[
  {
    "approved": true,
    "begin": 0,
    "end": 2.63,
    "text": "Chapitre vingt-neuf."
  },
  {
    "approved": true,
    "begin": 2.304,
    "end": 4.212,
    "text": "La maison Morrel."
  },
  {
    "approved": true,
    "begin": 4.946,
    "end": 17.012,
    "text": "Celui qui eût quitté Marseille quelques années auparavant, connaissant l’intérieur de la maison Morrel, et qui y fût entré à l’époque où nous sommes parvenus, y eût trouvé un grand changement."
  },
  {
    "approved": true,
    "begin": 16.594,
    "end": 23.622,
    "text": "Au lieu de cet air de vie, d’aisance et de bonheur qui s’exhale, pour ainsi dire, d’une maison en voie de prospérité."
  },
  {
    "approved": true,
    "begin": 23.552,
    "end": 33.14,
    "text": "Au lieu de ces figures joyeuses se montrant derrière les rideaux des fenêtres, de ces commis affairés traversant les corridors, une plume fichée derrière l’oreille."
  },
  {
    "approved": true,
    "begin": 33.234,
    "end": 39.156,
    "text": "Au lieu de cette cour encombrée de ballots, retentissant des cris et des rires des facteurs."
  },
  {
    "approved": true,
    "begin": 38.866,
    "end": 45.254,
    "text": "Il eût trouvé, dès la première vue, je ne sais quoi de triste et de mort."
  },
  {
    "approved": true,
    "begin": 45.056,
    "end": 53.364,
    "text": "Dans ce corridor désert et dans cette cour vide, de nombreux employés qui autrefois peuplaient les bureaux, deux seuls étaient restés."
  },
  {
    "approved": true,
    "begin": 53.458,
    "end": 66.036,
    "text": "l’un était un jeune homme de vingt-trois ou vingt-quatre ans, nommé Emmanuel Raymond, lequel était amoureux de la fille de monsieur Morrel, et était resté dans la maison quoi qu’eussent pu faire ses parents pour l’en retirer."
  },
  {
    "approved": true,
    "begin": 65.874,
    "end": 89.204,
    "text": "L’autre était un vieux garçon de caisse, borgne, nommé Coclès, sobriquet que lui avaient donné les jeunes gens qui peuplaient autrefois cette grande ruche bourdonnante, aujourd’hui presque inhabitée, et qui avait si bien et si complètement remplacé son vrai nom, que, selon toute probabilité, il ne se serait pas même retourné, si on l’eût appelé aujourd’hui de ce nom."
  },
  {
    "approved": true,
    "begin": 89.042,
    "end": 97.268,
    "text": "Coclès était resté au service de monsieur Morrel, et il s’était fait dans la situation du brave homme un singulier changement."
  },
  {
    "approved": true,
    "begin": 97.106,
    "end": 103.412,
    "text": "Il était à la fois monté au grade de caissier, et descendu au rang de domestique."
  },
  {
    "approved": true,
    "begin": 103.25,
    "end": 127.348,
    "text": "Ce n’en était pas moins le même Coclès, bon, patient, dévoué, mais inflexible à l’endroit de l’arithmétique, le seul point sur lequel il eût tenu tête au monde entier, même à monsieur Morrel, et ne connaissant que sa table de Pythagore, qu’il savait sur le bout du doigt, de quelque façon qu’on la retournât et dans quelque erreur qu’on tentât de le faire tomber."
  },
  {
    "approved": true,
    "begin": 128.21,
    "end": 136.308,
    "text": "Au milieu de la tristesse générale qui avait envahi la maison Morrel, Coclès était d’ailleurs le seul qui fût resté impassible."
  },
  {
    "approved": true,
    "begin": 136.274,
    "end": 138.74,
    "text": "Mais, qu’on ne s’y trompe point."
  },
  {
    "approved": true,
    "begin": 138.322,
    "end": 145.652,
    "text": "Cette impassibilité ne venait pas d’un défaut d’affection, mais au contraire d’une inébranlable conviction."
  },
  {
    "approved": true,
    "begin": 146.002,
    "end": 167.668,
    "text": "Comme les rats, qui, dit-on, quittent peu à peu un bâtiment condamné d’avance par le destin à périr en mer, de manière que ces hôtes égoïstes l’ont complètement abandonné au moment où il lève l’ancre, de même, nous l’avons dit, toute cette foule de commis et d’employés qui tirait son existence de la maison de l’armateur avait peu à peu déserté bureau et magasin."
  },
  {
    "approved": true,
    "begin": 168.146,
    "end": 176.116,
    "text": "Or, Coclès les avait vus s’éloigner tous sans songer même à se rendre compte de la cause de leur départ."
  },
  {
    "approved": true,
    "begin": 175.954,
    "end": 200.564,
    "text": "Tout, comme nous l’avons dit, se réduisait pour Coclès à une question de chiffres, et depuis vingt ans qu’il était dans la maison Morrel, il avait toujours vu les paiements s’opérer à bureaux ouverts avec une telle régularité, qu’il n’admettait pas plus que cette régularité pût s’arrêter et ces paiements se suspendre, qu’un meunier qui possède un moulin alimenté par les eaux d’une riche rivière n’admet que cette rivière puisse cesser de couler."
  },
  {
    "approved": true,
    "begin": 200.914,
    "end": 207.604,
    "text": "En effet, jusque-là rien n’était encore venu porter atteinte à la conviction de Coclès."
  },
  {
    "approved": true,
    "begin": 207.698,
    "end": 213.574,
    "text": "La dernière fin de mois s’était effectuée avec une ponctualité rigoureuse."
  },
  {
    "approved": true,
    "begin": 213.12,
    "end": 230.26,
    "text": "Coclès avait relevé une erreur de soixante-dix centimes commise par monsieur Morrel à son préjudice, et le même jour il avait rapporté les quatorze sous d’excédent à monsieur Morrel, qui, avec un sourire mélancolique, les avait pris et laissés tomber dans un tiroir à peu près vide, en disant."
  },
  {
    "approved": true,
    "begin": 229.842,
    "end": 234.438,
    "text": "Bien, Coclès, vous êtes la perle des caissiers."
  },
  {
    "approved": true,
    "begin": 234.112,
    "end": 237.638,
    "text": "Et Coclès s’était retiré on ne peut plus satisfait."
  },
  {
    "approved": true,
    "begin": 237.184,
    "end": 252.486,
    "text": "Car un éloge de monsieur Morrel, cette perle des honnêtes gens de Marseille, flattait plus Coclès qu’une gratification de cinquante écus. Mais depuis cette fin de mois si victorieusement accomplie, monsieur Morrel avait passé de cruelles heures."
  },
  {
    "approved": true,
    "begin": 252.032,
    "end": 273.268,
    "text": "Pour faire face à cette fin de mois, il avait réuni toutes ses ressources, et lui-même, craignant que le bruit de sa détresse ne se répandît dans Marseille, lorsqu’on le verrait recourir à de pareilles extrémités, avait fait un voyage à la foire de Beaucaire pour vendre quelques bijoux appartenant à sa femme et à sa fille, et une partie de son argenterie."
  },
  {
    "approved": true,
    "begin": 272.978,
    "end": 283.078,
    "text": "Moyennant ce sacrifice, tout s’était encore cette fois passé au plus grand honneur de la maison Morrel. Mais la caisse était demeurée complètement vide."
  },
  {
    "approved": true,
    "begin": 282.88,
    "end": 289.012,
    "text": "Le crédit, effrayé par le bruit qui courait, s’était retiré avec son égoïsme habituel."
  },
  {
    "approved": true,
    "begin": 288.85,
    "end": 299.206,
    "text": "Et pour faire face aux cent mille francs à rembourser le quinze du présent mois à Monsieur de Boville, et aux autres cent mille francs qui allaient échoir le quinze du mois suivant."
  },
  {
    "approved": true,
    "begin": 298.752,
    "end": 322.036,
    "text": "Monsieur Morrel n’avait en réalité que l’espérance du retour du Pharaon, dont un bâtiment qui avait levé l’ancre en même temps que lui, et qui était arrivé à bon port, avait appris le départ. Mais déjà ce bâtiment, venant, comme le Pharaon de Calcutta, était arrivé depuis quinze jours, tandis que du Pharaon l’on n’avait aucune nouvelle."
  },
  {
    "approved": true,
    "begin": 321.746,
    "end": 334.708,
    "text": "C’est dans cet état de choses que, le lendemain du jour où il avait terminé avec Monsieur de Boville l’importante affaire que nous avons dite, l’envoyé de la maison Thomson et French de Rome se présenta chez monsieur Morrel."
  },
  {
    "approved": true,
    "begin": 334.546,
    "end": 336.372,
    "text": "Emmanuel le reçut."
  },
  {
    "approved": true,
    "begin": 336.338,
    "end": 351.348,
    "text": "Le jeune homme, que chaque nouveau visage effrayait, car chaque nouveau visage annonçait un nouveau créancier, qui, dans son inquiétude, venait questionner le chef de la maison, le jeune homme, disons-nous, voulut épargner à son patron l’ennui de cette visite."
  },
  {
    "approved": true,
    "begin": 351.186,
    "end": 361.076,
    "text": "il questionna le nouveau venu. Mais le nouveau venu déclara qu’il n’avait rien à dire à monsieur Emmanuel, et que c’était à monsieur Morrel en personne qu’il voulait parler."
  },
  {
    "approved": true,
    "begin": 361.298,
    "end": 364.788,
    "text": "Emmanuel appela en soupirant Coclès."
  },
  {
    "approved": true,
    "begin": 364.626,
    "end": 370.164,
    "text": "Coclès parut, et le jeune homme lui ordonna de conduire l’étranger à monsieur Morrel."
  },
  {
    "approved": true,
    "begin": 369.746,
    "end": 374.982,
    "text": "Coclès marcha devant, et l’étranger le suivit."
  },
  {
    "approved": true,
    "begin": 374.656,
    "end": 381.684,
    "text": "Sur l’escalier, on rencontra une belle jeune fille de seize à dix-sept ans, qui regarda l’étranger avec inquiétude."
  },
  {
    "approved": true,
    "begin": 382.034,
    "end": 388.98,
    "text": "Coclès ne remarqua point cette expression de visage qui cependant parut n’avoir point échappé à l’étranger."
  },
  {
    "approved": true,
    "begin": 389.458,
    "end": 392.646,
    "text": "Monsieur Morrel est à son cabinet, n’est-ce pas, mademoiselle Julie ?"
  },
  {
    "approved": true,
    "begin": 392.576,
    "end": 393.972,
    "text": "Demanda le caissier."
  },
  {
    "approved": true,
    "begin": 394.194,
    "end": 398.58,
    "text": "Oui, du moins je le crois, dit la jeune fille en hésitant."
  },
  {
    "approved": true,
    "begin": 398.29,
    "end": 403.828,
    "text": "Voyez d’abord, Coclès, et si mon père y est, annoncez monsieur."
  },
  {
    "approved": true,
    "begin": 404.562,
    "end": 409.972,
    "text": "M’annoncer serait inutile, mademoiselle, répondit l’Anglais, monsieur Morrel ne connaît pas mon nom."
  },
  {
    "approved": true,
    "begin": 409.682,
    "end": 421.236,
    "text": "Ce brave homme n’a qu’à dire seulement, que je suis le premier commis de monsieur Thomson et French, de Rome, avec lesquels la maison de monsieur votre père est en relations."
  },
  {
    "approved": true,
    "begin": 421.202,
    "end": 427.974,
    "text": "La jeune fille pâlit et continua de descendre, tandis que Coclès et l’étranger continuaient de monter."
  },
  {
    "approved": true,
    "begin": 427.52,
    "end": 454.132,
    "text": "Elle entra dans le bureau où se tenait Emmanuel, et Coclès, à l’aide d’une clef dont il était possesseur, et qui annonçait ses grandes entrées près du maître, ouvrit une porte placée dans l’angle du palier du deuxième étage, introduisit l’étranger dans une antichambre, ouvrit une seconde porte qu’il referma derrière lui, et, après avoir laissé seul un instant l’envoyé de la maison Thomson et French, reparut en lui faisant signe qu’il pouvait entrer."
  },
  {
    "approved": true,
    "begin": 454.61,
    "end": 456.308,
    "text": "L’Anglais entra."
  },
  {
    "approved": true,
    "begin": 456.53,
    "end": 464.756,
    "text": "Il trouva monsieur Morrel assis devant une table, pâlissant devant les colonnes effrayantes du registre où était inscrit son passif."
  },
  {
    "approved": true,
    "begin": 464.85,
    "end": 471.412,
    "text": "En voyant l’étranger, monsieur Morrel ferma le registre, se leva et avança un siège."
  },
  {
    "approved": true,
    "begin": 471.378,
    "end": 476.788,
    "text": "Puis, lorsqu’il eut vu l’étranger s’asseoir, il s’assit lui-même."
  },
  {
    "approved": true,
    "begin": 477.266,
    "end": 485.748,
    "text": "Quatorze années avaient bien changé le digne négociant qui, âgé de trente-six ans au commencement de cette histoire, était sur le point d’atteindre la cinquantaine."
  },
  {
    "approved": true,
    "begin": 486.098,
    "end": 491.38,
    "text": "ses cheveux avaient blanchi, son front s’était creusé sous des rides soucieuses."
  },
  {
    "approved": true,
    "begin": 491.09,
    "end": 505.588,
    "text": "Enfin son regard, autrefois si ferme et si arrêté, était devenu vague et irrésolu, et semblait toujours craindre d’être forcé de s’arrêter ou sur une idée ou sur un homme."
  },
  {
    "approved": true,
    "begin": 505.426,
    "end": 510.196,
    "text": "L’Anglais le regarda avec un sentiment de curiosité évidemment mêlé d’intérêt."
  },
  {
    "approved": true,
    "begin": 510.162,
    "end": 516.596,
    "text": "Monsieur, dit Morrel, dont cet examen semblait redoubler le malaise, vous avez désiré me parler ?"
  },
  {
    "approved": true,
    "begin": 516.434,
    "end": 518.004,
    "text": "Oui, monsieur."
  },
  {
    "approved": true,
    "begin": 517.586,
    "end": 520.18,
    "text": "Vous savez de quelle part je viens, n’est-ce pas ?"
  },
  {
    "approved": true,
    "begin": 520.53,
    "end": 525.044,
    "text": "De la part de la maison Thomson et French, à ce que m’a dit mon caissier du moins."
  },
  {
    "approved": true,
    "begin": 524.882,
    "end": 527.302,
    "text": "Il vous a dit la vérité, monsieur."
  },
  {
    "approved": true,
    "begin": 526.976,
    "end": 548.212,
    "text": "La maison Thomson et French avait dans le courant de ce mois et du mois prochain trois ou quatre cent mille francs à payer en France, et connaissant votre rigoureuse exactitude, elle a réuni tout le papier qu’elle a pu trouver portant cette signature, et m’a chargé, au fur et a mesure que ces papiers écherraient, d’en toucher les fonds chez vous et de faire emploi de ces fonds."
  },
  {
    "approved": true,
    "begin": 548.306,
    "end": 553.972,
    "text": "Morrel poussa un profond soupir, et passa la main sur son front couvert de sueur."
  },
  {
    "approved": true,
    "begin": 553.682,
    "end": 558.964,
    "text": "Ainsi, monsieur, demanda Morrel, vous avez des traites signées par moi ?"
  },
  {
    "approved": true,
    "begin": 558.546,
    "end": 562.548,
    "text": "Oui, monsieur, pour une somme assez considérable."
  },
  {
    "approved": true,
    "begin": 562.514,
    "end": 576.5,
    "text": "Pour quelle somme ? demanda Morrel d’une voix qu’il tâchait de rendre assurée. Mais voici d’abord, dit l’Anglais en tirant une liasse de sa poche, un transport de deux cent mille francs fait à notre maison par Monsieur de Boville, l’inspecteur des prisons."
  },
  {
    "approved": true,
    "begin": 576.082,
    "end": 579.06,
    "text": "Reconnaissez-vous devoir cette somme à Monsieur de Boville ?"
  },
  {
    "approved": true,
    "begin": 579.026,
    "end": 584.948,
    "text": "Oui, monsieur, c’est un placement qu’il a fait chez moi, à quatre et demi du cent, voici bientôt cinq ans."
  },
  {
    "approved": true,
    "begin": 584.786,
    "end": 592.372,
    "text": "Et que vous devez rembourser… Moitié le quinze de ce mois-ci, moitié le quinze du mois prochain."
  },
  {
    "approved": true,
    "begin": 591.954,
    "end": 593.396,
    "text": "C’est cela."
  },
  {
    "approved": true,
    "begin": 593.234,
    "end": 597.54,
    "text": "Puis voici trente-deux mille cinq cents francs, fin courant."
  },
  {
    "approved": true,
    "begin": 597.54,
    "end": 602.356,
    "text": "ce sont des traites signées de vous et passées à notre ordre par des tiers porteurs."
  },
  {
    "approved": true,
    "begin": 602.194,
    "end": 612.084,
    "text": "Je le reconnais, dit Morrel, à qui le rouge de la honte montait à la figure, en songeant que pour la première fois de sa vie il ne pourrait peut-être pas faire honneur à sa signature."
  },
  {
    "approved": true,
    "begin": 612.05,
    "end": 613.62,
    "text": "Est-ce tout ?"
  },
  {
    "approved": true,
    "begin": 613.458,
    "end": 624.372,
    "text": "Non, monsieur, j’ai encore pour la fin du mois prochain ces valeurs-ci, que nous ont passées la maison Pascal et la maison Wild et Turner de Marseille, cinquante-cinq mille francs à peu près."
  },
  {
    "approved": true,
    "begin": 624.21,
    "end": 628.212,
    "text": "en tout deux cent quatre-vingt-sept mille cinq cents francs."
  },
  {
    "approved": true,
    "begin": 628.05,
    "end": 634.1,
    "text": "Ce que souffrait le malheureux Morrel pendant cette énumération est impossible à décrire."
  },
  {
    "approved": true,
    "begin": 634.066,
    "end": 639.348,
    "text": "Deux cent quatre-vingt-sept mille cinq cents francs, répéta-t-il machinalement."
  },
  {
    "approved": true,
    "begin": 639.186,
    "end": 641.396,
    "text": "Oui, monsieur, répondit l’Anglais."
  },
  {
    "approved": true,
    "begin": 641.362,
    "end": 656.326,
    "text": "Or, continua-t-il après un moment de silence, je ne vous cacherai pas, monsieur Morrel, que, tout en faisant la part de votre probité sans reproches jusqu’à présent, le bruit public de Marseille est que vous n’êtes pas en état de faire face à vos affaires."
  },
  {
    "approved": true,
    "begin": 656.0,
    "end": 660.852,
    "text": "À cette ouverture presque brutale, Morrel pâlit affreusement."
  },
  {
    "approved": true,
    "begin": 661.074,
    "end": 675.316,
    "text": "Monsieur, dit-il, jusqu’à présent, et il y a plus de vingt-quatre ans que j’ai reçu la maison des mains de mon père qui lui-même l’avait gérée trente-cinq ans, jusqu’à présent pas un billet signé Morrel et fils n’a été présenté à la caisse sans être payé."
  },
  {
    "approved": true,
    "begin": 675.538,
    "end": 682.868,
    "text": "Oui, je sais cela, répondit l’Anglais. Mais d’homme d’honneur à homme d’honneur, parlez franchement."
  },
  {
    "approved": true,
    "begin": 682.578,
    "end": 685.684,
    "text": "Monsieur, paierez-vous ceux-ci avec la même exactitude ?"
  },
  {
    "approved": true,
    "begin": 685.906,
    "end": 692.724,
    "text": "Morrel tressaillit et regarda celui qui lui parlait ainsi avec plus d’assurance qu’il ne l’avait encore fait."
  },
  {
    "approved": true,
    "begin": 693.586,
    "end": 699.206,
    "text": "Aux questions posées avec cette franchise, dit-il, il faut faire une réponse franche."
  },
  {
    "approved": true,
    "begin": 698.752,
    "end": 722.036,
    "text": "Oui, monsieur, je paierai si, comme je l’espère, mon bâtiment arrive à bon port, car son arrivée me rendra le crédit que les accidents successifs dont j’ai été la victime m’ont ôté. Mais si par malheur le Pharaon, cette dernière ressource sur laquelle je compte, me manquait… Les larmes montèrent aux yeux du pauvre armateur."
  },
  {
    "approved": true,
    "begin": 722.258,
    "end": 742.516,
    "text": "Eh bien, demanda son interlocuteur, si cette dernière ressource vous manquait ?… Eh bien, continua Morrel, monsieur, c’est cruel à dire… mais, déjà habitué au malheur, il faut que je m’habitue à la honte, eh bien, je crois que je serais forcé de suspendre mes paiements."
  },
  {
    "approved": true,
    "begin": 742.61,
    "end": 746.74,
    "text": "N’avez-vous donc point d’amis qui puissent vous aider dans cette circonstance ?"
  },
  {
    "approved": true,
    "begin": 746.706,
    "end": 748.916,
    "text": "Morrel sourit tristement."
  },
  {
    "approved": true,
    "begin": 749.01,
    "end": 756.724,
    "text": "Dans les affaires, monsieur, dit-il, on n’a point d’amis, vous le savez bien, on n’a que des correspondants."
  },
  {
    "approved": true,
    "begin": 756.818,
    "end": 759.75,
    "text": "C’est vrai, murmura l’Anglais."
  },
  {
    "approved": true,
    "begin": 759.424,
    "end": 762.612,
    "text": "Ainsi vous n’avez plus qu’une espérance ?"
  },
  {
    "approved": true,
    "begin": 762.322,
    "end": 763.892,
    "text": "Une seule."
  },
  {
    "approved": true,
    "begin": 763.73,
    "end": 765.3,
    "text": "La dernière ?"
  },
  {
    "approved": true,
    "begin": 765.266,
    "end": 767.092,
    "text": "La dernière."
  },
  {
    "approved": true,
    "begin": 767.442,
    "end": 774.644,
    "text": "De sorte que si cette espérance vous manque… Je suis perdu, monsieur, complètement perdu."
  },
  {
    "approved": true,
    "begin": 775.25,
    "end": 778.822,
    "text": "Comme je venais chez vous, un navire entrait dans le port."
  },
  {
    "approved": true,
    "begin": 778.496,
    "end": 780.916,
    "text": "Je le sais, monsieur."
  },
  {
    "approved": true,
    "begin": 780.882,
    "end": 791.54,
    "text": "Un jeune homme qui est resté fidèle à ma mauvaise fortune passe une partie de son temps à un belvédère situé au haut de la maison, dans l’espérance de venir m’annoncer le premier une bonne nouvelle."
  },
  {
    "approved": true,
    "begin": 791.122,
    "end": 793.844,
    "text": "J’ai su par lui l’entrée de ce navire."
  },
  {
    "approved": true,
    "begin": 793.81,
    "end": 796.276,
    "text": "Et ce n’est pas le vôtre ?"
  },
  {
    "approved": true,
    "begin": 795.986,
    "end": 800.372,
    "text": "Non, c’est un navire bordelais, la Gironde."
  },
  {
    "approved": true,
    "begin": 800.082,
    "end": 803.444,
    "text": "Il vient de l’Inde aussi, mais ce n’est pas le mien."
  },
  {
    "approved": true,
    "begin": 804.178,
    "end": 808.436,
    "text": "Peut-être a-t-il eu connaissance du Pharaon et vous apporte-t-il quelque nouvelle."
  },
  {
    "approved": true,
    "begin": 808.914,
    "end": 817.094,
    "text": "Faut-il que je vous le dise, monsieur ! je crains presque autant d’apprendre des nouvelles de mon trois-mâts que de rester dans l’incertitude."
  },
  {
    "approved": true,
    "begin": 816.768,
    "end": 820.084,
    "text": "L’incertitude, c’est encore l’espérance."
  },
  {
    "approved": true,
    "begin": 820.562,
    "end": 823.412,
    "text": "Puis, monsieur Morrel ajouta d’une voix sourde."
  },
  {
    "approved": true,
    "begin": 823.506,
    "end": 825.972,
    "text": "Ce retard n’est pas naturel."
  },
  {
    "approved": true,
    "begin": 825.554,
    "end": 828.742,
    "text": "Le Pharaon est parti de Calcutta le cinq février."
  },
  {
    "approved": true,
    "begin": 828.544,
    "end": 831.732,
    "text": "depuis plus d’un mois il devrait être ici."
  },
  {
    "approved": true,
    "begin": 832.338,
    "end": 836.98,
    "text": "Qu’est cela, dit l’Anglais en prêtant l’oreille, et que veut dire ce bruit ?"
  },
  {
    "approved": true,
    "begin": 837.202,
    "end": 842.612,
    "text": "Ô mon Dieu ! mon Dieu ! s’écria Morrel pâlissant, qu’y a-t-il encore ?"
  },
  {
    "approved": true,
    "begin": 842.578,
    "end": 846.15,
    "text": "En effet, il se faisait un grand bruit dans l’escalier."
  },
  {
    "approved": true,
    "begin": 846.08,
    "end": 849.396,
    "text": "On allait et on venait, on entendit même un cri de douleur."
  },
  {
    "approved": true,
    "begin": 849.362,
    "end": 855.54,
    "text": "Morrel se leva pour aller ouvrir la porte, mais les forces lui manquèrent et il retomba sur son fauteuil."
  },
  {
    "approved": true,
    "begin": 855.762,
    "end": 866.036,
    "text": "Les deux hommes restèrent en face l’un de l’autre, Morrel tremblant de tous ses membres, l’étranger le regardant avec une expression de profonde pitié."
  },
  {
    "approved": true,
    "begin": 866.386,
    "end": 871.668,
    "text": "Le bruit avait cessé. Mais cependant on eût dit que Morrel attendait quelque chose."
  },
  {
    "approved": true,
    "begin": 871.378,
    "end": 874.566,
    "text": "Ce bruit avait une cause et devait avoir une suite."
  },
  {
    "approved": true,
    "begin": 874.496,
    "end": 883.7,
    "text": "Il sembla à l’étranger qu’on montait doucement l’escalier et que les pas, qui étaient ceux de plusieurs personnes, s’arrêtaient sur le palier."
  },
  {
    "approved": true,
    "begin": 883.666,
    "end": 890.484,
    "text": "Une clef fut introduite dans la serrure de la première porte, et l’on entendit cette porte crier sur ses fonds."
  },
  {
    "approved": true,
    "begin": 890.962,
    "end": 895.174,
    "text": "Il n’y a que deux personnes qui aient la clef de cette porte, murmura Morrel."
  },
  {
    "approved": true,
    "begin": 894.848,
    "end": 896.884,
    "text": "Coclès et Julie."
  },
  {
    "approved": true,
    "begin": 896.978,
    "end": 905.332,
    "text": "En même temps, la seconde porte s’ouvrit et l’on vit apparaître la jeune fille pâle et les joues baignées de larmes."
  },
  {
    "approved": true,
    "begin": 905.81,
    "end": 912.5,
    "text": "Morrel se leva tout tremblant, et s’appuya au bras de son fauteuil, car il n’aurait pu se tenir debout."
  },
  {
    "approved": true,
    "begin": 912.466,
    "end": 916.468,
    "text": "Sa voix voulait interroger, mais il n’avait plus de voix."
  },
  {
    "approved": true,
    "begin": 916.562,
    "end": 922.996,
    "text": "Ô mon père ! dit la jeune fille en joignant les mains, pardonnez à votre enfant d’être la messagère d’une mauvaise nouvelle !"
  },
  {
    "approved": true,
    "begin": 923.218,
    "end": 925.94,
    "text": "Morrel pâlit affreusement."
  },
  {
    "approved": true,
    "begin": 925.906,
    "end": 928.198,
    "text": "Julie vint se jeter dans ses bras."
  },
  {
    "approved": true,
    "begin": 927.744,
    "end": 933.318,
    "end_forced": true,
    "text": "Ô mon père ! mon père ! dit-elle, du courage !"
  },
  {
    "approved": true,
    "begin": 933.248,
    "begin_forced": true,
    "end": 937.588,
    "text": "Ainsi le Pharaon a péri ? demanda Morrel d’une voix étranglée."
  },
  {
    "approved": true,
    "begin": 938.194,
    "end": 945.524,
    "text": "La jeune fille ne répondit pas, mais elle fit un signe affirmatif avec sa tête, appuyée à la poitrine de son père."
  },
  {
    "approved": true,
    "begin": 945.874,
    "end": 948.468,
    "text": "Et l’équipage ? demanda Morrel."
  },
  {
    "approved": true,
    "begin": 948.434,
    "end": 953.972,
    "text": "Sauvé, dit la jeune fille, sauvé par le navire bordelais qui vient d’entrer dans le port."
  },
  {
    "approved": true,
    "begin": 953.81,
    "end": 960.628,
    "text": "Morrel leva les deux mains au ciel avec une expression de résignation et de reconnaissance sublime."
  },
  {
    "approved": true,
    "begin": 960.722,
    "end": 963.526,
    "text": "Merci, mon Dieu ! dit Morrel."
  },
  {
    "approved": true,
    "begin": 963.072,
    "end": 966.388,
    "text": "Au moins vous ne frappez que moi seul."
  },
  {
    "approved": true,
    "begin": 966.61,
    "end": 971.764,
    "text": "Si flegmatique que fût l’Anglais, une larme humecta sa paupière."
  },
  {
    "approved": true,
    "begin": 971.602,
    "end": 976.116,
    "text": "Entrez, dit Morrel, entrez, car je présume que vous êtes tous à la porte."
  },
  {
    "approved": true,
    "begin": 976.082,
    "end": 982.644,
    "text": "En effet, à peine avait-il prononcé ces mots, que Madame Morrel entra en sanglotant."
  },
  {
    "approved": true,
    "begin": 982.482,
    "end": 984.262,
    "text": "Emmanuel la suivait."
  },
  {
    "approved": true,
    "begin": 983.936,
    "end": 989.812,
    "text": "Au fond, dans l’antichambre, on voyait les rudes figures de sept ou huit marins à moitié nus."
  },
  {
    "approved": true,
    "begin": 989.778,
    "end": 992.756,
    "text": "À la vue de ces hommes, l’Anglais tressaillit."
  },
  {
    "approved": true,
    "begin": 992.466,
    "end": 1001.46,
    "text": "Il fit un pas comme pour aller à eux, mais il se contint et s’effaça au contraire, dans l’angle le plus obscur et le plus éloigné du cabinet."
  },
  {
    "approved": true,
    "begin": 1001.17,
    "end": 1010.422,
    "text": "Madame Morrel alla s’asseoir dans le fauteuil, prit une des mains de son mari dans les siennes, tandis que Julie demeurait appuyée à la poitrine de son père."
  },
  {
    "approved": true,
    "begin": 1010.64,
    "end": 1019.766,
    "text": "Emmanuel était resté à mi-chemin de la chambre et semblait servir de lien entre le groupe de la famille Morrel et les marins qui se tenaient à la porte."
  },
  {
    "approved": true,
    "begin": 1019.86,
    "end": 1023.56,
    "text": "Comment cela est-il arrivé ? demanda Morrel."
  },
  {
    "approved": true,
    "begin": 1023.234,
    "end": 1026.674,
    "text": "Approchez, Penelon, dit le jeune homme, et racontez l’événement."
  },
  {
    "approved": true,
    "begin": 1027.28,
    "end": 1033.8,
    "text": "Un vieux matelot, bronzé par le soleil de l’équateur, s’avança roulant entre ses mains les restes d’un chapeau."
  },
  {
    "approved": true,
    "begin": 1033.73,
    "end": 1041.264,
    "text": "Bonjour, monsieur Morrel, dit-il, comme s’il eût quitté Marseille la veille et qu’il arrivât d’Aix ou de Toulon."
  },
  {
    "approved": true,
    "begin": 1041.23,
    "end": 1046.132,
    "text": "Bonjour, mon ami, dit l’armateur, ne pouvant s’empêcher de sourire dans ses larmes."
  },
  {
    "approved": true,
    "begin": 1045.97,
    "end": 1047.922,
    "text": "mais où est le capitaine ?"
  },
  {
    "approved": true,
    "begin": 1048.4,
    "end": 1053.558,
    "text": "Quant à ce qui est du capitaine, monsieur Morrel, il est resté malade à Palma."
  },
  {
    "approved": true,
    "begin": 1053.14,
    "end": 1059.96,
    "text": "Mais, s’il plaît à Dieu, cela ne sera rien, et vous le verrez arriver dans quelques jours aussi bien portant que vous et moi."
  },
  {
    "approved": true,
    "begin": 1059.67,
    "end": 1064.304,
    "text": "C’est bien… maintenant parlez, Penelon, dit monsieur Morrel."
  },
  {
    "approved": true,
    "begin": 1064.66,
    "end": 1078.392,
    "text": "Penelon fit passer sa chique de la joue droite à la joue gauche, mit la main devant la bouche, se détourna, lança dans l’antichambre un long jet de salive noirâtre, avança le pied, et se balançant sur ses hanches."
  },
  {
    "approved": true,
    "begin": 1078.48,
    "end": 1097.842,
    "text": "Pour lors, monsieur Morrel, dit-il, nous étions quelque chose comme cela entre le cap Blanc et le cap Boyador marchant avec une jolie brise sud-sud-ouest, après avoir bourlingué pendant huit jours de calme, quand le capitaine Gaumard s’approche de moi, il faut vous dire que j’étais au gouvernail, et me dit."
  },
  {
    "approved": true,
    "begin": 1097.68,
    "end": 1102.322,
    "text": "Père Penelon, que pensez-vous de ces nuages qui s’élèvent là-bas à l’horizon ?"
  },
  {
    "approved": true,
    "begin": 1102.29,
    "end": 1105.008,
    "text": "Justement je les regardais à ce moment-là."
  },
  {
    "approved": true,
    "begin": 1105.23,
    "end": 1114.82,
    "text": "Ce que j’en pense, capitaine ! j’en pense qu’ils montent un peu plus vite qu’ils n’en ont le droit, et qu’ils sont plus noirs qu’il ne convient à des nuages qui n’auraient pas de mauvaises intentions."
  },
  {
    "approved": true,
    "begin": 1114.622,
    "end": 1120.33,
    "text": "C’est mon avis aussi, dit le capitaine, et je m’en vais toujours prendre mes précautions."
  },
  {
    "approved": true,
    "begin": 1120.132,
    "end": 1129.206,
    "end_forced": true,
    "text": "Nous avons trop de voiles pour le vent qu’il va faire tout à l’heure… Holà ! hé ! range à serrer les cacatois et à haler bas de clinfoc !"
  },
  {
    "approved": true,
    "begin": 1129.3,
    "begin_forced": true,
    "end": 1130.82,
    "end_forced": true,
    "text": "Il était temps."
  },
  {
    "approved": true,
    "begin": 1130.366,
    "begin_forced": true,
    "end": 1135.224,
    "text": "L’ordre n’était pas exécuté, que le vent était à nos trousses et que le bâtiment donnait de la bande."
  },
  {
    "approved": true,
    "begin": 1135.19,
    "end": 1140.594,
    "text": "Bon ! dit le capitaine, nous avons encore trop de toile, range à carguer la grande voile !"
  },
  {
    "approved": true,
    "begin": 1140.82,
    "end": 1147.33,
    "end_forced": true,
    "text": "Cinq minutes après, la grande voile était carguée, et nous marchions avec la misaine, les huniers et les perroquets."
  },
  {
    "approved": true,
    "begin": 1146.876,
    "begin_forced": true,
    "end": 1151.94,
    "end_forced": true,
    "text": "Eh bien, père Penelon, me dit le capitaine, qu’avez-vous donc à secouer la tête ?"
  },
  {
    "approved": true,
    "begin": 1151.486,
    "begin_forced": true,
    "end": 1156.086,
    "text": "J’ai qu’à votre place, voyez-vous, je ne resterais pas en si beau chemin."
  },
  {
    "approved": true,
    "begin": 1156.1799999999998,
    "end": 1159.922,
    "text": "Je crois que tu as raison, vieux, dit-il, nous allons avoir un coup de vent."
  },
  {
    "approved": true,
    "begin": 1160.27,
    "end": 1167.04,
    "text": "Ah ! par exemple, capitaine, que je lui réponds, celui qui achèterait ce qui se passe là-bas pour un coup de vent gagnerait quelque chose dessus."
  },
  {
    "approved": true,
    "begin": 1166.972,
    "end": 1170.808,
    "text": "C’est une belle et bonne tempête, ou je ne m’y connais pas !"
  },
  {
    "approved": true,
    "begin": 1171.03,
    "end": 1175.664,
    "text": "C’est-à-dire qu’on voyait venir le vent comme on voit venir la poussière à Montredon."
  },
  {
    "approved": true,
    "begin": 1175.76,
    "end": 1178.87,
    "text": "Heureusement qu’il avait affaire à un homme qui le connaissait."
  },
  {
    "approved": true,
    "begin": 1178.58,
    "end": 1182.96,
    "text": "Range à prendre deux ris dans les huniers ! cria le capitaine."
  },
  {
    "approved": true,
    "begin": 1182.67,
    "end": 1190.648,
    "text": "Largue les boulines, brasse au vent, amène les huniers, pèse les palanquins sur les vergues !"
  },
  {
    "approved": true,
    "begin": 1190.87,
    "end": 1193.84,
    "text": "Ce n’était pas assez dans ces parages-là, dit l’Anglais."
  },
  {
    "approved": true,
    "begin": 1193.55,
    "end": 1197.552,
    "text": "J’aurais pris quatre ris et je me serais débarrassé de la misaine."
  },
  {
    "approved": true,
    "begin": 1198.03,
    "end": 1203.312,
    "text": "Cette voix ferme, sonore et inattendue, fit tressaillir tout monde."
  },
  {
    "approved": true,
    "begin": 1203.79,
    "end": 1210.44,
    "text": "Penelon mit sa main sur ses yeux et regarda celui qui contrôlait avec tant d’aplomb la manoeuvre de son capitaine."
  },
  {
    "approved": true,
    "begin": 1209.986,
    "end": 1220.082,
    "text": "Nous fîmes mieux que cela encore, monsieur, dit le vieux marin avec un certain respect, car nous carguâmes la brigantine et nous mîmes la barre au vent pour courir devant la tempête."
  },
  {
    "approved": true,
    "begin": 1219.92,
    "end": 1225.332,
    "text": "Dix minutes après, nous carguions les huniers et nous nous en allions à sec de voiles."
  },
  {
    "approved": true,
    "begin": 1225.81,
    "end": 1229.172,
    "text": "Le bâtiment était bien vieux pour risquer cela, dit l’Anglais."
  },
  {
    "approved": true,
    "begin": 1229.01,
    "end": 1231.862,
    "text": "Eh bien, justement ! c’est ce qui nous perdit."
  },
  {
    "approved": true,
    "begin": 1231.7,
    "end": 1238.132,
    "text": "Au bout de douze heures que nous étions ballottés que le diable en aurait pris les armes, il se déclara une voie d’eau."
  },
  {
    "approved": true,
    "begin": 1237.97,
    "end": 1243.33,
    "text": "Penelon, me dit le capitaine, je crois que nous coulons, mon vieux."
  },
  {
    "approved": true,
    "begin": 1242.876,
    "end": 1245.94,
    "text": "Donne-moi donc la barre et descends à la cale."
  },
  {
    "approved": true,
    "begin": 1245.78,
    "end": 1248.07,
    "text": "Je lui donne la barre, je descends."
  },
  {
    "approved": true,
    "begin": 1247.744,
    "end": 1250.164,
    "text": "Il y avait déjà trois pieds d’eau."
  },
  {
    "approved": true,
    "begin": 1250.13,
    "end": 1251.78,
    "text": "Je remonte en criant."
  },
  {
    "approved": true,
    "begin": 1251.71,
    "end": 1253.19,
    "text": "Aux pompes ! aux pompes !"
  },
  {
    "approved": true,
    "begin": 1253.12,
    "end": 1255.49,
    "text": "Ah ! bien oui, il était déjà trop tard !"
  },
  {
    "approved": true,
    "begin": 1255.164,
    "end": 1261.944,
    "text": "On se mit à l’ouvrage. Mais je crois que plus nous en tirions, plus il y en avait."
  },
  {
    "approved": true,
    "begin": 1262.03,
    "end": 1269.362,
    "text": "Ah ! ma foi, que je dis au bout de quatre heures de travail, puisque nous coulons, laissons-nous couler, on ne meurt qu’une fois !"
  },
  {
    "approved": true,
    "begin": 1269.84,
    "end": 1273.93,
    "text": "C’est comme cela que tu donnes l’exemple maître Penelon ? dit le capitaine."
  },
  {
    "approved": true,
    "begin": 1273.476,
    "end": 1275.892,
    "text": "Eh bien, attends, attends !"
  },
  {
    "approved": true,
    "begin": 1276.37,
    "end": 1279.73,
    "text": "Il alla prendre une paire de pistolets dans sa cabine."
  },
  {
    "approved": true,
    "begin": 1279.7,
    "end": 1283.444,
    "text": "Le premier qui quitte la pompe, dit-il, je lui brûle la cervelle !"
  },
  {
    "approved": true,
    "begin": 1283.41,
    "end": 1285.49,
    "text": "Bien, dit l’Anglais."
  },
  {
    "approved": true,
    "begin": 1285.2,
    "end": 1301.748,
    "text": "Il n’y a rien qui donne du courage comme les bonnes raisons, continua le marin, d’autant plus que pendant ce temps-là le temps s’était éclairci et que le vent était tombé. Mais il n’en est pas moins vrai que l’eau montait toujours, pas de beaucoup, de deux pouces peut-être par heure, mais enfin elle montait."
  },
  {
    "approved": true,
    "begin": 1301.33,
    "end": 1310.58,
    "text": "Deux pouces par heure, voyez-vous, ça n’a l’air de rien. Mais en douze heures ça ne fait pas moins de vingt-quatre pouces, et vingt-quatre pouces font deux pieds."
  },
  {
    "approved": true,
    "begin": 1310.29,
    "end": 1314.68,
    "text": "Deux pieds et trois que nous avions déjà, ça nous en fait cinq."
  },
  {
    "approved": true,
    "begin": 1314.39,
    "end": 1319.54,
    "end_forced": true,
    "text": "Or, quand un bâtiment a cinq pieds d’eau dans le ventre, il peut passer pour hydropique."
  },
  {
    "approved": true,
    "begin": 1320.53,
    "begin_forced": true,
    "end": 1326.53,
    "text": "Allons dit le capitaine, c’est assez comme cela et monsieur Morrel n’aura rien à nous reprocher."
  },
  {
    "approved": true,
    "begin": 1326.076,
    "end": 1329.652,
    "text": "nous avons fait ce que nous avons pu pour sauver le bâtiment."
  },
  {
    "approved": true,
    "begin": 1329.49,
    "end": 1332.594,
    "text": "Maintenant, il faut tâcher de sauver les hommes."
  },
  {
    "approved": true,
    "begin": 1332.69,
    "end": 1336.052,
    "text": "À la chaloupe, enfants, et plus vite que cela !"
  },
  {
    "approved": true,
    "begin": 1336.53,
    "end": 1344.71,
    "text": "Écoutez, monsieur Morrel, continua Penelon, nous aimions bien le Pharaon, mais si fort que le marin aime son navire, il aime encore mieux sa peau."
  },
  {
    "approved": true,
    "begin": 1344.512,
    "end": 1348.472,
    "text": "Aussi nous ne nous le fîmes pas dire à deux fois."
  },
  {
    "approved": true,
    "begin": 1348.31,
    "end": 1352.13,
    "text": "Avec cela, voyez-vous, que le bâtiment se plaignait et semblait nous dire."
  },
  {
    "approved": true,
    "begin": 1351.676,
    "end": 1354.352,
    "text": "Allez-vous-en donc, mais allez-vous-en donc !"
  },
  {
    "approved": true,
    "begin": 1354.19,
    "end": 1359.476,
    "text": "Et il ne mentait pas, le pauvre Pharaon, nous le sentions littéralement s’enfoncer sous nos pieds."
  },
  {
    "approved": true,
    "begin": 1359.57,
    "end": 1365.32,
    "text": "Tant il y a qu’en un tour de main la chaloupe était à la mer, et que nous étions tous les huit dedans."
  },
  {
    "approved": true,
    "begin": 1364.866,
    "end": 1376.97,
    "text": "Le capitaine descendit le dernier, ou plutôt, non il ne descendit pas, car il ne voulait pas quitter le navire, c’est moi qui le pris à bras-le-corps et le jetai aux camarades, après quoi je sautai à mon tour."
  },
  {
    "approved": true,
    "begin": 1376.516,
    "end": 1377.912,
    "text": "Il était temps."
  },
  {
    "approved": true,
    "begin": 1377.87,
    "end": 1384.182,
    "text": "Comme je venais de sauter le pont creva avec un bruit qu’on aurait dit la bordée d’un vaisseau de quarante-huit."
  },
  {
    "approved": true,
    "begin": 1384.15,
    "end": 1391.602,
    "text": "Dix minutes après, il plongea de l’avant, puis de l’arrière, puis il se mit à tourner sur lui-même comme un chien qui court après sa queue."
  },
  {
    "approved": true,
    "begin": 1391.44,
    "end": 1397.366,
    "text": "Et puis, bonsoir la compagnie, brrou !… tout a été dit, plus de Pharaon !"
  },
  {
    "approved": true,
    "begin": 1397.46,
    "end": 1401.2,
    "text": "Quant à nous, nous sommes restés trois jours sans boire ni manger."
  },
  {
    "approved": true,
    "begin": 1400.91,
    "end": 1407.22,
    "text": "Si bien que nous parlions de tirer au sort pour savoir celui qui alimenterait les autres, quand nous aperçûmes la Gironde."
  },
  {
    "approved": true,
    "begin": 1406.93,
    "end": 1413.616,
    "text": "nous lui fîmes des signaux, elle nous vit, mit le cap sur nous, nous envoya sa chaloupe et nous recueillit."
  },
  {
    "approved": true,
    "begin": 1413.71,
    "end": 1418.098,
    "text": "Voilà comme ça s’est passé, monsieur Morrel, parole d’honneur ! foi de marin !"
  },
  {
    "approved": true,
    "begin": 1417.68,
    "end": 1419.256,
    "text": "N’est-ce pas, les autres ?"
  },
  {
    "approved": true,
    "begin": 1419.47,
    "end": 1428.598,
    "text": "Un murmure général d’approbation indiqua que le narrateur avait réuni tous les suffrages par la vérité du fonds et le pittoresque des détails."
  },
  {
    "approved": true,
    "begin": 1429.46,
    "end": 1438.71,
    "text": "Bien, mes amis, dit monsieur Morrel, vous êtes de braves gens, et je savais d’avance que dans le malheur qui m’arrivait il n’y avait pas d’autre coupable que ma destinée."
  },
  {
    "approved": true,
    "begin": 1438.42,
    "end": 1441.272,
    "text": "C’est la volonté de Dieu et non la faute des hommes."
  },
  {
    "approved": true,
    "begin": 1441.11,
    "end": 1443.32,
    "text": "Adorons la volonté de Dieu."
  },
  {
    "approved": true,
    "begin": 1443.03,
    "end": 1446.896,
    "text": "Maintenant combien vous est-il dû de solde ?"
  },
  {
    "approved": true,
    "begin": 1446.61,
    "end": 1450.738,
    "text": "Oh ! bah ! ne parlons pas de cela, monsieur Morrel."
  },
  {
    "approved": true,
    "begin": 1450.96,
    "end": 1455.092,
    "text": "Au contraire, parlons-en, dit l’armateur avec un sourire triste."
  },
  {
    "approved": true,
    "begin": 1454.93,
    "end": 1459.184,
    "text": "Eh bien, on nous doit trois mois… dit Penelon."
  },
  {
    "approved": true,
    "begin": 1459.15,
    "end": 1462.64,
    "text": "Coclès, payez deux cents francs à chacun de ces braves gens."
  },
  {
    "approved": true,
    "begin": 1462.35,
    "end": 1467.08,
    "text": "Dans une autre époque, mes amis, continua Morrel, j’eusse ajouté."
  },
  {
    "approved": true,
    "begin": 1466.624,
    "end": 1475.062,
    "text": "Donnez-leur à chacun deux cents francs de gratification. Mais les temps sont malheureux, mes amis, et le peu d’argent qui me reste ne m’appartient plus."
  },
  {
    "approved": true,
    "begin": 1475.03,
    "end": 1479.668,
    "text": "Excusez-moi donc, et ne m’en aimez pas moins pour cela."
  },
  {
    "approved": true,
    "begin": 1479.89,
    "end": 1487.864,
    "end_forced": true,
    "text": "Penelon fit une grimace d’attendrissement, se retourna vers ses compagnons, échangea quelques mots avec eux et revint."
  },
  {
    "approved": true,
    "begin": 1487.83,
    "begin_forced": true,
    "end": 1500.53,
    "text": "Pour ce qui est de cela, monsieur Morrel, dit-il en passant sa chique de l’autre côté de sa bouche et en lançant dans l’antichambre un second jet de salive qui alla faire le pendant au premier, pour ce qui est de cela… De quoi ?"
  },
  {
    "approved": true,
    "begin": 1500.63,
    "end": 1503.6,
    "text": "De l’argent… Eh bien ?"
  },
  {
    "approved": true,
    "begin": 1503.95,
    "end": 1512.952,
    "text": "Eh bien, monsieur Morrel, les camarades disent que pour le moment ils auront assez avec cinquante francs chacun et qu’ils attendront pour le reste."
  },
  {
    "approved": true,
    "begin": 1512.79,
    "end": 1517.25,
    "text": "Merci, mes amis, merci ! s’écria monsieur Morrel, touché jusqu’au cœur."
  },
  {
    "approved": true,
    "begin": 1517.18,
    "end": 1526.262,
    "text": "vous êtes tous de braves cœurs. Mais prenez, prenez, et si vous trouvez un bon service, entrez-y, vous êtes libres."
  },
  {
    "approved": true,
    "begin": 1526.1,
    "end": 1531.892,
    "text": "Cette dernière partie de la phrase produisit un effet prodigieux sur les dignes marins."
  },
  {
    "approved": true,
    "begin": 1531.73,
    "end": 1535.224,
    "text": "Ils se regardèrent les uns les autres d’un air effaré."
  },
  {
    "approved": true,
    "begin": 1535.19,
    "end": 1540.342,
    "text": "Penelon, à qui la respiration manqua, faillit en avaler sa chique."
  },
  {
    "approved": true,
    "begin": 1540.18,
    "end": 1543.152,
    "text": "Heureusement, il porta à temps la main à son gosier."
  },
  {
    "approved": true,
    "begin": 1543.63,
    "end": 1551.608,
    "text": "Comment, monsieur Morrel, dit-il d’une voix étranglée, comment, vous nous renvoyez ! vous êtes donc mécontent de nous ?"
  },
  {
    "approved": true,
    "begin": 1551.19,
    "end": 1554.25,
    "text": "Non, mes enfants, dit l’armateur."
  },
  {
    "approved": true,
    "begin": 1553.796,
    "end": 1557.75,
    "text": "Non, je ne suis pas mécontent de vous, tout au contraire."
  },
  {
    "approved": true,
    "begin": 1557.46,
    "end": 1559.922,
    "text": "Non, je ne vous renvoie pas."
  },
  {
    "approved": true,
    "begin": 1559.76,
    "end": 1564.49,
    "text": "Mais, que voulez-vous ? je n’ai plus de bâtiments, je n’ai plus besoin de marins."
  },
  {
    "approved": true,
    "begin": 1564.292,
    "end": 1567.86,
    "text": "Comment vous n’avez plus de bâtiments ! dit Penelon."
  },
  {
    "approved": true,
    "begin": 1567.57,
    "end": 1570.548,
    "text": "Eh bien, vous en ferez construire d’autres, nous attendrons."
  },
  {
    "approved": true,
    "begin": 1570.13,
    "end": 1573.488,
    "text": "Dieu merci, nous savons ce que c’est que de bourlinguer."
  },
  {
    "approved": true,
    "begin": 1573.71,
    "end": 1583.348,
    "text": "Je n’ai plus d’argent pour faire construire des bâtiments, Penelon, dit l’armateur avec un triste sourire, je ne puis donc pas accepter votre offre, toute obligeante qu’elle est."
  },
  {
    "approved": true,
    "begin": 1583.57,
    "end": 1587.056,
    "text": "Eh bien, si vous n’avez pas d’argent il ne faut pas nous payer."
  },
  {
    "approved": true,
    "begin": 1587.15,
    "end": 1591.92,
    "text": "Alors, nous ferons comme a fait ce pauvre Pharaon, nous courrons à sec, voilà tout !"
  },
  {
    "approved": true,
    "begin": 1591.63,
    "end": 1594.998,
    "text": "Assez, assez, mes amis, dit Morrel étouffant d’émotion."
  },
  {
    "approved": true,
    "begin": 1594.58,
    "end": 1596.408,
    "text": "Allez, je vous en prie."
  },
  {
    "approved": true,
    "begin": 1595.99,
    "end": 1598.322,
    "text": "Nous nous retrouverons dans un temps meilleur."
  },
  {
    "approved": true,
    "begin": 1598.16,
    "end": 1604.084,
    "text": "Emmanuel, ajouta l’armateur, accompagnez-les, et veillez à ce que mes désirs soient accomplis."
  },
  {
    "approved": true,
    "begin": 1604.69,
    "end": 1608.312,
    "text": "Au moins c’est au revoir, n’est-ce pas, monsieur Morrel ? dit Penelon."
  },
  {
    "approved": true,
    "begin": 1608.15,
    "end": 1611.128,
    "text": "Oui, mes amis, je l’espère, au moins."
  },
  {
    "approved": true,
    "begin": 1611.35,
    "end": 1612.656,
    "text": "Allez."
  },
  {
    "approved": true,
    "begin": 1612.75,
    "end": 1615.856,
    "text": "Et il fit un signe à Coclès, qui marcha devant."
  },
  {
    "approved": true,
    "begin": 1615.95,
    "end": 1620.216,
    "text": "Les marins suivirent le caissier, et Emmanuel suivit les marins."
  },
  {
    "approved": true,
    "begin": 1620.95,
    "end": 1626.1,
    "text": "Maintenant, dit l’armateur à sa femme et à sa fille, laissez-moi seul un instant."
  },
  {
    "approved": true,
    "begin": 1626.1,
    "end": 1627.762,
    "text": "J’ai à causer avec monsieur."
  },
  {
    "approved": true,
    "begin": 1627.6,
    "end": 1639.282,
    "text": "Et il indiqua des yeux le mandataire de la maison Thomson et French, qui était resté debout et immobile dans son coin pendant toute cette scène, à laquelle il n’avait pris part que par les quelques mots que nous avons rapportés."
  },
  {
    "approved": true,
    "begin": 1639.12,
    "end": 1644.536,
    "text": "Les deux femmes levèrent les yeux sur l’étranger qu’elles avaient complètement oublié, et se retirèrent."
  },
  {
    "approved": true,
    "begin": 1644.63,
    "end": 1656.822,
    "text": "Mais, en se retirant, la jeune fille lança à cet homme un coup d’œil sublime de supplication, auquel il répondit par un sourire qu’un froid observateur eût été étonné de voir éclore sur ce visage de glace."
  },
  {
    "approved": true,
    "begin": 1656.66,
    "end": 1659.38,
    "text": "Les deux hommes restèrent seuls."
  },
  {
    "approved": true,
    "begin": 1659.73,
    "end": 1667.702,
    "text": "Eh bien, monsieur, dit Morrel en se laissant retomber sur son fauteuil, vous avez tout vu, tout entendu, et je n’ai plus rien à vous apprendre."
  },
  {
    "approved": true,
    "begin": 1667.54,
    "end": 1676.87,
    "text": "J’ai vu, monsieur, dit l’Anglais, qu’il vous était arrivé un nouveau malheur immérité comme les autres, et cela m’a confirmé dans le désir que j’ai de vous être agréable."
  },
  {
    "approved": true,
    "begin": 1676.414,
    "end": 1678.28,
    "text": "Ô monsieur ! dit Morrel."
  },
  {
    "approved": true,
    "begin": 1678.21,
    "end": 1680.97,
    "text": "Voyons, continua l’étranger."
  },
  {
    "approved": true,
    "begin": 1680.772,
    "end": 1683.704,
    "text": "Je suis un de vos principaux créanciers, n’est-ce pas ?"
  },
  {
    "approved": true,
    "begin": 1683.67,
    "end": 1688.184,
    "text": "Vous êtes du moins celui qui possède des valeurs à plus courte échéance."
  },
  {
    "approved": true,
    "begin": 1688.15,
    "end": 1690.486,
    "text": "Vous désirez un délai pour me payer ?"
  },
  {
    "approved": true,
    "begin": 1691.22,
    "end": 1694.706,
    "text": "Un délai pourrait me sauver l’honneur, et par conséquent la vie."
  },
  {
    "approved": true,
    "begin": 1694.67,
    "end": 1696.502,
    "text": "Combien demandez-vous ?"
  },
  {
    "approved": true,
    "begin": 1696.34,
    "end": 1697.906,
    "text": "Morrel hésita."
  },
  {
    "approved": true,
    "begin": 1698.0,
    "end": 1700.728,
    "text": "Deux mois, dit-il."
  },
  {
    "approved": true,
    "begin": 1700.31,
    "end": 1710.708,
    "text": "Bien, dit l’étranger, je vous en donne trois. Mais croyez-vous que la maison Thomson et French… Soyez tranquille, monsieur, je prends tout sur moi."
  },
  {
    "approved": true,
    "begin": 1710.29,
    "end": 1712.58,
    "text": "Nous sommes aujourd’hui le cinq juin."
  },
  {
    "approved": true,
    "begin": 1712.126,
    "end": 1713.392,
    "text": "Oui."
  },
  {
    "approved": true,
    "begin": 1713.23,
    "end": 1717.32,
    "text": "Eh bien, renouvelez-moi tous ces billets au cinq septembre."
  },
  {
    "approved": true,
    "begin": 1716.994,
    "end": 1724.914,
    "text": "Et le cinq septembre, à onze heures du matin (la pendule marquait onze heures juste en ce moment), je me présenterai chez vous."
  },
  {
    "approved": true,
    "begin": 1725.52,
    "end": 1730.166,
    "text": "Je vous attendrai, monsieur, dit Morrel, et vous serez payé ou je serai mort."
  },
  {
    "approved": true,
    "begin": 1730.26,
    "end": 1735.666,
    "text": "Ces derniers mots furent prononcés si bas, que l’étranger ne put les entendre."
  },
  {
    "approved": true,
    "begin": 1736.4,
    "end": 1745.654,
    "text": "Les billets furent renouvelés, on déchira les anciens, et le pauvre armateur se trouva au moins avoir trois mois devant lui pour réunir ses dernières ressources."
  },
  {
    "approved": true,
    "begin": 1745.75,
    "end": 1755.51,
    "text": "L’Anglais reçut ses remerciements avec le flegme particulier à sa nation, et prit congé de Morrel, qui le reconduisit en le bénissant jusqu’à la porte."
  },
  {
    "approved": true,
    "begin": 1755.35,
    "end": 1757.81,
    "text": "Sur l’escalier, il rencontra Julie."
  },
  {
    "approved": true,
    "begin": 1757.52,
    "end": 1763.064,
    "end_forced": true,
    "text": "La jeune fille faisait semblant de descendre, mais en réalité elle l’attendait."
  },
  {
    "approved": true,
    "begin": 1763.03,
    "begin_forced": true,
    "end": 1765.624,
    "text": "Ô monsieur ! dit-elle en joignant les mains."
  },
  {
    "approved": true,
    "begin": 1765.59,
    "end": 1777.912,
    "text": "Mademoiselle, dit l’étranger, vous recevrez un jour une lettre signée… Simbad le marin… Faites de point en point ce que vous dira cette lettre, si étrange que vous paraisse la recommandation."
  },
  {
    "approved": true,
    "begin": 1778.39,
    "end": 1780.464,
    "text": "Oui, monsieur, répondit Julie."
  },
  {
    "approved": true,
    "begin": 1780.43,
    "end": 1782.388,
    "text": "Me promettez-vous de le faire ?"
  },
  {
    "approved": true,
    "begin": 1781.97,
    "end": 1783.54,
    "text": "Je vous le jure."
  },
  {
    "approved": true,
    "begin": 1783.25,
    "end": 1784.26,
    "text": "Bien !"
  },
  {
    "approved": true,
    "begin": 1784.062,
    "end": 1785.8,
    "text": "Adieu, mademoiselle."
  },
  {
    "approved": true,
    "begin": 1785.602,
    "end": 1794.552,
    "text": "Demeurez toujours une bonne et sainte fille comme vous êtes, et j’ai bon espoir que Dieu vous récompensera en vous donnant Emmanuel pour mari."
  },
  {
    "approved": true,
    "begin": 1794.39,
    "end": 1800.432,
    "text": "Julie poussa un petit cri, devint rouge comme une cerise et se retint à la rampe pour ne pas tomber."
  },
  {
    "approved": true,
    "begin": 1800.66,
    "end": 1804.1,
    "text": "L’étranger continua son chemin en lui faisant un geste d’adieu."
  },
  {
    "approved": true,
    "begin": 1803.902,
    "end": 1812.084,
    "text": "Dans la cour, il rencontra Penelon, qui tenait un rouleau de cent francs de chaque main, et semblait ne pouvoir se décider à les emporter."
  },
  {
    "approved": true,
    "begin": 1812.05,
    "end": 1819.94,
    "text": "Venez, mon ami, lui dit-il, j’ai à vous parler."
  }
]