[
  {
    "approved": true,
    "approved_auto": true,
    "begin": 0.0,
    "end": 1.734,
    "text": "Chapitre quarante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1.408,
    "end": 8.158,
    "text": "Le déjeuner. Le comte, on se le rappelle, était un sobre convive."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 7.912,
    "end": 19.294,
    "text": "Albert en fit la remarque en témoignant la crainte que, dès son commencement, la vie parisienne ne déplût au voyageur par son côté le plus matériel, mais en même temps le plus nécessaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 19.432,
    "end": 28.254,
    "text": "Mon cher comte, dit-il, vous me voyez atteint d’une crainte, c’est que la cuisine de la rue du Helder ne vous plaise pas autant que celle de la place d’Espagne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 28.136,
    "end": 33.118,
    "text": "J’aurais dû vous demander votre goût et vous faire préparer quelques plats à votre fantaisie."
  },
  {
    "approved": true,
    "begin": 33.0,
    "end": 53.702,
    "text": "Si vous me connaissiez davantage, monsieur, répondit en souriant le comte, vous ne vous préoccuperiez pas d’un soin presque humiliant pour un voyageur comme moi, qui a successivement vécu avec du macaroni à Naples, de la polenta à Milan, de l’olla podrida à Valence, du pilau à Constantinople, du karrick dans l’Inde, et des nids d’hirondelle dans la Chine."
  },
  {
    "approved": true,
    "begin": 53.632,
    "end": 56.67,
    "text": "Il n’y a pas de cuisine pour un cosmopolite comme moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 56.552,
    "end": 60.51,
    "text": "Je mange de tout et partout, seulement je mange peu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 60.52,
    "end": 67.166,
    "text": "Et aujourd’hui que vous me reprochez ma sobriété, je suis dans mon jour d’appétit, car depuis hier matin je n’ai point mangé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 67.304,
    "end": 70.214,
    "text": "Comment, depuis hier matin ! s’écrièrent les convives."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 70.144,
    "end": 72.67,
    "text": "Vous n’avez point mangé depuis vingt-quatre heures ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 72.68,
    "end": 74.59,
    "text": "Non, répondit Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 74.344,
    "end": 81.374,
    "text": "J’avais été obligé de m’écarter de ma route et de prendre des renseignements aux environs de Nîmes, de sorte que j’étais un peu en retard, et je n’ai pas voulu m’arrêter."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 81.512,
    "end": 84.574,
    "text": "Et vous avez mangé dans votre voiture ? demanda Morcerf."
  },
  {
    "approved": true,
    "begin": 84.584,
    "end": 95.454,
    "text": "Non, j’ai dormi comme cela m’arrive quand je m’ennuie sans avoir le courage de me distraire, ou quand j’ai faim sans avoir envie de manger. Mais vous commandez donc au sommeil, monsieur ? demanda Morrel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 95.208,
    "end": 96.478,
    "text": "À peu près."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 96.36,
    "end": 98.398,
    "text": "Vous avez une recette pour cela ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 98.28,
    "end": 99.678,
    "text": "Infaillible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 99.944,
    "end": 106.59,
    "text": "Voilà qui serait excellent pour nous autres Africains, qui n’avons pas toujours de quoi manger, et qui avons rarement de quoi boire, dit Morrel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 106.6,
    "end": 108.51,
    "text": "Oui, dit Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 108.264,
    "end": 119.262,
    "text": "Malheureusement ma recette, excellente pour un homme comme moi, qui mène une vie tout exceptionnelle, serait fort dangereuse appliquée à une armée, qui ne se réveillerait plus quand on aurait besoin d’elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 119.656,
    "end": 122.846,
    "text": "Et peut-on savoir quelle est cette recette ? demanda Debray."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 122.6,
    "end": 126.174,
    "text": "Oh ! mon Dieu, oui, dit Monte-Cristo, je n’en fais pas de secret."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 125.928,
    "end": 136.798,
    "text": "c’est un mélange d’excellent opium que j’ai été chercher moi-même à Canton pour être certain de l’avoir pur, et du meilleur haschich qui se récolte en Orient, c’est-à-dire entre le Tigre et l’Euphrate."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 136.808,
    "end": 143.198,
    "text": "On réunit ces deux ingrédients en portions égales, et on fait des espèces de pilules qui s’avalent au moment où l’on en a besoin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 143.464,
    "end": 145.886,
    "text": "Dix minutes après l’effet est produit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 145.64,
    "end": 150.238,
    "text": "Demandez à Monsieur le baron Franz d’Épinay, je crois qu’il en a goûté un jour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 150.248,
    "end": 163.55,
    "text": "Oui, répondit Morcerf, il m’en a dit quelques mots et il en a gardé même un fort agréable souvenir. Mais dit Beauchamp, qui en sa qualité de journaliste était fort incrédule, vous portez donc toujours cette drogue sur vous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 163.56,
    "end": 165.47,
    "text": "Toujours, répondit Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 165.608,
    "end": 172.382,
    "text": "Serait-il indiscret de vous demander à voir ces précieuses pilules ? continua Beauchamp, espérant prendre l’étranger en défaut."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 172.136,
    "end": 174.43,
    "text": "Non, monsieur, répondit le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 174.312,
    "end": 186.462,
    "text": "Et il tira de sa poche une merveilleuse bonbonnière creusée dans une seule émeraude et fermée par un écrou d’or qui, en se dévissant, donnait passage à une petite boule de couleur verdâtre et de la grosseur d’un pois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 186.984,
    "end": 190.686,
    "text": "Cette boule avait une odeur âcre et pénétrante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 190.568,
    "end": 195.55,
    "text": "Il y en avait quatre ou cinq pareilles dans l’émeraude, et elle pouvait en contenir une douzaine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 195.56,
    "end": 205.918,
    "text": "La bonbonnière fit le tour de la table, mais c’était bien plus pour examiner cette admirable émeraude que pour voir ou pour flairer les pilules, que les convives se la faisaient passer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 206.44,
    "end": 210.142,
    "text": "Et c’est votre cuisinier qui vous prépare ce régal ? demanda Beauchamp."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 210.024,
    "end": 216.518,
    "text": "Non pas, monsieur, dit Monte-Cristo, je ne livre pas comme cela mes jouissances réelles à la merci de mains indignes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 216.192,
    "end": 219.87,
    "text": "Je suis assez bon chimiste, et je prépare mes pilules moi-même."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 220.392,
    "end": 228.062,
    "text": "Voilà une admirable émeraude et la plus grosse que j’aie jamais vue, quoique ma mère ait quelques bijoux de famille assez remarquables, dit Château-Renaud."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 228.2,
    "end": 230.75,
    "text": "J’en avais trois pareilles, reprit Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 230.632,
    "end": 234.59,
    "text": "j’ai donné l’une au Grand Seigneur, qui l’a fait monter sur son sabre."
  },
  {
    "approved": true,
    "begin": 234.472,
    "end": 246.238,
    "text": "L’autre à notre saint-père le pape, qui l’a fait incruster sur sa tiare en face d’une émeraude à peu près pareille, mais moins belle cependant, qui avait été donnée à son prédécesseur, Pie sept, par l’empereur Napoléon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 246.632,
    "end": 254.942,
    "text": "J’ai gardé la troisième pour moi, et je l’ai fait creuser, ce qui lui a ôté la moitié de sa valeur, mais ce qui l’a rendue plus commode pour l’usage que j’en voulais faire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 255.464,
    "end": 258.502,
    "text": "Chacun regardait Monte-Cristo avec étonnement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 258.176,
    "end": 264.03,
    "text": "Il parlait avec tant de simplicité, qu’il était évident qu’il disait la vérité ou qu’il était fou."
  },
  {
    "approved": true,
    "begin": 264.168,
    "end": 271.07,
    "text": "Cependant l’émeraude qui était restée entre ses mains faisait que l’on penchait naturellement vers la première supposition."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 271.208,
    "end": 276.062,
    "text": "Et que vous ont donné ces deux souverains en échange de ce magnifique cadeau ? demanda Debray."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 276.456,
    "end": 280.542,
    "text": "Le Grand Seigneur, la liberté d’une femme, répondit le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 280.424,
    "end": 289.374,
    "text": "Notre saint-père le pape, la vie d’un homme. De sorte qu’une fois dans mon existence j’ai été aussi puissant que si Dieu m’eût fait naître sur les marches d’un trône."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 290.408,
    "end": 293.854,
    "text": "Et c’est Peppino que vous avez délivré, n’est-ce pas ? s’écria Morcerf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 294.248,
    "end": 298.078,
    "text": "C’est à lui que vous avez fait l’application de votre droit de grâce ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 298.6,
    "end": 301.022,
    "text": "Peut-être, dit Monte-Cristo en souriant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 301.672,
    "end": 307.142,
    "text": "Monsieur le comte, vous ne vous faites pas l’idée du plaisir que j’éprouve à vous entendre parler ainsi ! dit Morcerf."
  },
  {
    "approved": true,
    "begin": 307.072,
    "end": 312.286,
    "text": "Je vous avais annoncé d’avance à mes amis comme un homme fabuleux, comme un enchanteur des Mille et une Nuits."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 312.04,
    "end": 325.598,
    "text": "Comme un sorcier du Moyen Âge. Mais les Parisiens sont gens tellement subtils en paradoxes, qu’ils prennent pour des caprices de l’imagination les vérités les plus incontestables, quand ces vérités ne rentrent pas dans toutes les conditions de leur existence quotidienne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 325.736,
    "end": 334.814,
    "text": "Par exemple, voici Debray qui lit, et Beauchamp qui imprime tous les jours qu’on a arrêté et qu’on a dévalisé sur le boulevard un membre du Jockey-Club attardé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 334.696,
    "end": 338.526,
    "text": "Qu’on a assassiné quatre personnes rue Saint-Denis ou faubourg Saint-Germain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 338.28,
    "end": 349.662,
    "text": "Qu’on a arrêté dix, quinze, vingt voleurs, soit dans un café du boulevard du Temple, soit dans les Thermes de Julien, et qui contestent l’existence des bandits des Maremmes, de la campagne de Rome ou des marais Pontins."
  },
  {
    "approved": true,
    "begin": 349.928,
    "end": 365.662,
    "text": "Dites-leur donc vous-même, je vous en prie, monsieur le comte, que j’ai été pris par ces bandits, et que, sans votre généreuse intercession, j’attendrais, selon toute probabilité, aujourd’hui, la résurrection éternelle dans les catacombes de Saint-Sébastien, au lieu de leur donner à dîner dans mon indigne petite maison de la rue du Helder."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 366.184,
    "end": 371.038,
    "text": "Bah ! dit Monte-Cristo, vous m’aviez promis de ne jamais me parler de cette misère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 371.176,
    "end": 377.95,
    "text": "Ce n’est pas moi, monsieur le comte ! s’écria Morcerf, c’est quelque autre à qui vous aurez rendu le même service qu’à moi et que vous aurez confondu avec moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 378.088,
    "end": 380.486,
    "text": "Parlons-en, au contraire, je vous en prie."
  },
  {
    "approved": true,
    "begin": 380.16,
    "end": 396.51,
    "text": "Car si vous vous décidez à parler de cette circonstance, peut-être non seulement me redirez-vous un peu de ce que je sais, mais encore beaucoup de ce que je ne sais pas. Mais il me semble, dit en souriant le comte, que vous avez joué dans toute cette affaire un rôle assez important pour savoir aussi bien que moi ce qui s’est passé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 396.776,
    "end": 402.782,
    "text": "Voulez-vous me promettre, si je dis tout ce que je sais, dit Morcerf, de dire à votre tour tout ce que je ne sais pas ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 402.792,
    "end": 405.342,
    "text": "C’est trop juste, répondit Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 406.376,
    "end": 421.598,
    "text": "Eh bien, reprit Morcerf, dût mon amour-propre en souffrir, je me suis cru pendant trois jours l’objet des agaceries d’un masque que je prenais pour quelque descendante des Tullie ou des Poppée, tandis que j’étais tout purement et simplement l’objet des agaceries d’une contadîne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 421.352,
    "end": 424.67,
    "text": "Et remarquez que je dis contadîne pour ne pas dire paysanne."
  },
  {
    "approved": true,
    "begin": 424.424,
    "end": 464.606,
    "text": "Ce que je sais, c’est que, comme un niais, plus niais encore que celui dont je parlais tout à l’heure, j’ai pris pour cette paysanne un jeune bandit de quinze ou seize ans, au menton imberbe, à la taille fine, qui, au moment où je voulais m’émanciper jusqu’à déposer un baiser sur sa chaste épaule, m’a mis le pistolet sous la gorge, et, avec l’aide de sept ou huit de ses compagnons, m’a conduit ou plutôt traîné au fond des catacombes de Saint-Sébastien, où j’ai trouvé un chef de bandits fort lettré, ma foi, lequel lisait les Commentaires de César, et qui a daigné interrompre sa lecture pour me dire que si le lendemain, à six heures du matin, je n’avais pas versé quatre mille écus dans sa caisse, le lendemain à six heures et un quart j’aurais parfaitement cessé d’exister."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 465.0,
    "end": 470.75,
    "text": "La lettre existe, elle est entre les mains de Franz, signée de moi, avec un post-scriptum de maître Luigi Vampa."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 470.632,
    "end": 474.718,
    "text": "Si vous en doutez, j’écris à Franz, qui fera légaliser les signatures."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 474.856,
    "end": 476.638,
    "text": "Voilà ce que je sais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 476.648,
    "end": 484.574,
    "text": "Maintenant, ce que je ne sais pas, c’est comment vous êtes parvenu, monsieur le comte, à frapper d’un si grand respect les bandits de Rome, qui respectent si peu de chose."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 484.712,
    "end": 488.414,
    "text": "Je vous avoue que, Franz et moi, nous en fûmes ravis d’admiration."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 488.936,
    "end": 494.046,
    "text": "Rien de plus simple, monsieur, répondit le comte, je connaissais le fameux Vampa depuis plus de dix ans."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 494.056,
    "end": 507.486,
    "text": "Tout jeune et quand il était encore berger, un jour que je lui donnai je ne sais plus quelle monnaie d’or parce qu’il m’avait montré mon chemin, il me donna, lui, pour ne rien devoir à moi, un poignard sculpté par lui et que vous avez dû voir dans ma collection d’armes."
  },
  {
    "approved": true,
    "begin": 507.624,
    "end": 519.902,
    "text": "Plus tard, soit qu’il eût oublié cet échange de petits cadeaux qui eût dû entretenir l’amitié entre nous, soit qu’il ne m’eût pas reconnu, il tenta de m’arrêter. Mais ce fut moi tout au contraire qui le pris avec une douzaine de ses gens."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 520.168,
    "end": 527.198,
    "text": "Je pouvais le livrer à la justice romaine, qui est expéditive et qui se serait encore hâtée en sa faveur, mais je n’en fis rien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 527.08,
    "end": 529.502,
    "text": "Je le renvoyai, lui et les siens."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 530.408,
    "end": 533.726,
    "text": "À la condition qu’ils ne pécheraient plus, dit le journaliste en riant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 533.48,
    "end": 537.31,
    "text": "Je vois avec plaisir qu’ils ont scrupuleusement tenu leur parole."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 537.832,
    "end": 544.35,
    "text": "Non, monsieur, répondit Monte-Cristo, à la simple condition qu’ils me respecteraient toujours, moi et les miens."
  },
  {
    "approved": true,
    "begin": 544.104,
    "end": 560.094,
    "text": "Peut-être ce que je vais vous dire vous paraîtra-t-il étrange, à vous, messieurs les socialistes, les progressifs, les humanitaires. Mais je ne m’occupe jamais de mon prochain, mais je n’essaye jamais de protéger la société qui ne me protège pas, et, je dirai même plus, qui généralement ne s’occupe de moi que pour me nuire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 560.104,
    "end": 567.262,
    "text": "Et, en les supprimant dans mon estime et en gardant la neutralité vis-à-vis d’eux, c’est encore la société et mon prochain qui me doivent du retour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 567.144,
    "end": 574.918,
    "text": "À la bonne heure ! s’écria Château-Renaud, voilà le premier homme courageux que j’entends prêcher loyalement et brutalement l’égoïsme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 574.592,
    "end": 577.502,
    "text": "c’est très beau, cela ! bravo, monsieur le comte !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 577.768,
    "end": 588.254,
    "text": "C’est franc du moins, dit Morrel. Mais je suis sûr que monsieur le comte ne s’est pas repenti d’avoir manqué une fois aux principes qu’il vient cependant de nous exposer d’une façon si absolue."
  },
  {
    "approved": true,
    "begin": 589.032,
    "end": 611.422,
    "text": "Comment ai-je manqué à ces principes, monsieur ? demanda Monte-Cristo, qui de temps en temps ne pouvait s’empêcher de regarder Maximilien avec tant d’attention, que deux ou trois fois déjà le hardi jeune homme avait baissé les yeux devant le regard clair et limpide du comte. Mais il me semble, reprit Morrel, qu’en délivrant Monsieur de Morcerf que vous ne connaissiez pas, vous serviez votre prochain et la société."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 611.56,
    "end": 616.926,
    "text": "Dont il fait le plus bel ornement, dit gravement Beauchamp en vidant d’un seul trait un verre de vin de Champagne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 617.32,
    "end": 624.862,
    "text": "Monsieur le comte ! s’écria Morcerf, vous voilà pris par le raisonnement, vous, c’est-à-dire un des plus rudes logiciens que je connaisse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 624.744,
    "end": 631.262,
    "text": "Et vous allez voir qu’il va vous être clairement démontré tout à l’heure que, loin d’être un égoïste, vous êtes au contraire un philanthrope."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 631.272,
    "end": 636.894,
    "text": "Ah ! monsieur le comte, vous vous dites Oriental, Levantin, Malais, Indien, Chinois, sauvage."
  },
  {
    "approved": true,
    "begin": 637.032,
    "end": 655.582,
    "text": "Vous vous appelez Monte-Cristo de votre nom de famille, Simbad le marin de votre nom de baptême, et voilà que du jour où vous mettez le pied à Paris vous possédez d’instinct le plus grand mérite ou le plus grand défaut de nos excentriques Parisiens, c’est-à-dire que vous usurpez les vices que vous n’avez pas et que vous cachez les vertus que vous avez !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 655.72,
    "end": 666.462,
    "text": "Mon cher vicomte, dit Monte-Cristo, je ne vois pas dans tout ce que j’ai dit ou fait un seul mot qui me vaille, de votre part et de celle de ces messieurs le prétendu éloge que je viens de recevoir."
  },
  {
    "approved": true,
    "begin": 666.984,
    "end": 688.35,
    "text": "Vous n’étiez pas un étranger pour moi, puisque je vous connaissais, puisque je vous avais cédé deux chambres, puisque je vous avais donné à déjeuner, puisque je vous avais prêté une de mes voitures, puisque nous avions vu passer les masques ensemble dans la rue du Cours, et puisque nous avions regardé d’une fenêtre de la place del Popolo cette exécution qui vous a si fort impressionné que vous avez failli vous trouver mal."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 688.872,
    "end": 694.75,
    "text": "Or, je le demande à tous ces messieurs pouvais-je laisser mon hôte entre les mains de ces affreux bandits, comme vous les appelez ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 694.76,
    "end": 703.326,
    "text": "D’ailleurs, vous le savez, j’avais, en vous sauvant, une arrière-pensée qui était de me servir de vous pour m’introduire dans les salons de Paris quand je viendrais visiter la France."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 703.592,
    "end": 715.614,
    "text": "Quelque temps vous avez pu considérer cette résolution comme un projet vague et fugitif. Mais aujourd’hui, vous le voyez, c’est une bonne et belle réalité, à laquelle il faut vous soumettre sous peine de manquer à votre parole."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 716.136,
    "end": 727.518,
    "text": "Et je la tiendrai, dit Morcerf. Mais je crains bien que vous ne soyez fort désenchanté, mon cher comte, vous, habitué aux sites accidentés, aux événements pittoresques, aux fantastiques horizons."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 727.4,
    "end": 732.766,
    "text": "Chez nous, pas le moindre épisode du genre de ceux auxquels votre vie aventureuse vous a habitué."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 732.904,
    "end": 735.326,
    "text": "Notre Chimborazzo, c’est Montmartre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 735.208,
    "end": 737.502,
    "text": "Notre Himalaya, c’est le mont Valérien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 737.384,
    "end": 743.774,
    "text": "Notre Grand-Désert, c’est la plaine de Grenelle, encore y perce-t-on un puits artésien pour que les caravanes y trouvent de l’eau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 743.656,
    "end": 753.502,
    "text": "Nous avons des voleurs, beaucoup même, quoique nous n’en ayons pas autant qu’on le dit, mais ces voleurs redoutent infiniment davantage le plus petit mouchard que le plus grand seigneur."
  },
  {
    "approved": true,
    "begin": 753.256,
    "end": 779.358,
    "text": "Enfin, la France est un pays si prosaïque, et Paris une ville si fort civilisée, que vous ne trouverez pas, en cherchant dans nos quatre-vingt-cinq départements, je dis quatre-vingt-cinq départements, car, bien entendu, j’excepte la Corse de la France, que vous ne trouverez pas dans nos quatre-vingt-cinq départements la moindre montagne sur laquelle il n’y ait un télégraphe, et la moindre grotte un peu noire dans laquelle un commissaire de police n’ait fait poser un bec de gaz."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 780.008,
    "end": 786.654,
    "text": "Il n’y a donc qu’un seul service que je puisse vous rendre, mon cher comte, et pour celui-là je me mets à votre disposition."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 787.304,
    "end": 791.75,
    "text": "vous présenter partout, ou vous faire présenter par mes amis, cela va sans dire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 791.424,
    "end": 804.958,
    "text": "D’ailleurs, vous n’avez besoin de personne pour cela. Avec votre nom, votre fortune et votre esprit (Monte-Cristo s’inclina avec un sourire légèrement ironique), on se présente partout soi-même, et l’on est bien reçu partout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 804.712,
    "end": 807.902,
    "text": "Je ne peux donc en réalité vous être bon qu’à une chose."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 807.784,
    "end": 818.782,
    "text": "Si quelque habitude de la vie parisienne quelque expérience du confortable, quelque connaissance de nos bazars peuvent me recommander à vous, je me mets à votre disposition pour vous trouver une maison convenable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 818.664,
    "end": 828.126,
    "text": "Je n’ose vous proposer de partager mon logement comme j’ai partagé le vôtre à Rome, moi qui ne professe pas l’égoïsme, mais qui suis égoïste par excellence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 827.88,
    "end": 833.886,
    "text": "Car chez moi excepté moi, il ne tiendrait pas une ombre, à moins que cette ombre ne fût celle d’une femme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 834.28,
    "end": 837.982,
    "text": "Ah ! fit le comte, voici une réserve toute conjugale."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 837.736,
    "end": 841.31,
    "text": "Vous m’avez en effet, monsieur, dit à Rome quelques mots d’un mariage ébauché."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 841.192,
    "end": 843.87,
    "text": "Dois-je vous féliciter sur votre prochain bonheur ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 844.392,
    "end": 847.326,
    "text": "La chose est toujours à l’état de projet, monsieur le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 847.592,
    "end": 851.294,
    "text": "Et qui dit projet, reprit Debray, veut dire éventualité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 851.048,
    "end": 853.086,
    "text": "Non pas ! dit Morcerf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 852.84,
    "end": 858.334,
    "text": "Mon père y tient, et j’espère bien, avant peu, vous présenter, sinon ma femme, du moins ma future."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 858.088,
    "end": 860.382,
    "text": "mademoiselle Eugénie Danglars."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 860.392,
    "end": 863.07,
    "text": "Eugénie Danglars ! reprit Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 863.08,
    "end": 864.454,
    "text": "Attendez donc."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 864.128,
    "end": 866.91,
    "text": "son père n’est-il pas Monsieur le baron Danglars ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 866.92,
    "end": 870.494,
    "text": "Oui, répondit Morcerf. Mais baron de nouvelle création."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 870.504,
    "end": 876.382,
    "text": "Oh ! qu’importe ? répondit Monte-Cristo, s’il a rendu à l’État des services qui lui aient mérité cette distinction."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 876.392,
    "end": 878.174,
    "text": "D’énormes, dit Beauchamp."
  },
  {
    "approved": true,
    "begin": 878.056,
    "end": 894.558,
    "text": "Il a, quoique libéral dans l’âme, complété en mille huit cent vingt-neuf un emprunt de six millions pour le roi Charles dix, qui l’a, ma foi, fait baron et chevalier de la Légion d’honneur, de sorte qu’il porte le ruban, non pas à la poche de son gilet, comme on pourrait le croire, mais bel et bien à la boutonnière de son habit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 894.696,
    "end": 901.854,
    "text": "Ah ! dit Morcerf en riant, Beauchamp, Beauchamp, gardez cela pour Le Corsaire et Le Charivari mais devant moi épargnez mon futur beau-père."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 901.992,
    "end": 909.278,
    "text": "Puis se retournant vers Monte-Cristo. Mais vous avez tout à l’heure prononcé son nom comme quelqu’un qui connaîtrait le baron ? dit-il."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 909.544,
    "end": 924.614,
    "text": "Je ne le connais pas, dit négligemment Monte-Cristo. Mais je ne tarderai pas probablement à faire sa connaissance, attendu que j’ai un crédit ouvert sur lui par les maisons Richard et Blount de Londres, Arstein et Eskeles de Vienne, et Thomson et French de Rome."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 924.416,
    "end": 930.142,
    "text": "Et en prononçant ces deux derniers noms, Monte-Cristo regarda du coin de l’œil Maximilien Morrel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 930.152,
    "end": 935.646,
    "text": "Si l’étranger s’était attendu à produire de l’effet sur Maximilien Morrel, il ne s’était pas trompé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 935.784,
    "end": 940.126,
    "text": "Maximilien tressaillit comme s’il eût reçu une commotion électrique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 940.136,
    "end": 942.302,
    "text": "Thomson et French, dit-il."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 942.184,
    "end": 944.222,
    "text": "connaissez-vous cette maison, monsieur ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 944.104,
    "end": 948.446,
    "text": "Ce sont mes banquiers dans la capitale du monde chrétien, répondit tranquillement le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 948.328,
    "end": 950.878,
    "text": "Puis-je vous être bon à quelque chose auprès d’eux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 951.272,
    "end": 956.382,
    "text": "Oh ! monsieur le comte, vous pourriez nous aider peut-être dans des recherches jusqu’à présent infructueuses."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 956.136,
    "end": 963.934,
    "text": "Cette maison a autrefois rendu un service à la nôtre, et a toujours, je ne sais pourquoi, nié nous avoir rendu ce service."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 963.816,
    "end": 974.046,
    "text": "À vos ordres, monsieur, répondit Monte-Cristo en s’inclinant. Mais dit Morcerf, nous nous sommes singulièrement écartés, à propos de monsieur Danglars, du sujet de notre conversation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 974.056,
    "end": 977.734,
    "text": "Il était question de trouver une habitation convenable au comte de Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 977.408,
    "end": 980.574,
    "text": "Voyons, messieurs, cotisons-nous pour avoir une idée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 980.712,
    "end": 983.238,
    "text": "Où logerons-nous cet hôte nouveau du Grand-Paris ?"
  },
  {
    "approved": true,
    "begin": 983.04,
    "end": 985.798,
    "text": "Faubourg Saint-Germain, dit Château-Renaud."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 985.472,
    "end": 988.766,
    "text": "monsieur trouvera là un charmant petit hôtel entre cour, et jardin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 988.904,
    "end": 989.918,
    "text": "Bah !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 989.928,
    "end": 997.982,
    "text": "Château-Renaud, dit Debray, vous ne connaissez que votre triste et maussade faubourg Saint-Germain, ne l’écoutez pas, monsieur le comte, logez-vous Chaussée-d’Antin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 997.864,
    "end": 1000.026,
    "text": "c’est le véritable centre de Paris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1000.42,
    "end": 1002.458,
    "text": "Boulevard de l’Opéra, dit Beauchamp."
  },
  {
    "approved": true,
    "begin": 1002.34,
    "end": 1004.506,
    "text": "Au premier, une maison à balcon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1004.26,
    "end": 1012.704,
    "text": "Monsieur le comte y fera apporter des coussins de drap d’argent, et verra, en fumant sa chibouque, ou en avalant ses pilules, toute la capitale défiler sous ses yeux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1012.97,
    "end": 1016.93,
    "text": "Vous n’avez donc pas d’idées, vous, Morrel, dit Château-Renaud, que vous ne proposez rien ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1017.19,
    "end": 1024.866,
    "text": "Si fait, dit en souriant le jeune homme. Au contraire, j’en ai une, mais j’attendais que monsieur se laissât tenter par quelqu’une des offres brillantes qu’on vient de lui faire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1025.26,
    "end": 1035.33,
    "text": "Maintenant, comme il n’a pas répondu, je crois pouvoir lui offrir un appartement dans un petit hôtel tout charmant, tout Pompadour, que ma sœur vient de louer depuis un an dans la rue Meslay."
  },
  {
    "approved": true,
    "begin": 1035.004,
    "end": 1038.042,
    "text": "Vous avez une sœur ? demanda Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1038.18,
    "end": 1040.48,
    "text": "Oui, monsieur, et une excellente sœur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1040.49,
    "end": 1041.506,
    "text": "Mariée ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1041.38,
    "end": 1042.89,
    "text": "Depuis bientôt neuf ans."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1042.564,
    "end": 1044.446,
    "text": "Heureuse ? demanda de nouveau le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1044.2,
    "end": 1048.67,
    "text": "Aussi heureuse qu’il est permis à une créature humaine de l’être, répondit Maximilien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1048.68,
    "end": 1053.538,
    "text": "elle a épousé l’homme qu’elle aimait, celui qui nous est resté fidèle dans notre mauvaise fortune."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1053.42,
    "end": 1055.194,
    "text": "Emmanuel Herbault."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1055.46,
    "end": 1058.138,
    "text": "Monte-Cristo sourit imperceptiblement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1059.3,
    "end": 1067.872,
    "text": "J’habite là pendant mon semestre, continua Maximilien, et je serai, avec mon beau-frère Emmanuel, à la disposition de monsieur le comte pour tous les renseignements dont il aura besoin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1068.01,
    "end": 1082.08,
    "text": "Un moment ! s’écria Albert avant que Monte-Cristo eût eu le temps de répondre, prenez garde à ce que vous faites, monsieur Morrel, vous allez claquemurer un voyageur, Simbad le marin, dans la vie de famille. Un homme qui est venu pour voir Paris vous allez en faire un patriarche."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1082.09,
    "end": 1087.43,
    "text": "Oh ! que non pas, répondit Morrel en souriant, ma sœur a vingt-cinq ans, mon beau-frère en a trente."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1087.232,
    "end": 1089.118,
    "text": "ils sont jeunes, gais et heureux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1089.0,
    "end": 1094.494,
    "text": "D’ailleurs monsieur le comte sera chez lui, et il ne rencontrera ses hôtes qu’autant qu’il lui plaira de descendre chez eux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1095.02,
    "end": 1109.09,
    "text": "Merci, monsieur, merci, dit Monte-Cristo, je me contenterai d’être présenté par vous à votre sœur et à votre beau-frère, si vous voulez bien me faire cet honneur. Mais je n’ai accepté l’offre d’aucun de ces messieurs, attendu que j’ai déjà mon habitation toute prête."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1109.22,
    "end": 1112.796,
    "text": "Comment ! s’écria Morcerf, vous allez donc descendre à l’hôtel ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1112.55,
    "end": 1114.842,
    "text": "Ce sera fort maussade pour vous, cela."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1114.98,
    "end": 1118.046,
    "text": "Étais-je donc si mal à Rome ? demanda Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1118.44,
    "end": 1127.776,
    "text": "Parbleu ! à Rome, dit Morcerf, vous aviez dépensé cinquante mille piastres pour vous faire meubler un appartement. Mais je présume que vous n’êtes pas disposé à renouveler tous les jours une pareille dépense."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1128.17,
    "end": 1135.07,
    "text": "Ce n’est pas cela qui m’a arrêté, répondit Monte-Cristo. Mais j’étais résolu d’avoir une maison à Paris, une maison à moi, j’entends."
  },
  {
    "approved": true,
    "begin": 1135.08,
    "end": 1145.03,
    "text": "J’ai envoyé d’avance mon valet de chambre et il a dû acheter cette maison et me la faire meubler. Mais dites-nous donc que vous avez un valet de chambre qui connaît Paris ! s’écria Beauchamp."
  },
  {
    "approved": true,
    "begin": 1144.704,
    "end": 1148.61,
    "text": "C’est la première fois comme moi qu’il vient en France."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1148.284,
    "end": 1150.94,
    "text": "Il est Noir et ne parle pas, dit Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1150.95,
    "end": 1154.394,
    "text": "Alors, c’est Ali ? demanda Albert au milieu de la surprise générale."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1155.43,
    "end": 1162.338,
    "text": "Oui, monsieur, c’est Ali lui-même, mon Nubien, mon muet, que vous avez vu à Rome, je crois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1163.5,
    "end": 1172.318,
    "text": "Oui, certainement, répondit Morcerf, je me le rappelle à merveille. Mais comment avez-vous chargé un Nubien de vous acheter une maison à Paris, et un muet de vous la meubler ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1172.2,
    "end": 1175.13,
    "text": "Il aura fait toutes choses de travers le pauvre malheureux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1176.42,
    "end": 1181.148,
    "text": "Détrompez-vous, monsieur, je suis certain, au contraire, qu’il aura choisi toutes choses selon mon goût."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1181.03,
    "end": 1184.738,
    "text": "Car, vous le savez, mon goût n’est pas celui de tout le monde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1184.62,
    "end": 1191.008,
    "text": "Il est arrivé il y a huit jours. Il aura couru toute la ville avec cet instinct que pourrait avoir un bon chien chassant tout seul."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1191.02,
    "end": 1194.05,
    "text": "Il connaît mes caprices, mes fantaisies, mes besoins."
  },
  {
    "approved": true,
    "begin": 1193.852,
    "end": 1196.258,
    "text": "Il aura tout organisé à ma guise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1196.14,
    "end": 1198.69,
    "text": "Il savait que j’arriverais aujourd’hui à dix heures."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1198.7,
    "end": 1202.016,
    "text": "Depuis neuf heures il m’attendait à la barrière de Fontainebleau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1201.77,
    "end": 1203.4,
    "text": "Il m’a remis ce papier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1203.074,
    "end": 1204.29,
    "text": "C’est ma nouvelle adresse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1204.22,
    "end": 1205.34,
    "text": "tenez, lisez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1205.35,
    "end": 1207.75,
    "text": "Et Monte-Cristo passa un papier à Albert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1207.424,
    "end": 1210.334,
    "text": "Champs-Élysées, trente, lut Morcerf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1210.98,
    "end": 1214.816,
    "text": "Ah ! voilà qui est vraiment original ! ne put s’empêcher de dire Beauchamp."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1214.57,
    "end": 1217.372,
    "text": "Et très princier, ajouta Château-Renaud."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1217.51,
    "end": 1221.47,
    "text": "Comment ! vous ne connaissez pas votre maison ? demanda Debray."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1221.48,
    "end": 1225.41,
    "text": "Non, dit Monte-Cristo, je vous ai déjà dit que je ne voulais pas manquer l’heure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1225.212,
    "end": 1229.02,
    "text": "J’ai fait ma toilette dans ma voiture et je suis descendu à la porte du vicomte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1229.16,
    "end": 1231.068,
    "text": "Les jeunes gens se regardèrent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1230.95,
    "end": 1243.85,
    "text": "Ils ne savaient si c’était une comédie jouée par Monte-Cristo. Mais tout ce qui sortait de la bouche de cet homme avait, malgré son caractère original, un tel cachet de simplicité, que l’on ne pouvait supposer qu’il dût mentir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1243.524,
    "end": 1245.658,
    "text": "D’ailleurs pourquoi aurait-il menti ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1246.18,
    "end": 1251.68,
    "text": "Il faudra donc nous contenter, dit Beauchamp, de rendre à Monsieur le comte tous les petits services qui seront en notre pouvoir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1251.69,
    "end": 1255.642,
    "text": "Moi, en ma qualité de journaliste, je lui ouvre tous les théâtres de Paris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1255.78,
    "end": 1258.466,
    "text": "Merci, monsieur, dit en souriant Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1258.22,
    "end": 1261.664,
    "text": "Mon intendant a déjà l’ordre de me louer une loge dans chacun d’eux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1261.93,
    "end": 1265.89,
    "text": "Et votre intendant est-il aussi un Nubien, un muet ? demanda Debray."
  },
  {
    "approved": true,
    "begin": 1265.9,
    "end": 1272.8,
    "text": "Non, monsieur, c’est tout bonnement un compatriote à vous, si tant est cependant qu’un Corse soit compatriote de quelqu’un."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1272.81,
    "end": 1275.1,
    "text": "mais vous le connaissez, monsieur de Morcerf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1275.11,
    "end": 1279.97,
    "text": "Serait-ce par hasard le brave signor Bertuccio, qui s’entend si bien à louer les fenêtres ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1279.98,
    "end": 1284.962,
    "text": "Justement, et vous l’avez vu chez moi le jour où j’ai eu l’honneur de vous recevoir à déjeuner."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1284.84,
    "end": 1290.848,
    "text": "C’est un fort brave homme, qui a été un peu soldat, un peu contrebandier, un peu de tout ce qu’on peut être enfin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1290.73,
    "end": 1298.016,
    "text": "Je ne jurerais même pas qu’il n’a point eu quelques démêlés avec la police pour une misère, quelque chose comme un coup de couteau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1298.41,
    "end": 1304.924,
    "text": "Et vous avez choisi cet honnête citoyen du monde pour votre intendant, monsieur le comte ? dit Debray, combien vous vole-t-il par an ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1305.19,
    "end": 1312.606,
    "text": "Eh bien, parole d’honneur, dit le comte, pas plus qu’un autre, j’en suis sûr. Mais il fait mon affaire, ne connaît pas d’impossibilité, et je le garde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1313.0,
    "end": 1316.186,
    "text": "Alors, dit Château-Renaud, vous voilà avec une maison montée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1315.94,
    "end": 1320.8,
    "text": "vous avez un hôtel aux Champs-Élysées, domestiques, intendant, il ne vous manque plus qu’une maîtresse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1320.81,
    "end": 1327.964,
    "text": "Albert sourit, il songeait à la belle Grecque qu’il avait vue dans la loge du comte au théâtre Valle et au théâtre Argentina."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1328.23,
    "end": 1330.63,
    "text": "J’ai mieux que cela, dit Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1330.304,
    "end": 1331.682,
    "text": "j’ai une esclave."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1331.82,
    "end": 1336.13,
    "text": "Vous louez vos maîtresses au théâtre de l’Opéra, au théâtre du Vaudeville, au théâtre des Variétés."
  },
  {
    "approved": true,
    "begin": 1335.804,
    "end": 1338.718,
    "text": "Moi, j’ai acheté la mienne à Constantinople."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1338.6,
    "end": 1349.338,
    "text": "Cela m’a coûté plus, mais, sous ce rapport-là, je n’ai plus besoin de m’inquiéter de rien. Mais vous oubliez, dit en riant Debray, que nous sommes, comme l’a dit le roi Charles, francs de nom, francs de nature."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1349.22,
    "end": 1353.31,
    "text": "Qu’en mettant le pied sur la terre de France, votre esclave est devenue libre ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1353.45,
    "end": 1356.0,
    "text": "Qui le lui dira ? demanda Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1356.26,
    "end": 1358.17,
    "text": "Mais, dame ! le premier venu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1358.18,
    "end": 1360.352,
    "text": "Elle ne parle que le romaïque."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1360.49,
    "end": 1368.16,
    "text": "Alors c’est autre chose. Mais la verrons-nous, au moins ? demanda Beauchamp, ou, ayant déjà un muet, avez-vous aussi des eunuques ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1368.17,
    "end": 1372.89,
    "text": "Ma foi non, dit Monte-Cristo, je ne pousse pas l’orientalisme jusque-là."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1372.9,
    "end": 1378.528,
    "text": "tout ce qui m’entoure est libre de me quitter, et en me quittant n’aura plus besoin de moi ni de personne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1378.41,
    "end": 1380.322,
    "text": "Voilà peut-être pourquoi on ne me quitte pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1380.46,
    "end": 1383.9,
    "text": "Depuis longtemps on était passé au dessert et aux cigares."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1383.91,
    "end": 1393.506,
    "text": "Mon cher, dit Debray en se levant, il est deux heures et demie, votre convive est charmant, mais il n’y a si bonne compagnie qu’on ne quitte, et quelquefois même pour la mauvaise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1393.26,
    "end": 1395.4,
    "text": "Il faut que je retourne à mon ministère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1395.074,
    "end": 1398.876,
    "text": "Je parlerai du comte au ministre, et il faudra bien que nous sachions qui il est."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1399.27,
    "end": 1402.848,
    "text": "Prenez garde, dit Morcerf, les plus malins y ont renoncé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1402.73,
    "end": 1406.15,
    "text": "Bah ! nous avons trois millions pour notre police."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1405.952,
    "end": 1409.756,
    "text": "il est vrai qu’ils sont presque toujours dépensés à l’avance. Mais n’importe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1409.51,
    "end": 1412.832,
    "text": "Il restera toujours bien une cinquantaine de mille francs à mettre à cela."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1412.71,
    "end": 1414.98,
    "text": "Et quand vous saurez qui il est, vous me le direz ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1414.782,
    "end": 1416.13,
    "text": "Je vous le promets."
  },
  {
    "approved": true,
    "begin": 1415.804,
    "end": 1417.41,
    "text": "Au revoir, Albert."
  },
  {
    "approved": true,
    "begin": 1417.084,
    "end": 1419.102,
    "text": "Messieurs, votre très humble."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1419.24,
    "end": 1422.02,
    "text": "Et, en sortant, Debray cria très haut dans l’antichambre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1421.694,
    "end": 1423.202,
    "text": "Faites avancer !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1423.59,
    "end": 1430.498,
    "text": "Bon, dit Beauchamp à Albert, je n’irai pas à la Chambre, mais j’ai à offrir à mes lecteurs mieux qu’un discours de monsieur Danglars."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1430.38,
    "end": 1434.458,
    "text": "De grâce, Beauchamp, dit Morcerf, pas un mot, je vous en supplie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1434.34,
    "end": 1437.276,
    "text": "Ne m’ôtez pas le mérite de le présenter et de l’expliquer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1437.03,
    "end": 1438.938,
    "text": "N’est-ce pas qu’il est curieux ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1438.82,
    "end": 1445.088,
    "text": "Il est mieux que cela, répondit Château-Renaud, et c’est vraiment un des hommes les plus extraordinaires que j’aie vus de ma vie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1444.97,
    "end": 1446.362,
    "text": "Venez-vous, Morrel ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1446.5,
    "end": 1453.02,
    "text": "Le temps de donner ma carte à Monsieur le comte, qui veut bien me promettre de venir nous faire une petite visite, rue Meslay, quatorze."
  },
  {
    "approved": true,
    "begin": 1453.16,
    "end": 1457.498,
    "text": "Soyez sûr que je n’y manquerai pas, monsieur, dit en s’inclinant le comte."
  },
  {
    "approved": true,
    "begin": 1457.38,
    "end": 1468.84,
    "text": "Et Maximilien Morrel sortit avec le baron de Château-Renaud, laissant Monte-Cristo seul avec Morcerf."
  }
]