[
  {
    "approved": true,
    "begin": 0,
    "end": 2.548,
    "text": "Chapitre seize."
  },
  {
    "approved": true,
    "begin": 2.13,
    "end": 4.084,
    "text": "Un savant italien."
  },
  {
    "approved": true,
    "begin": 4.562,
    "end": 17.99,
    "text": "Dantès prit dans ses bras ce nouvel ami, si longtemps et si impatiemment attendu, et l’attira vers sa fenêtre, afin que le peu de jour qui pénétrait dans le cachot l’éclairât tout entier."
  },
  {
    "approved": true,
    "begin": 17.92,
    "end": 31.046,
    "text": "C’était un personnage de petite taille, aux cheveux blanchis par la peine plutôt que par l’âge, à l’œil pénétrant caché sous d’épais sourcils qui grisonnaient, à la barbe encore noire et descendant jusque sur sa poitrine."
  },
  {
    "approved": true,
    "begin": 30.976,
    "end": 43.078,
    "text": "la maigreur de son visage creusé par des rides profondes, la ligne hardie de ses traits caractéristiques, révélaient un homme plus habitué à exercer ses facultés morales que ses forces physiques."
  },
  {
    "approved": true,
    "begin": 42.752,
    "end": 45.94,
    "text": "Le front du nouveau venu était couvert de sueur."
  },
  {
    "approved": true,
    "begin": 45.65,
    "end": 52.596,
    "text": "Quand à son vêtement, il était impossible d’en distinguer la forme primitive, car il tombait en lambeaux."
  },
  {
    "approved": true,
    "begin": 52.434,
    "end": 64.326,
    "text": "Il paraissait avoir soixante-cinq ans au moins, quoiqu’une certaine vigueur dans les mouvements annonçât qu’il avait moins d’années peut-être que n’en accusait une longue captivité."
  },
  {
    "approved": true,
    "begin": 64.256,
    "end": 68.724,
    "text": "Il accueillit avec une sorte de plaisir les protestations enthousiastes du jeune homme."
  },
  {
    "approved": true,
    "begin": 68.434,
    "end": 76.02,
    "text": "Son âme glacée sembla, pour un instant, se réchauffer et se fondre au contact de cette âme ardente."
  },
  {
    "approved": true,
    "begin": 75.858,
    "end": 86.004,
    "text": "Il le remercia de sa cordialité avec une certaine chaleur, quoique sa déception eût été grande de trouver un second cachot où il croyait rencontrer la liberté."
  },
  {
    "approved": true,
    "begin": 86.226,
    "end": 93.428,
    "text": "Voyons d’abord, dit-il, s’il y a moyen de faire disparaître aux yeux de vos geôliers les traces de mon passage."
  },
  {
    "approved": true,
    "begin": 93.394,
    "end": 98.676,
    "end_forced": true,
    "text": "Toute notre tranquillité à venir est dans leur ignorance de ce qui s’est passé."
  },
  {
    "approved": true,
    "begin": 99.026,
    "begin_forced": true,
    "end": 107.508,
    "text": "Alors il se pencha vers l’ouverture, prit la pierre, qu’il souleva facilement malgré son poids, et la fit entrer dans le trou."
  },
  {
    "approved": true,
    "begin": 107.858,
    "end": 112.244,
    "text": "Cette pierre a été descellée bien négligemment, dit-il en hochant la tête."
  },
  {
    "approved": true,
    "begin": 111.954,
    "end": 114.036,
    "text": "vous n’avez donc pas d’outils ?"
  },
  {
    "approved": true,
    "begin": 113.874,
    "end": 118.132,
    "text": "Et vous, demanda Dantès avec étonnement, en avez-vous donc ?"
  },
  {
    "approved": true,
    "begin": 118.226,
    "end": 120.564,
    "text": "Je m’en suis fait quelques-uns."
  },
  {
    "approved": true,
    "begin": 120.402,
    "end": 126.836,
    "text": "Excepté une lime, j’ai tout ce qu’il me faut, ciseau, pince, levier."
  },
  {
    "approved": true,
    "begin": 126.546,
    "end": 132.596,
    "text": "Oh ! je serais curieux de voir ces produits de votre patience et de votre industrie, dit Dantès."
  },
  {
    "approved": true,
    "begin": 132.306,
    "end": 135.028,
    "text": "Tenez, voici d’abord un ciseau."
  },
  {
    "approved": true,
    "begin": 134.994,
    "end": 140.532,
    "text": "Et il lui montra une lame forte et aiguë emmanchée dans un morceau de bois de hêtre."
  },
  {
    "approved": true,
    "begin": 140.754,
    "end": 144.116,
    "text": "Avec quoi avez-vous fait cela ? dit Dantès."
  },
  {
    "approved": true,
    "begin": 143.826,
    "end": 146.036,
    "text": "Avec une des fiches de mon lit."
  },
  {
    "approved": true,
    "begin": 145.746,
    "end": 150.516,
    "text": "C’est avec cet instrument que je me suis creusé tout le chemin qui m’a conduit jusqu’ici."
  },
  {
    "approved": true,
    "begin": 150.098,
    "end": 152.18,
    "text": "Cinquante pieds à peu près."
  },
  {
    "approved": true,
    "begin": 152.402,
    "end": 156.788,
    "text": "Cinquante pieds ! s’écria Dantès avec une espèce de terreur."
  },
  {
    "approved": true,
    "begin": 156.37,
    "end": 159.476,
    "text": "Parlez plus bas, jeune homme, parlez plus bas."
  },
  {
    "approved": true,
    "begin": 159.058,
    "end": 163.142,
    "text": "Souvent il arrive qu’on écoute aux portes des prisonniers."
  },
  {
    "approved": true,
    "begin": 163.072,
    "end": 164.468,
    "text": "On me sait seul."
  },
  {
    "approved": true,
    "begin": 164.05,
    "end": 165.876,
    "text": "N’importe."
  },
  {
    "approved": true,
    "begin": 166.098,
    "end": 170.996,
    "text": "Et vous dites que vous avez percé cinquante pieds pour arriver jusqu’ici ?"
  },
  {
    "approved": true,
    "begin": 171.09,
    "end": 175.86,
    "text": "Oui, telle est à peu près la distance qui sépare ma chambre de la vôtre."
  },
  {
    "approved": true,
    "begin": 175.442,
    "end": 182.26,
    "text": "Seulement j’ai mal calculé ma courbe, faute d’instrument de géométrie pour dresser mon échelle de proportion."
  },
  {
    "approved": true,
    "begin": 182.098,
    "end": 186.228,
    "text": "Au lieu de quarante pieds d’ellipse, il s’en est rencontré cinquante."
  },
  {
    "approved": true,
    "begin": 186.066,
    "end": 194.758,
    "text": "Je croyais, ainsi que je vous l’ai dit, arriver jusqu’au mur extérieur, percer ce mur et me jeter à la mer."
  },
  {
    "approved": true,
    "begin": 194.688,
    "end": 199.924,
    "text": "J’ai longé le corridor, contre lequel donne votre chambre, au lieu de passer dessous."
  },
  {
    "approved": true,
    "begin": 200.146,
    "disabled": false,
    "end": 206.406,
    "text": "Tout mon travail est perdu, car ce corridor donne sur une cour pleine de gardes."
  },
  {
    "approved": true,
    "begin": 206.208,
    "end": 208.5,
    "end_forced": true,
    "text": "C’est vrai, dit Dantès."
  },
  {
    "approved": true,
    "begin": 208.338,
    "begin_forced": true,
    "end": 214.628,
    "text": "Mais ce corridor ne longe qu’une face de ma chambre, et ma chambre en a quatre."
  },
  {
    "approved": true,
    "begin": 214.65599999999998,
    "end": 219.76399999999998,
    "text": "Oui, sans doute, mais en voici d’abord une dont le rocher fait la muraille."
  },
  {
    "approved": true,
    "begin": 219.73,
    "end": 225.036,
    "text": "Il faudrait dix années de travail à dix mineurs munis de tous leurs outils pour percer le rocher."
  },
  {
    "approved": true,
    "begin": 224.85,
    "end": 229.446,
    "text": "Cette autre doit être adossée aux fondations de l’appartement du gouverneur."
  },
  {
    "approved": true,
    "begin": 229.248,
    "end": 234.182,
    "text": "Nous tomberions dans les caves qui ferment évidemment à la clef et nous serions pris."
  },
  {
    "approved": true,
    "begin": 233.984,
    "end": 239.22,
    "text": "L’autre face donne, attendez donc, où donne l’autre face ?"
  },
  {
    "approved": true,
    "begin": 239.57,
    "end": 244.98,
    "text": "Cette face était celle où était percée la meurtrière à travers laquelle venait le jour."
  },
  {
    "approved": true,
    "begin": 245.074,
    "end": 264.262,
    "text": "cette meurtrière, qui allait toujours en se rétrécissant jusqu’au moment où elle donnait entrée au jour, et par laquelle un enfant n’aurait certes pas pu passer, était en outre garnie par trois rangs de barreaux de fer qui pouvaient rassurer sur la crainte d’une évasion par ce moyen le geôlier le plus soupçonneux."
  },
  {
    "approved": true,
    "begin": 264.064,
    "end": 270.452,
    "text": "Et le nouveau venu, en faisant cette question, traîna la table au-dessous de la fenêtre."
  },
  {
    "approved": true,
    "begin": 270.418,
    "end": 273.652,
    "text": "Montez sur cette table dit-il à Dantès."
  },
  {
    "approved": true,
    "begin": 273.746,
    "end": 282.996,
    "text": "Dantès obéit, monta sur la table, et, devinant les intentions de son compagnon, appuya le dos au mur et lui présenta les deux mains."
  },
  {
    "approved": true,
    "begin": 283.73,
    "end": 305.14,
    "text": "Celui qui s’était donné le nom du numéro de sa chambre, et dont Dantès ignorait encore le véritable nom, monta alors plus lestement que n’eût pu le faire présager son âge, avec une habileté de chat ou de lézard, sur la table d’abord, puis de la table sur les mains de Dantès, puis de ses mains sur ses épaules."
  },
  {
    "approved": true,
    "begin": 305.618,
    "end": 316.614,
    "text": "Ainsi courbé en deux, car la voûte du cachot l’empêchait de se redresser, il glissa sa tête entre le premier rang de barreaux, et put plonger alors de haut en bas."
  },
  {
    "approved": true,
    "begin": 316.416,
    "end": 319.86,
    "text": "Un instant après, il retira vivement la tête."
  },
  {
    "approved": true,
    "begin": 319.954,
    "end": 323.444,
    "text": "Oh ! oh ! dit-il, je m’en étais douté."
  },
  {
    "approved": true,
    "begin": 323.41,
    "end": 329.798,
    "text": "Et il se laissa glisser le long du corps de Dantès sur la table, et de la table sauta à terre."
  },
  {
    "approved": true,
    "begin": 329.6,
    "end": 334.964,
    "text": "De quoi vous étiez-vous douté ? demanda le jeune homme anxieux, en sautant à son tour auprès de lui."
  },
  {
    "approved": true,
    "begin": 334.93,
    "end": 337.478,
    "text": "Le vieux prisonnier méditait."
  },
  {
    "approved": true,
    "begin": 337.152,
    "end": 340.166,
    "text": "Oui, dit-il, c’est cela."
  },
  {
    "approved": true,
    "begin": 340.096,
    "end": 349.556,
    "text": "La quatrième face de votre cachot donne sur une galerie extérieure, espèce de chemin de ronde où passent les patrouilles et où veillent des sentinelles."
  },
  {
    "approved": true,
    "begin": 349.266,
    "end": 350.662,
    "text": "Vous en êtes sûr ?"
  },
  {
    "approved": true,
    "begin": 350.464,
    "end": 357.876,
    "text": "J’ai vu le shako du soldat et le bout de son fusil et je ne me suis retiré si vivement que de peur qu’il ne m’aperçût moi-même."
  },
  {
    "approved": true,
    "begin": 357.97,
    "end": 360.564,
    "text": "Eh bien ? dit Dantès."
  },
  {
    "approved": true,
    "begin": 360.53,
    "end": 364.148,
    "text": "Vous voyez bien qu’il est impossible de fuir par votre cachot."
  },
  {
    "approved": true,
    "begin": 364.37,
    "end": 368.372,
    "text": "Alors ? continua le jeune homme avec un accent interrogateur."
  },
  {
    "approved": true,
    "begin": 368.338,
    "end": 373.108,
    "text": "Alors, dit le vieux prisonnier, que la volonté de Dieu soit faite !"
  },
  {
    "approved": true,
    "begin": 373.586,
    "end": 378.74,
    "text": "Et une teinte de profonde résignation s’étendit sur les traits du vieillard."
  },
  {
    "approved": true,
    "begin": 379.09,
    "end": 389.876,
    "text": "Dantès regarda cet homme qui renonçait ainsi et avec tant de philosophie à une espérance nourrie depuis si longtemps, avec un étonnement mêlé d’admiration."
  },
  {
    "approved": true,
    "begin": 391.122,
    "end": 395.636,
    "text": "Maintenant, voulez-vous me dire qui vous êtes ? demanda Dantès."
  },
  {
    "approved": true,
    "begin": 395.218,
    "end": 402.548,
    "text": "Oh ! mon Dieu, oui, si cela peut encore vous intéresser, maintenant que je ne puis plus vous être bon à rien."
  },
  {
    "approved": true,
    "begin": 402.898,
    "end": 409.414,
    "text": "Vous pouvez être bon à me consoler et à me soutenir, car vous me semblez fort parmi les forts."
  },
  {
    "approved": true,
    "begin": 409.344,
    "end": 411.252,
    "text": "L’abbé sourit tristement."
  },
  {
    "approved": true,
    "begin": 411.474,
    "end": 418.292,
    "text": "Je suis l’abbé Faria, dit-il, prisonnier depuis mille huit cent onze, comme vous le savez, au château d’If."
  },
  {
    "approved": true,
    "begin": 418.386,
    "end": 423.366,
    "text": "Mais j’étais depuis trois ans renfermé dans la forteresse de Fenestrelle."
  },
  {
    "approved": true,
    "begin": 423.168,
    "end": 426.484,
    "text": "En mille huit cent onze, on m’a transféré du Piémont en France."
  },
  {
    "approved": true,
    "begin": 426.194,
    "end": 437.108,
    "text": "C’est alors que j’ai appris que la destinée, qui, à cette époque, lui semblait soumise, avait donné un fils à Napoléon, et que ce fils au berceau avait été nommé roi de Rome."
  },
  {
    "approved": true,
    "begin": 437.202,
    "end": 441.588,
    "text": "J’étais loin de me douter alors de ce que vous m’avez dit tout à l’heure."
  },
  {
    "approved": true,
    "begin": 441.17,
    "end": 445.556,
    "text": "c’est que, quatre ans plus tard, le colosse serait renversé."
  },
  {
    "approved": true,
    "begin": 445.522,
    "end": 447.558,
    "text": "Qui règne donc en France ?"
  },
  {
    "approved": true,
    "begin": 447.232,
    "end": 449.012,
    "text": "Est-ce Napoléon deux ?"
  },
  {
    "approved": true,
    "begin": 448.722,
    "end": 451.444,
    "text": "Non, c’est Louis dix-huit."
  },
  {
    "approved": true,
    "begin": 451.666,
    "end": 457.972,
    "text": "Louis dix-huit, le frère de Louis seize, les décrets du ciel sont étranges et mystérieux."
  },
  {
    "approved": true,
    "begin": 457.81,
    "end": 464.756,
    "text": "Quelle a donc été l’intention de la Providence en abaissant l’homme qu’elle avait élevé et en élevant celui qu’elle avait abaissé ?"
  },
  {
    "approved": true,
    "begin": 466.002,
    "end": 473.844,
    "text": "Dantès suivait des yeux cet homme qui oubliait un instant sa propre destinée pour se préoccuper ainsi des destinées du monde."
  },
  {
    "approved": true,
    "begin": 473.938,
    "end": 478.022,
    "text": "Oui, oui, continua-t-il, c’est comme en Angleterre."
  },
  {
    "approved": true,
    "begin": 477.952,
    "end": 487.796,
    "text": "après Charles Ier, Cromwell, après Cromwell, Charles deux, et peut-être après Jacques deux, quelque gendre, quelque parent, quelque prince d’Orange."
  },
  {
    "approved": true,
    "begin": 487.506,
    "end": 490.1,
    "text": "Un stathouder qui se fera roi."
  },
  {
    "approved": true,
    "begin": 489.81,
    "end": 495.86,
    "text": "Et alors de nouvelles concessions au peuple, alors une constitution alors la liberté !"
  },
  {
    "approved": true,
    "begin": 495.826,
    "end": 504.692,
    "text": "Vous verrez cela, jeune homme, dit-il en se retournant vers Dantès, et en le regardant avec des yeux brillants et profonds, comme en devaient avoir les prophètes."
  },
  {
    "approved": true,
    "begin": 504.402,
    "end": 508.532,
    "text": "Vous êtes encore d’âge à le voir, vous verrez cela."
  },
  {
    "approved": true,
    "begin": 508.498,
    "end": 511.604,
    "text": "Oui, si je sors d’ici."
  },
  {
    "approved": true,
    "begin": 511.57,
    "end": 514.164,
    "text": "Ah c’est juste, dit l’abbé Faria."
  },
  {
    "approved": true,
    "begin": 514.002,
    "end": 516.422,
    "text": "Nous sommes prisonniers."
  },
  {
    "approved": true,
    "begin": 516.352,
    "end": 524.358,
    "text": "Il y a des moments où je l’oublie, et où, parce que mes yeux percent les murailles qui m’enferment, je me crois en liberté."
  },
  {
    "approved": true,
    "begin": 523.904,
    "end": 525.894,
    "text": "Mais pourquoi êtes-vous enfermé, vous ?"
  },
  {
    "approved": true,
    "begin": 525.824,
    "end": 533.364,
    "text": "Moi ? parce que j’ai rêvé en mille huit cent sept le projet que Napoléon a voulu réaliser en mille huit cent onze."
  },
  {
    "approved": true,
    "begin": 533.202,
    "end": 545.222,
    "text": "Parce que, comme Machiavel, au milieu de tous ces principicules qui faisaient de l’Italie un nid de petits royaumes tyranniques et faibles, j’ai voulu un grand et seul empire, compact et fort."
  },
  {
    "approved": true,
    "begin": 545.024,
    "end": 552.134,
    "text": "parce que j’ai cru trouver mon César Borgia dans un niais couronné qui a fait semblant de me comprendre pour me mieux trahir."
  },
  {
    "approved": true,
    "begin": 552.064,
    "end": 556.614,
    "text": "C’était le projet d’Alexandre six et de Clément sept."
  },
  {
    "approved": true,
    "begin": 556.544,
    "end": 561.908,
    "text": "Il échouera toujours, puisqu’ils l’ont entrepris inutilement et que Napoléon n’a pu l’achever."
  },
  {
    "approved": true,
    "begin": 562.002,
    "end": 564.596,
    "text": "Décidément l’Italie est maudite !"
  },
  {
    "approved": true,
    "begin": 564.69,
    "end": 566.47,
    "text": "Et le vieillard baissa la tête."
  },
  {
    "approved": true,
    "begin": 566.4,
    "end": 572.614,
    "text": "Dantès ne comprenait pas comment un homme pouvait risquer sa vie pour de pareils intérêts."
  },
  {
    "approved": true,
    "begin": 572.16,
    "end": 583.028,
    "text": "Il est vrai que s’il connaissait Napoléon pour l’avoir vu et lui avoir parlé, il ignorait complètement, en revanche, ce que c’étaient que Clément sept et Alexandre six."
  },
  {
    "approved": true,
    "begin": 582.61,
    "end": 594.42,
    "text": "N’êtes-vous pas, dit Dantès, commençant à partager l’opinion de son geôlier, qui était l’opinion générale au château d’If, le prêtre que l’on croit… malade ?"
  },
  {
    "approved": true,
    "begin": 594.386,
    "end": 597.748,
    "text": "Que l’on croit fou, vous voulez dire, n’est-ce pas ?"
  },
  {
    "approved": true,
    "begin": 597.586,
    "end": 600.564,
    "text": "Je n’osais, dit Dantès en souriant."
  },
  {
    "approved": true,
    "begin": 600.402,
    "end": 604.742,
    "text": "Oui, oui, continua Faria avec un rire amer."
  },
  {
    "approved": true,
    "begin": 604.416,
    "end": 606.534,
    "text": "Oui, c’est moi qui passe pour fou."
  },
  {
    "approved": true,
    "begin": 606.336,
    "end": 616.052,
    "text": "C’est moi qui divertis depuis si longtemps les hôtes de cette prison, et qui réjouirais les petits enfants, s’il y avait des enfants dans le séjour de la douleur sans espoir."
  },
  {
    "approved": true,
    "begin": 615.89,
    "end": 619.252,
    "text": "Dantès demeura un instant immobile et muet."
  },
  {
    "approved": true,
    "begin": 619.09,
    "end": 622.324,
    "text": "Ainsi, vous renoncez à fuir ? lui dit-il."
  },
  {
    "approved": true,
    "begin": 622.29,
    "end": 624.884,
    "text": "Je vois la fuite impossible."
  },
  {
    "approved": true,
    "begin": 624.594,
    "end": 629.236,
    "text": "C’est se révolter contre Dieu que de tenter ce que Dieu ne veut pas qui s’accomplisse."
  },
  {
    "approved": true,
    "begin": 629.33,
    "end": 635.892,
    "text": "Pourquoi vous décourager ? ce serait trop demander aussi à la Providence que de vouloir réussir du premier coup."
  },
  {
    "approved": true,
    "begin": 635.474,
    "end": 640.116,
    "text": "Ne pouvez-vous pas recommencer dans un autre sens ce que vous avez fait dans celui-ci ?"
  },
  {
    "approved": true,
    "begin": 640.978,
    "end": 645.062,
    "text": "Mais savez-vous ce que j’ai fait, pour parler ainsi de recommencer ?"
  },
  {
    "approved": true,
    "begin": 644.608,
    "end": 648.774,
    "text": "Savez-vous qu’il m’a fallu quatre ans pour faire les outils que je possède ?"
  },
  {
    "approved": true,
    "begin": 648.448,
    "end": 653.94,
    "text": "Savez-vous que depuis deux ans je gratte et creuse une terre dure comme le granit ?"
  },
  {
    "approved": true,
    "begin": 654.162,
    "end": 671.86,
    "text": "Savez-vous qu’il m’a fallu déchausser des pierres qu’autrefois je n’aurais pas cru pouvoir remuer, que des journées tout entières se sont passées dans ce labeur titanique et que parfois, le soir, j’étais heureux quand j’avais enlevé un pouce carré de ce vieux ciment, devenu aussi dur que la pierre elle-même ?"
  },
  {
    "approved": true,
    "begin": 671.698,
    "end": 690.548,
    "text": "Savez-vous, savez-vous que pour loger toute cette terre et toutes ces pierres que j’enterrais, il m’a fallu percer la voûte d’un escalier, dans le tambour duquel tous ces décombres ont été tour à tour ensevelis, si bien qu’aujourd’hui le tambour est plein, et que je ne saurais plus où mettre une poignée de poussière ?"
  },
  {
    "approved": true,
    "begin": 690.77,
    "end": 703.22,
    "text": "Savez-vous, enfin, que je croyais toucher au but de tous mes travaux, que je me sentais juste la force d’accomplir cette tâche, et que voilà que Dieu non seulement recule ce but, mais le transporte je ne sais où ?"
  },
  {
    "approved": true,
    "begin": 703.314,
    "end": 714.612,
    "text": "Ah ! je vous le dis, je vous le répète, je ne ferai plus rien désormais pour essayer de reconquérir ma liberté, puisque la volonté de Dieu est qu’elle soit perdue à tout jamais."
  },
  {
    "approved": true,
    "begin": 715.73,
    "end": 726.772,
    "text": "Edmond baissa la tête pour ne pas avouer à cet homme que la joie d’avoir un compagnon l’empêchait de compatir, comme il eût dû, à la douleur qu’éprouvait le prisonnier de n’avoir pu se sauver."
  },
  {
    "approved": true,
    "begin": 727.378,
    "end": 732.148,
    "text": "L’abbé Faria se laissa aller sur le lit d’Edmond, et Edmond resta debout."
  },
  {
    "approved": true,
    "begin": 733.01,
    "end": 735.86,
    "text": "Le jeune homme n’avait jamais songé à la fuite."
  },
  {
    "approved": true,
    "begin": 735.698,
    "end": 743.028,
    "end_forced": true,
    "text": "Il y a de ces choses qui semblent tellement impossibles qu’on n’a pas même l’idée de les tenter et qu’on les évite d’instinct."
  },
  {
    "approved": true,
    "begin": 742.994,
    "begin_forced": true,
    "end": 753.908,
    "text": "Creuser cinquante pieds sous la terre, consacrer à cette opération un travail de trois ans pour arriver, si on réussit, à un précipice donnant à pic sur la mer."
  },
  {
    "approved": true,
    "begin": 753.618,
    "end": 765.94,
    "text": "Se précipiter de cinquante, de soixante, de cent pieds peut-être, pour s’écraser, en tombant, la tête sur quelque rocher, si la balle des sentinelles ne vous a point déjà tué auparavant."
  },
  {
    "approved": true,
    "begin": 765.906,
    "end": 778.694,
    "text": "Être obligé, si l’on échappe à tous ces dangers, de faire en nageant une lieue, c’en était trop pour qu’on ne se résignât point, et nous avons vu que Dantès avait failli pousser cette résignation jusqu’à la mort."
  },
  {
    "approved": true,
    "begin": 778.24,
    "end": 790.644,
    "text": "Mais maintenant que le jeune homme avait vu un vieillard se cramponner à la vie avec tant d’énergie et lui donner l’exemple des résolutions désespérées, il se mit à réfléchir et à mesurer son courage."
  },
  {
    "approved": true,
    "begin": 790.61,
    "end": 795.124,
    "text": "Un autre avait tenté ce qu’il n’avait pas même eu l’idée de faire."
  },
  {
    "approved": true,
    "begin": 795.09,
    "end": 812.404,
    "text": "Un autre, moins jeune, moins fort, moins adroit que lui, s’était procuré, à force d’adresse et de patience, tous les instruments dont il avait besoin pour cette incroyable opération, qu’une mesure mal prise avait pu seule faire échouer."
  },
  {
    "approved": true,
    "begin": 812.626,
    "end": 817.652,
    "text": "un autre avait fait tout cela, rien n’était donc impossible à Dantès."
  },
  {
    "approved": true,
    "begin": 818.258,
    "end": 827.846,
    "text": "Faria avait percé cinquante pieds, il en percerait cent, Faria, à cinquante ans, avait mis trois ans à son oeuvre."
  },
  {
    "approved": true,
    "begin": 827.648,
    "end": 833.396,
    "text": "Il n’avait que la moitié de l’âge de Faria, lui, il en mettrait six."
  },
  {
    "approved": true,
    "begin": 833.618,
    "end": 844.66,
    "text": "Faria, abbé, savant, homme d’Église, n’avait pas craint de risquer la traversée du château d’If à l’île de Daume, de Ratonneau ou de Lemaire."
  },
  {
    "approved": true,
    "begin": 844.498,
    "end": 859.252,
    "text": "Lui, Edmond le marin, lui, Dantès le hardi plongeur, qui avait été si souvent chercher une branche de corail au fond de la mer, hésiterait-il donc à faire une lieue en nageant ? que fallait-il pour faire une lieue en nageant ?"
  },
  {
    "approved": true,
    "begin": 858.834,
    "end": 860.276,
    "text": "Une heure ?"
  },
  {
    "approved": true,
    "begin": 859.986,
    "end": 866.374,
    "text": "Eh bien, n’était-il donc pas resté des heures entières à la mer sans reprendre pied sur le rivage !"
  },
  {
    "approved": true,
    "begin": 866.048,
    "end": 871.366,
    "text": "Non, non, Dantès n’avait besoin que d’être encouragé par un exemple."
  },
  {
    "approved": true,
    "begin": 870.912,
    "end": 876.276,
    "text": "Tout ce qu’un autre a fait ou aurait pu faire, Dantès le fera."
  },
  {
    "approved": true,
    "begin": 875.986,
    "end": 878.324,
    "text": "Le jeune homme réfléchit un instant."
  },
  {
    "approved": true,
    "begin": 879.186,
    "end": 882.676,
    "text": "J’ai trouvé ce que vous cherchiez, dit-il au vieillard."
  },
  {
    "approved": true,
    "begin": 882.898,
    "end": 884.294,
    "text": "Faria tressaillit."
  },
  {
    "approved": true,
    "begin": 884.224,
    "end": 895.348,
    "text": "Vous ? dit-il, et en relevant la tête d’un air qui indiquait que si Dantès disait la vérité, le découragement de son compagnon ne serait pas de longue durée."
  },
  {
    "approved": true,
    "begin": 895.442,
    "end": 898.932,
    "text": "Vous, voyons, qu’avez-vous trouvé ?"
  },
  {
    "approved": true,
    "begin": 898.642,
    "end": 906.484,
    "text": "Le corridor que vous avez percé pour venir de chez vous ici s’étend dans le même sens que la galerie extérieure, n’est-ce pas ?"
  },
  {
    "approved": true,
    "begin": 906.322,
    "end": 907.508,
    "text": "Oui."
  },
  {
    "approved": true,
    "begin": 907.346,
    "end": 910.58,
    "text": "Il doit n’en être éloigné que d’une quinzaine de pas ?"
  },
  {
    "approved": true,
    "begin": 910.29,
    "end": 912.244,
    "text": "Tout au plus."
  },
  {
    "approved": true,
    "begin": 911.954,
    "end": 918.516,
    "text": "Eh bien, vers le milieu du corridor nous perçons un chemin formant comme la branche d’une croix."
  },
  {
    "approved": true,
    "begin": 918.61,
    "end": 921.67,
    "text": "Cette fois, vous prenez mieux vos mesures."
  },
  {
    "approved": true,
    "begin": 921.472,
    "end": 924.532,
    "text": "Nous débouchons sur la galerie extérieure."
  },
  {
    "approved": true,
    "begin": 924.37,
    "end": 927.732,
    "text": "Nous tuons la sentinelle et nous nous évadons."
  },
  {
    "approved": true,
    "begin": 927.826,
    "end": 932.468,
    "text": "Il ne faut, pour que ce plan réussisse, que du courage, vous en avez."
  },
  {
    "approved": true,
    "begin": 932.306,
    "end": 935.284,
    "text": "Que de la vigueur, je n’en manque pas."
  },
  {
    "approved": true,
    "begin": 935.122,
    "end": 939.892,
    "text": "Je ne parle pas de la patience, vous avez fait vos preuves et je ferai les miennes."
  },
  {
    "approved": true,
    "begin": 940.498,
    "end": 943.22,
    "text": "Un instant, répondit l’abbé."
  },
  {
    "approved": true,
    "begin": 942.93,
    "end": 950.516,
    "text": "Vous n’avez pas su, mon cher compagnon, de quelle espèce est mon courage, et quel emploi je compte faire de ma force."
  },
  {
    "approved": true,
    "begin": 950.482,
    "end": 959.476,
    "text": "Quand à la patience, je crois avoir été assez patient en recommençant chaque matin la tâche de la nuit, et chaque nuit la tâche du jour."
  },
  {
    "approved": true,
    "begin": 959.314,
    "end": 969.332,
    "text": "Mais alors écoutez-moi bien, jeune homme, c’est qu’il me semblait que je servais Dieu, en délivrant une de ses créatures qui, étant innocente, n’avait pu être condamnée."
  },
  {
    "approved": true,
    "begin": 969.426,
    "end": 977.908,
    "text": "Eh bien, demanda Dantès, la chose n’en est-elle pas au même point, et vous êtes-vous reconnu coupable depuis que vous m’avez rencontré, dites ?"
  },
  {
    "approved": true,
    "begin": 977.618,
    "end": 980.678,
    "text": "Non, mais je ne veux pas le devenir."
  },
  {
    "approved": true,
    "begin": 980.48,
    "end": 987.38,
    "text": "Jusqu’ici je croyais n’avoir affaire qu’aux choses, voilà que vous me proposez d’avoir affaire aux hommes."
  },
  {
    "approved": true,
    "begin": 987.218,
    "end": 995.316,
    "text": "J’ai pu percer un mur et détruire un escalier, mais je ne percerai pas une poitrine et ne détruirai pas une existence."
  },
  {
    "approved": true,
    "begin": 995.538,
    "end": 998.644,
    "text": "Dantès fit un léger mouvement de surprise."
  },
  {
    "approved": true,
    "begin": 998.482,
    "end": 1004.786,
    "text": "Comment, dit-il, pouvant être libre, vous seriez retenu par un semblable scrupule ?"
  },
  {
    "approved": true,
    "begin": 1004.88,
    "end": 1014.136,
    "text": "Mais, vous-même, dit Faria, pourquoi n’avez-vous pas un soir assommé votre geôlier avec le pied de votre table, revêtu ses habits et essayé de fuir ?"
  },
  {
    "approved": true,
    "begin": 1014.23,
    "end": 1018.1,
    "text": "C’est que l’idée ne m’en est pas venue, dit Dantès."
  },
  {
    "approved": true,
    "begin": 1017.81,
    "end": 1026.25,
    "text": "C’est que vous avez une telle horreur instinctive pour un pareil crime, une telle horreur que vous n’y avez pas même songé, reprit le vieillard."
  },
  {
    "approved": true,
    "begin": 1026.18,
    "end": 1033.202,
    "text": "Car dans les choses simples et permises nos appétits naturels nous avertissent que nous ne dévions pas de la ligne de notre droit."
  },
  {
    "approved": true,
    "begin": 1033.04,
    "end": 1043.572,
    "text": "Le tigre, qui verse le sang par nature, dont c’est l’état, la destination, n’a besoin que d’une chose, c’est que son odorat l’avertisse qu’il a une proie à sa portée."
  },
  {
    "approved": true,
    "begin": 1043.41,
    "end": 1048.048,
    "text": "Aussitôt, il bondit vers cette proie, tombe dessus et la déchire."
  },
  {
    "approved": true,
    "begin": 1047.63,
    "end": 1049.97,
    "text": "C’est son instinct, et il y obéit."
  },
  {
    "approved": true,
    "begin": 1049.68,
    "end": 1053.17,
    "text": "Mais l’homme, au contraire, répugne au sang."
  },
  {
    "approved": true,
    "begin": 1052.88,
    "end": 1057.776,
    "text": "Ce ne sont point les lois sociales qui répugnent au meurtre, ce sont les lois naturelles."
  },
  {
    "approved": true,
    "begin": 1058.51,
    "end": 1062.002,
    "text": "Dantès resta confondu."
  },
  {
    "approved": true,
    "begin": 1061.84,
    "end": 1072.374,
    "text": "c’était, en effet, l’explication de ce qui s’était passé à son insu dans son esprit ou plutôt dans son âme, car il y a des pensées qui viennent de la tête, et d’autres qui viennent du cœur."
  },
  {
    "approved": true,
    "begin": 1072.59,
    "end": 1081.072,
    "text": "Et puis, continua Faria, depuis tantôt douze ans que je suis en prison, j’ai repassé dans mon esprit toutes les évasions célèbres."
  },
  {
    "approved": true,
    "begin": 1080.91,
    "end": 1084.146,
    "text": "Je n’ai vu réussir que rarement les évasions."
  },
  {
    "approved": true,
    "begin": 1084.24,
    "end": 1092.464,
    "text": "Les évasions heureuses, les évasions couronnées d’un plein succès, sont les évasions méditées avec soin et lentement préparées."
  },
  {
    "approved": true,
    "begin": 1092.43,
    "end": 1096.822,
    "text": "C’est ainsi que le duc de Beaufort s’est échappé du château de Vincennes."
  },
  {
    "approved": true,
    "begin": 1096.66,
    "end": 1101.38,
    "text": "L’abbé Dubuquoi du Fort-l’Évêque, et Latude de la Bastille."
  },
  {
    "approved": true,
    "begin": 1101.31,
    "end": 1104.628,
    "text": "Il y a encore celles que le hasard peut offrir."
  },
  {
    "approved": true,
    "begin": 1104.21,
    "end": 1106.422,
    "text": "celles-là sont les meilleures."
  },
  {
    "approved": true,
    "begin": 1106.26,
    "end": 1112.818,
    "text": "Attendons une occasion, croyez-moi, et si cette occasion se présente, profitons-en."
  },
  {
    "approved": true,
    "begin": 1113.04,
    "end": 1116.792,
    "text": "Vous avez pu attendre, vous, dit Dantès en soupirant."
  },
  {
    "approved": true,
    "begin": 1116.5,
    "end": 1125.364,
    "text": "Ce long travail vous faisait une occupation de tous les instants, et quand vous n’aviez pas votre travail pour vous distraire, vous aviez vos espérances pour vous consoler."
  },
  {
    "approved": true,
    "begin": 1125.33,
    "end": 1130.226,
    "text": "Puis, dit l’abbé, je ne m’occupais point qu’à cela."
  },
  {
    "approved": true,
    "begin": 1130.32,
    "end": 1132.28,
    "text": "Que faisiez-vous donc ?"
  },
  {
    "approved": true,
    "begin": 1131.99,
    "end": 1134.194,
    "text": "J’écrivais ou j’étudiais."
  },
  {
    "approved": true,
    "begin": 1134.16,
    "end": 1137.648,
    "text": "On vous donne donc du papier, des plumes, de l’encre ?"
  },
  {
    "approved": true,
    "begin": 1137.23,
    "end": 1141.108,
    "text": "Non, dit l’abbé, mais je m’en fais."
  },
  {
    "approved": true,
    "begin": 1141.33,
    "end": 1145.592,
    "text": "Vous vous faites du papier, des plumes et de l’encre ? s’écria Dantès."
  },
  {
    "approved": true,
    "begin": 1145.43,
    "end": 1146.612,
    "text": "Oui."
  },
  {
    "approved": true,
    "begin": 1147.09,
    "end": 1150.28,
    "text": "Dantès regarda cet homme avec admiration."
  },
  {
    "approved": true,
    "begin": 1150.082,
    "end": 1153.776,
    "text": "Seulement, il avait encore peine à croire ce qu’il disait."
  },
  {
    "approved": true,
    "begin": 1153.87,
    "end": 1156.982,
    "text": "Faria s’aperçut de ce léger doute."
  },
  {
    "approved": true,
    "begin": 1156.82,
    "end": 1180.018,
    "text": "Quand vous viendrez chez moi, lui dit-il, je vous montrerai un ouvrage entier, résultat des pensées, des recherches et des réflexions de toute ma vie, que j’avais médité à l’ombre du Colisée à Rome, au pied de la colonne Saint-Marc à Venise, sur les bords de l’Arno à Florence, et que je ne me doutais guère qu’un jour mes geôliers me laisseraient le loisir d’exécuter entre les quatre murs du château d’If."
  },
  {
    "approved": true,
    "begin": 1180.24,
    "end": 1184.884,
    "text": "C’est un Traité sur la possibilité d’une monarchie générale en Italie."
  },
  {
    "approved": true,
    "begin": 1184.85,
    "end": 1187.954,
    "text": "Ce fera un grand volume in-quarto."
  },
  {
    "approved": true,
    "begin": 1188.31,
    "end": 1190.0,
    "text": "Et vous l’avez écrit ?"
  },
  {
    "approved": true,
    "begin": 1189.71,
    "end": 1191.92,
    "text": "Sur deux chemises."
  },
  {
    "approved": true,
    "begin": 1191.63,
    "end": 1197.296,
    "text": "J’ai inventé une préparation qui rend le linge lisse et uni comme le parchemin."
  },
  {
    "approved": true,
    "begin": 1197.39,
    "end": 1199.352,
    "text": "Vous êtes donc chimiste."
  },
  {
    "approved": true,
    "begin": 1199.19,
    "end": 1200.498,
    "text": "Un peu."
  },
  {
    "approved": true,
    "begin": 1200.08,
    "end": 1203.316,
    "text": "J’ai connu Lavoisier et je suis lié avec Cabanis."
  },
  {
    "approved": true,
    "begin": 1203.41,
    "end": 1208.82,
    "text": "Mais, pour un pareil ouvrage, il vous a fallu faire des recherches historiques."
  },
  {
    "approved": true,
    "begin": 1208.53,
    "end": 1210.866,
    "text": "Vous aviez donc des livres ?"
  },
  {
    "approved": true,
    "begin": 1210.96,
    "end": 1216.112,
    "text": "À Rome, j’avais à peu près cinq mille volumes dans ma bibliothèque."
  },
  {
    "approved": true,
    "begin": 1216.08,
    "end": 1229.432,
    "text": "À force de les lire et de les relire, j’ai découvert qu’avec cent cinquante ouvrages bien choisis on a, sinon le résumé complet des connaissances humaines, du moins tout ce qu’il est utile à un homme de savoir."
  },
  {
    "approved": true,
    "begin": 1229.39,
    "end": 1238.514,
    "text": "J’ai consacré trois années de ma vie à lire et à relire ces cent cinquante volumes, de sorte que je les savais à peu près par cœur lorsque j’ai été arrêté."
  },
  {
    "approved": true,
    "begin": 1238.48,
    "end": 1244.534,
    "text": "Dans ma prison, avec un léger effort de mémoire, je me les suis rappelés tout à fait."
  },
  {
    "approved": true,
    "begin": 1244.5,
    "end": 1260.28,
    "text": "Ainsi pourrais-je vous réciter Thucydide, Xénophon, Plutarque, Tite-Live, Tacite, Strada, Jornandès, Dante, Montaigne, Shakespeare, Spinosa, Machiavel et Bossuet."
  },
  {
    "approved": true,
    "begin": 1259.99,
    "end": 1262.328,
    "text": "Je ne vous cite que les plus importants."
  },
  {
    "approved": true,
    "begin": 1262.55,
    "end": 1265.268,
    "text": "Mais vous savez donc plusieurs langues ?"
  },
  {
    "approved": true,
    "begin": 1264.85,
    "end": 1272.69,
    "text": "Je parle cinq langues vivantes, l’allemand, le français, l’italien, l’anglais et l’espagnol."
  },
  {
    "approved": true,
    "begin": 1272.4,
    "end": 1276.49,
    "text": "À l’aide du grec ancien je comprends le grec moderne."
  },
  {
    "approved": true,
    "begin": 1276.036,
    "end": 1280.368,
    "text": "Seulement je le parle mal, mais je l’étudie en ce moment."
  },
  {
    "approved": true,
    "begin": 1279.95,
    "end": 1282.672,
    "text": "Vous l’étudiez ? dit Dantès."
  },
  {
    "approved": true,
    "begin": 1282.51,
    "end": 1292.74,
    "text": "Oui, je me suis fait un vocabulaire des mots que je sais, je les ai arrangés, combinés, tournés et retournés, de façon qu’ils puissent me suffire pour exprimer ma pensée."
  },
  {
    "approved": true,
    "begin": 1292.286,
    "end": 1300.6,
    "text": "Je sais à peu près mille mots, c’est tout ce qu’il me faut à la rigueur, quoiqu’il y en ait cent mille, je crois, dans les dictionnaires."
  },
  {
    "approved": true,
    "begin": 1300.31,
    "end": 1306.742,
    "text": "Seulement, je ne serai pas éloquent, mais je me ferai comprendre à merveille et cela me suffit."
  },
  {
    "approved": true,
    "begin": 1306.96,
    "end": 1314.42,
    "text": "De plus en plus émerveillé, Edmond commençait à trouver presque surnaturelles les facultés de cet homme étrange."
  },
  {
    "approved": true,
    "begin": 1314.13,
    "end": 1318.39,
    "text": "Il voulut le trouver en défaut sur un point quelconque, il continua."
  },
  {
    "approved": true,
    "begin": 1318.1,
    "end": 1326.966,
    "text": "Mais si l’on ne vous a pas donné de plumes, dit-il avec quoi avez-vous pu écrire ce traité si volumineux ?"
  },
  {
    "approved": true,
    "begin": 1327.06,
    "end": 1338.868,
    "text": "Je m’en suis fait d’excellentes, et que l’on préférerait aux plumes ordinaires si la matière était connue, avec les cartilages des têtes de ces énormes merlans que l’on nous sert quelquefois pendant les jours maigres."
  },
  {
    "approved": true,
    "begin": 1338.45,
    "end": 1351.158,
    "text": "Aussi vois-je toujours arriver les mercredis, les vendredis et les samedis avec grand plaisir, car ils me donnent l’espérance d’augmenter ma provision de plumes, et mes travaux historiques sont, je l’avoue, ma plus douce occupation."
  },
  {
    "approved": true,
    "begin": 1350.74,
    "end": 1354.358,
    "text": "En descendant dans le passé, j’oublie le présent."
  },
  {
    "approved": true,
    "begin": 1353.94,
    "end": 1359.222,
    "text": "En marchant libre et indépendant dans l’histoire, je ne me souviens plus que je suis prisonnier."
  },
  {
    "approved": true,
    "begin": 1359.06,
    "end": 1365.366,
    "text": "Mais de l’encre ? dit Dantès, avec quoi vous êtes-vous fait de l’encre ?"
  },
  {
    "approved": true,
    "begin": 1365.46,
    "end": 1369.16,
    "text": "Il y avait autrefois une cheminée dans mon cachot, dit Faria."
  },
  {
    "approved": true,
    "begin": 1368.706,
    "end": 1376.502,
    "text": "Cette cheminée a été bouchée quelque temps avant mon arrivée, sans doute, mais pendant de longues années on y avait fait du feu."
  },
  {
    "approved": true,
    "begin": 1376.34,
    "end": 1379.192,
    "text": "tout l’intérieur en est donc tapissé de suie."
  },
  {
    "approved": true,
    "begin": 1379.03,
    "end": 1386.61,
    "text": "Je fais dissoudre cette suie dans une portion du vin qu’on me donne tous les dimanches, cela me fournit de l’encre excellente."
  },
  {
    "approved": true,
    "begin": 1386.32,
    "end": 1392.624,
    "text": "Pour les notes particulières, et qui ont besoin d’attirer les yeux, je me pique les doigts et j’écris avec mon sang."
  },
  {
    "approved": true,
    "begin": 1393.23,
    "end": 1396.592,
    "text": "Et quand pourrai-je voir tout cela ? demanda Dantès."
  },
  {
    "approved": true,
    "begin": 1396.43,
    "end": 1398.896,
    "text": "Quand vous voudrez, répondit Faria."
  },
  {
    "approved": true,
    "begin": 1398.99,
    "end": 1401.54,
    "text": "Oh ! tout de suite ! s’écria le jeune homme."
  },
  {
    "approved": true,
    "begin": 1401.086,
    "end": 1403.888,
    "text": "Suivez-moi donc, dit l’abbé."
  },
  {
    "approved": true,
    "begin": 1404.11,
    "end": 1408.37,
    "text": "Et il rentra dans le corridor souterrain où il disparut."
  },
  {
    "approved": true,
    "begin": 1408.72,
    "end": 1415.7,
    "text": "Dantès le suivit."
  }
]