[
  {
    "approved": true,
    "approved_auto": true,
    "begin": 0.0,
    "end": 2.014,
    "text": "Chapitre trente-neuf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2.152,
    "end": 3.678,
    "text": "Les convives."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 4.328,
    "end": 16.99,
    "text": "Dans cette maison de la rue du Helder, où Albert de Morcerf avait donné rendez-vous, à Rome, au comte de Monte-Cristo, tout se préparait dans la matinée du vingt et un mai pour faire honneur à la parole du jeune homme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 17.256,
    "end": 25.566,
    "text": "Albert de Morcerf habitait un pavillon situé à l’angle d’une grande cour et faisant face à un autre bâtiment destiné aux communs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 26.088,
    "end": 34.91,
    "text": "Deux fenêtres de ce pavillon seulement donnaient sur la rue, les autres étaient percées, trois sur la cour et deux autres en retour sur le jardin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 35.816,
    "end": 46.174,
    "text": "Entre cette cour et ce jardin s’élevait, bâtie avec le mauvais goût de l’architecture impériale, l’habitation fashionable et vaste du comte et de la comtesse de Morcerf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 46.44,
    "end": 60.51,
    "text": "Sur toute la largeur de la propriété régnait, donnant sur la rue, un mur surmonté, de distance en distance, de vases de fleurs, et coupé au milieu par une grande grille aux lances dorées, qui servait aux entrées d’apparat."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 61.16,
    "end": 69.854,
    "text": "Une petite porte presque accolée à la loge du concierge donnait passage aux gens de service ou aux maîtres entrant ou sortant à pied."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 70.376,
    "end": 85.598,
    "text": "On devinait, dans ce choix du pavillon destiné à l’habitation d’Albert, la délicate prévoyance d’une mère qui, ne voulant pas se séparer de son fils, avait cependant compris qu’un jeune homme de l’âge du vicomte avait besoin de sa liberté tout entière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 86.12,
    "end": 99.934,
    "text": "On y reconnaissait aussi, d’un autre côté, nous devons le dire, l’intelligent égoïsme du jeune homme, épris de cette vie libre et oisive, qui est celle des fils de famille, et qu’on lui dorait comme à l’oiseau sa cage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 100.712,
    "end": 106.59,
    "text": "Par les deux fenêtres donnant sur la rue, Albert de Morcerf pouvait faire ses explorations au-dehors."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 107.24,
    "end": 117.086,
    "text": "La vue du dehors est si nécessaire aux jeunes gens qui veulent toujours voir le monde traverser leur horizon, cet horizon ne fût-il que celui de la rue !"
  },
  {
    "approved": true,
    "begin": 118.214,
    "end": 136.774,
    "text": "Puis son exploration faite, si cette exploration paraissait mériter un examen plus approfondi, Albert de Morcerf pouvait, pour se livrer à ses recherches, sortir par une petite porte faisant pendant à celle que nous avons indiquée près de la loge du portier, et qui mérite une mention particulière."
  },
  {
    "approved": true,
    "begin": 136.704,
    "end": 153.95,
    "text": "C’était une petite porte qu’on eût dit oubliée de tout le monde depuis le jour où la maison avait été bâtie, et qu’on eût cru condamnée à tout jamais, tant elle semblait discrète et poudreuse, mais dont la serrure et les gonds, soigneusement huilés, annonçaient une pratique mystérieuse et suivie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 155.368,
    "end": 180.574,
    "text": "Cette petite porte sournoise faisait concurrence aux deux autres et se moquait du concierge, à la vigilance et à la juridiction duquel elle échappait, s’ouvrant comme la fameuse porte de la caverne des Mille et une Nuits, comme la Sésame enchantée d’Ali-Baba, au moyen de quelques mots cabalistiques, ou de quelques grattements convenus, prononcés par les plus douces voix ou opérés par les doigts les plus effilés du monde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 181.608,
    "end": 195.55,
    "text": "Au bout d’un corridor vaste et calme, auquel communiquait cette petite porte et qui faisait antichambre, s’ouvrait, à droite, la salle à manger d’Albert donnant sur la cour, et, à gauche, son petit salon donnant sur le jardin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 195.688,
    "end": 211.038,
    "text": "Des massifs, des plantes grimpantes s’élargissant en éventail devant les fenêtres, cachaient à la cour et au jardin l’intérieur de ces deux pièces, les seules placées au rez-de-chaussée comme elles l’étaient, où pussent pénétrer les regards indiscrets."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 211.56,
    "end": 217.95,
    "text": "Au premier, ces deux pièces se répétaient, enrichies d’une troisième, prise sur l’antichambre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 218.472,
    "end": 223.198,
    "text": "Ces trois pièces étaient un salon, une chambre à coucher et un boudoir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 223.336,
    "end": 227.678,
    "text": "Le salon d’en bas n’était qu’une espèce de divan algérien destiné aux fumeurs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 227.816,
    "end": 235.358,
    "text": "Le boudoir du premier donnait dans la chambre à coucher, et, par une porte invisible, communiquait avec l’escalier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 235.496,
    "end": 239.454,
    "text": "On voit que toutes les mesures de précaution étaient prises."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 239.848,
    "end": 250.334,
    "text": "Au-dessus de ce premier étage régnait un vaste atelier, que l’on avait agrandi en jetant bas murailles et cloisons, pandémonium que l’artiste disputait au dandy."
  },
  {
    "approved": true,
    "begin": 251.59,
    "end": 265.694,
    "text": "Là se réfugiaient et s’entassaient tous les caprices successifs d’Albert, les cors de chasse, les basses, les flûtes, un orchestre complet, car Albert avait eu un instant, non pas le goût, mais la fantaisie de la musique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 266.728,
    "end": 273.374,
    "text": "Les chevalets, les palettes, les pastels, car à la fantaisie de la musique avait succédé la fatuité de la peinture."
  },
  {
    "approved": true,
    "begin": 273.128,
    "end": 279.134,
    "text": "Enfin les fleurets, les gants de boxe, les espadons et les cannes de tout genre."
  },
  {
    "approved": true,
    "begin": 279.272,
    "end": 307.678,
    "text": "Car enfin, suivant les traditions des jeunes gens à la mode de l’époque où nous sommes arrivés, Albert de Morcerf cultivait, avec infiniment plus de persévérance qu’il n’avait fait de la musique et de la peinture, ces trois arts qui complètent l’éducation léonine, c’est-à-dire l’escrime, la boxe et le bâton, et il recevait successivement dans cette pièce, destinée à tous les exercices du corps, Grisier, Cooks et Charles Leboucher."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 308.072,
    "end": 322.014,
    "text": "Le reste des meubles de cette pièce privilégiée étaient de vieux bahuts du temps de François Ier, bahuts pleins de porcelaines de Chine, de vases du Japon, de faïences de Luca della Robbia et de plats de Bernard de Palissy."
  },
  {
    "approved": true,
    "begin": 322.664,
    "end": 341.854,
    "text": "D’antiques fauteuils où s’étaient peut-être assis Henri quatre ou Sully, Louis treize ou Richelieu, car deux de ces fauteuils, ornés d’un écusson sculpté où brillaient sur l’azur les trois fleurs de lis de France surmontées d’une couronne royale sortaient visiblement des garde-meubles du Louvre ou tout au moins de celui de quelque château royal."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 341.992,
    "end": 354.91,
    "text": "Sur ces fauteuils aux fonds sombres et sévères, étaient jetées pêle-mêle de riches étoffes aux vives couleurs, teintes au soleil de la Perse ou écloses sous les doigts des femmes de Calcutta ou de Chandernagor."
  },
  {
    "approved": true,
    "begin": 355.688,
    "disabled": false,
    "end": 359.39,
    "text": "Ce que faisaient là ces étoffes, on n’eût pas pu le dire."
  },
  {
    "approved": true,
    "begin": 359.622,
    "end": 385.246,
    "text": "Elles attendaient, en récréant les yeux, une destination inconnue à leur propriétaire lui-même, et, en attendant, elles illuminaient l’appartement de leurs reflets soyeux et dorés."
  },
  {
    "approved": true,
    "begin": 385.896,
    "end": 408.158,
    "text": "À la place la plus apparente se dressait un piano, taillé par Roller et Blanchet dans du bois de rose, piano à la taille de nos salons de Lilliputiens, renfermant cependant un orchestre dans son étroite et sonore cavité, et gémissant sous le poids des chefs-d’œuvre de Beethoven, de Weber, de Mozart, d’Haydn, de Grétry et de Porpora."
  },
  {
    "approved": true,
    "begin": 408.296,
    "end": 422.47,
    "text": "Puis, partout, le long des murailles, au-dessus des portes, au plafond, des épées, des poignards, des criks, des masses, des haches, des armures complètes dorées, damasquinées, incrustées."
  },
  {
    "approved": true,
    "begin": 422.4,
    "end": 431.454,
    "text": "Des herbiers, des blocs de minéraux, des oiseaux bourrés de crin, ouvrant pour un vol immobile leurs ailes couleur de feu et leur bec qu’ils ne ferment jamais."
  },
  {
    "approved": true,
    "begin": 432.36,
    "end": 436.958,
    "text": "Il va sans dire que cette pièce était la pièce de prédilection d’Albert."
  },
  {
    "approved": true,
    "begin": 436.968,
    "end": 445.278,
    "text": "Cependant, le jour du rendez-vous, le jeune homme, en demi-toilette, avait établi son quartier général dans le petit salon du rez-de-chaussée."
  },
  {
    "approved": true,
    "begin": 445.416,
    "end": 465.246,
    "text": "Là, sur une table entourée à distance d’un divan large et moelleux, tous les tabacs connus, depuis le tabac jaune de Pétersbourg, jusqu’au tabac noir du Sinaï, en passant par le maryland, le porto-rico et le latakiéh, resplendissaient dans les pots de faïence craquelée qu’adorent les Hollandais."
  },
  {
    "approved": true,
    "begin": 465.0,
    "end": 474.59,
    "text": "À côté d’eux, dans des cases de bois odorant, étaient rangés, par ordre de taille et de qualité, les puros, les régalias, les havanes et les manilles."
  },
  {
    "approved": true,
    "begin": 474.6,
    "end": 491.998,
    "text": "Enfin dans une armoire tout ouverte, une collection de pipes allemandes, de chibouques aux bouquins d’ambre, ornées de corail, et de narguilés incrustés d’or, aux longs tuyaux de maroquin roulés comme des serpents, attendaient le caprice ou la sympathie des fumeurs."
  },
  {
    "approved": true,
    "begin": 492.52,
    "end": 507.998,
    "text": "Albert avait présidé lui-même à l’arrangement ou plutôt au désordre symétrique qu’après le café, les convives d’un déjeuner moderne aiment à contempler à travers la vapeur qui s’échappe de leur bouche et qui monte au plafond en longues et capricieuses spirales."
  },
  {
    "approved": true,
    "begin": 508.52,
    "end": 512.582,
    "text": "À dix heures moins un quart, un valet de chambre entra."
  },
  {
    "approved": true,
    "begin": 512.384,
    "end": 519.518,
    "text": "C’était un petit groom de quinze ans, ne parlant qu’anglais et répondant au nom de John, tout le domestique de Morcerf."
  },
  {
    "approved": true,
    "begin": 519.912,
    "end": 528.478,
    "text": "Bien entendu que dans les jours ordinaires le cuisinier de l’hôtel était à sa disposition, et que dans les grandes occasions le chasseur du comte l’était également."
  },
  {
    "approved": true,
    "begin": 529.0,
    "end": 541.022,
    "text": "Ce valet de chambre, qui s’appelait Germain et qui jouissait de la confiance entière de son jeune maître, tenait à la main une liasse de journaux qu’il déposa sur une table, et un paquet de lettres qu’il remit à Albert."
  },
  {
    "approved": true,
    "begin": 541.672,
    "end": 552.798,
    "text": "Albert jeta un coup d’œil distrait sur ces différentes missives, en choisit deux aux écritures fines et aux enveloppes parfumées, les décacheta et les lut avec une certaine attention."
  },
  {
    "approved": true,
    "begin": 553.576,
    "end": 556.254,
    "text": "Comment sont venues ces lettres ? demanda-t-il."
  },
  {
    "approved": true,
    "begin": 556.264,
    "end": 561.886,
    "text": "L’une est venue par la poste, l’autre a été apportée par le valet de chambre de Madame Danglars."
  },
  {
    "approved": true,
    "begin": 562.408,
    "end": 570.462,
    "text": "Faites dire à Madame Danglars que j’accepte la place qu’elle m’offre dans sa loge… Attendez donc… puis, dans la journée, vous passerez chez Rosa."
  },
  {
    "approved": true,
    "begin": 570.472,
    "end": 585.95,
    "text": "Vous lui direz que j’irai, comme elle m’y invite, souper avec elle en sortant de l’Opéra, et vous lui porterez six bouteilles de vins assortis, de Chypre, de Xérès, de Malaga, et un baril d’huîtres d’Ostende… Prenez les huîtres chez Borel, et dites surtout que c’est pour moi."
  },
  {
    "approved": true,
    "begin": 586.6,
    "end": 588.766,
    "text": "À quelle heure monsieur veut-il être servi ?"
  },
  {
    "approved": true,
    "begin": 589.032,
    "end": 590.43,
    "text": "Quelle heure avons-nous ?"
  },
  {
    "approved": true,
    "begin": 590.568,
    "end": 592.35,
    "text": "Dix heures moins un quart."
  },
  {
    "approved": true,
    "begin": 592.616,
    "end": 595.422,
    "text": "Eh bien, servez pour dix heures et demie précises."
  },
  {
    "approved": true,
    "begin": 595.432,
    "end": 612.318,
    "text": "Debray sera peut-être forcé d’aller à son ministère… Et d’ailleurs… (Albert consulta ses tablettes), c’est bien l’heure que j’ai indiquée au comte, le vingt et un mai, à dix heures et demie du matin, et quoique je ne fasse pas grand fond sur sa promesse, je veux être exact."
  },
  {
    "approved": true,
    "begin": 612.2,
    "end": 615.262,
    "text": "À propos, savez-vous si Madame la comtesse est levée ?"
  },
  {
    "approved": true,
    "begin": 615.4,
    "end": 618.078,
    "text": "Si monsieur le vicomte le désire, je m’en informerai."
  },
  {
    "approved": true,
    "begin": 618.088,
    "end": 628.702,
    "text": "Oui… vous lui demanderez une de ses caves à liqueurs, la mienne est incomplète, et vous lui direz que j’aurai l’honneur de passer chez elle vers trois heures, et que je lui fais demander la permission de lui présenter quelqu’un."
  },
  {
    "approved": true,
    "begin": 628.84,
    "end": 651.87,
    "text": "Le valet sorti, Albert se jeta sur le divan, déchira l’enveloppe de deux ou trois journaux, regarda les spectacles, fit la grimace en reconnaissant que l’on jouait un opéra et non un ballet, chercha vainement dans les annonces de parfumerie un opiat pour les dents dont on lui avait parlé, et rejeta l’une après l’autre les trois feuilles les plus courues de Paris, en murmurant au milieu d’un bâillement prolongé."
  },
  {
    "approved": true,
    "begin": 652.52,
    "end": 656.734,
    "text": "En vérité, ces journaux deviennent de plus en plus assommants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 657.256,
    "end": 665.95,
    "text": "En ce moment une voiture légère s’arrêta devant la porte, et un instant après le valet de chambre rentra pour annoncer monsieur Lucien Debray."
  },
  {
    "approved": true,
    "begin": 665.96,
    "end": 690.91,
    "text": "Un grand jeune homme blond, pâle, à l’œil gris et assuré, aux lèvres minces et froides, à l’habit bleu aux boutons d’or ciselés, à la cravate blanche, au lorgnon d’écaille suspendu par un fil de soie, et que, par un effort du nerf sourcilier et du nerf zygomatique, il parvenait à fixer de temps en temps dans la cavité de son œil droit, entra sans sourire, sans parler et d’un air demi-officiel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 691.048,
    "end": 694.494,
    "text": "Bonjour, Lucien… Bonjour ! dit Albert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 694.888,
    "end": 699.102,
    "text": "Ah ! vous m’effrayez, mon cher, avec votre exactitude ! Que dis-je ? exactitude !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 699.368,
    "end": 707.142,
    "text": "Vous que je n’attendais que le dernier, vous arrivez à dix heures moins cinq minutes, lorsque le rendez-vous définitif n’est qu’à dix heures et demie !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 706.944,
    "end": 708.446,
    "text": "C’est miraculeux !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 708.456,
    "end": 711.134,
    "text": "Le ministère serait-il renversé, par hasard ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 711.4,
    "end": 714.846,
    "text": "Non, très cher, dit le jeune homme en s’incrustant dans le divan."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 714.728,
    "end": 728.286,
    "text": "Rassurez-vous, nous chancelons toujours, mais nous ne tombons jamais, et je commence à croire que nous passons tout bonnement à l’inamovibilité, sans compter que les affaires de la Péninsule vont nous consolider tout à fait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 728.296,
    "end": 731.614,
    "text": "Ah ! oui, c’est vrai, vous chassez don Carlos d’Espagne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 731.88,
    "end": 743.646,
    "text": "Non pas, très cher, ne confondons point, nous le ramenons de l’autre côté de la frontière de France, et nous lui offrons une hospitalité royale à Bourges. À Bourges ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 744.296,
    "end": 746.974,
    "text": "Oui, il n’a pas à se plaindre, que diable !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 746.856,
    "end": 749.406,
    "text": "Bourges est la capitale du roi Charles sept."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 749.544,
    "end": 751.454,
    "text": "Comment ! vous ne saviez pas cela ?"
  },
  {
    "approved": true,
    "begin": 751.464,
    "end": 769.758,
    "text": "C’est connu depuis hier de tout Paris, et avant-hier la chose avait déjà transpiré à la Bourse, car monsieur Danglars (je ne sais point par quel moyen cet homme sait les nouvelles en même temps que nous), car monsieur Danglars a joué à la hausse et a gagné un million. Et vous, un ruban nouveau, à ce qu’il paraît."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 769.768,
    "end": 772.446,
    "text": "Car je vois un liséré bleu ajouté à votre brochette ?"
  },
  {
    "approved": true,
    "begin": 772.2,
    "end": 776.798,
    "text": "Heu ! ils m’ont envoyé la plaque de Charles trois, répondit négligemment Debray."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 777.064,
    "end": 782.686,
    "text": "Allons ne faites donc pas l’indifférent, et avouez que la chose vous a fait plaisir à recevoir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 783.208,
    "end": 789.982,
    "text": "Ma foi, oui, comme complément de toilette, une plaque fait bien sur un habit noir boutonné, c’est élégant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 790.12,
    "end": 795.87,
    "text": "Et, dit Morcerf en souriant, on a l’air du prince de Galles ou du duc de Reichstadt."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 796.52,
    "end": 799.71,
    "text": "Voilà donc pourquoi vous me voyez si matin, très cher."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 800.104,
    "end": 804.702,
    "text": "Parce que vous avez la plaque de Charles trois et que vous vouliez m’annoncer cette bonne nouvelle ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 804.584,
    "end": 806.342,
    "text": "Non."
  },
  {
    "approved": true,
    "begin": 806.272,
    "end": 809.03,
    "text": "Parce que j’ai passé la nuit à expédier des lettres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 808.704,
    "end": 811.358,
    "text": "vingt-cinq dépêches diplomatiques."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 811.624,
    "end": 818.782,
    "text": "Rentré chez moi ce matin au jour, j’ai voulu dormir. Mais le mal de tête m’a pris, et je me suis relevé pour monter à cheval une heure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 819.176,
    "end": 827.102,
    "text": "À Boulogne, l’ennui et la faim m’ont saisi, deux ennemis qui vont rarement ensemble, et qui cependant se sont ligués contre moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 827.24,
    "end": 829.662,
    "text": "une espèce d’alliance carlos républicaine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 830.056,
    "end": 834.142,
    "text": "Je me suis alors souvenu que l’on festinait chez vous ce matin, et me voilà."
  },
  {
    "approved": true,
    "begin": 834.152,
    "end": 836.702,
    "text": "j’ai faim, nourrissez-moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 837.096,
    "end": 839.646,
    "text": "Je m’ennuie, amusez-moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 840.04,
    "end": 851.55,
    "text": "C’est mon devoir d’amphitryon, cher ami, dit Albert en sonnant le valet de chambre, tandis que Lucien faisait sauter, avec le bout de sa badine à pomme d’or incrustée de turquoise, les journaux dépliés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 851.944,
    "end": 855.262,
    "text": "Germain, un verre de xérès et un biscuit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 855.784,
    "end": 859.614,
    "text": "En attendant, mon cher Lucien, voici des cigares de contrebande, bien entendu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 859.624,
    "end": 867.934,
    "text": "Je vous engage à en goûter et à inviter votre ministre à nous en vendre de pareils, au lieu de ces espèces de feuilles de noyer qu’il condamne les bons citoyens à fumer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 868.328,
    "end": 870.75,
    "text": "Peste ! je m’en garderais bien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 870.76,
    "end": 876.638,
    "text": "Du moment où ils vous viendraient du gouvernement vous n’en voudriez plus et les trouveriez exécrables."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 877.032,
    "end": 881.374,
    "text": "D’ailleurs, cela ne regarde point l’intérieur, cela regarde les finances."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 881.896,
    "end": 888.414,
    "text": "adressez-vous à monsieur Humann, section des contributions indirectes, corridor A, numéro vingt-six."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 889.064,
    "end": 895.07,
    "text": "En vérité, dit Albert, vous m’étonnez par l’étendue de vos connaissances. Mais prenez donc un cigare !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 895.592,
    "end": 908.126,
    "text": "Ah ! cher vicomte, dit Lucien en allumant un manille à une bougie rose brûlant dans un bougeoir de vermeil et en se renversant sur le divan, ah ! cher vicomte, que vous êtes heureux de n’avoir rien à faire !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 908.392,
    "end": 911.838,
    "text": "En vérité, vous ne connaissez pas votre bonheur !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 912.872,
    "end": 920.414,
    "text": "Et que feriez-vous donc, mon cher pacificateur de royaumes, reprit Morcerf avec une légère ironie, si vous ne faisiez rien ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 920.936,
    "end": 928.094,
    "text": "Comment ! secrétaire particulier d’un ministre, lancé à la fois dans la grande cabale européenne et dans les petites intrigues de Paris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 928.36,
    "end": 934.75,
    "text": "Ayant des rois, et, mieux que cela, des reines à protéger, des partis à réunir, des élections à diriger."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 934.76,
    "end": 943.454,
    "text": "Faisant plus de votre cabinet avec votre plume et votre télégraphe, que Napoléon ne faisait de ses champs de bataille avec son épée et ses victoires."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 943.592,
    "end": 947.678,
    "text": "Possédant vingt-cinq mille livres de rente en dehors de votre place."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 947.432,
    "end": 953.182,
    "text": "Un cheval dont Château-Renaud vous a offert quatre cents louis, et que vous n’avez pas voulu donner."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 953.32,
    "end": 956.486,
    "text": "Un tailleur qui ne vous manque jamais un pantalon."
  },
  {
    "approved": true,
    "begin": 956.416,
    "end": 962.27,
    "text": "Ayant l’Opéra, le Jockey-Club et le théâtre des Variétés, vous ne trouvez pas dans tout cela de quoi vous distraire ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 962.536,
    "end": 965.214,
    "text": "Eh bien, soit, je vous distrairai, moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 965.352,
    "end": 966.494,
    "text": "Comment cela ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 966.376,
    "end": 969.054,
    "text": "En vous faisant faire une connaissance nouvelle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 969.448,
    "end": 970.974,
    "text": "En homme ou en femme ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 971.368,
    "end": 972.51,
    "text": "En homme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 972.904,
    "end": 979.038,
    "text": "Oh ! j’en connais déjà beaucoup ! Mais vous n’en connaissez pas comme celui dont je vous parle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 978.92,
    "end": 981.47,
    "text": "D’où vient-il donc ? du bout du monde ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 981.48,
    "end": 983.262,
    "text": "De plus loin peut-être."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 983.016,
    "end": 986.59,
    "text": "Ah diable ! j’espère qu’il n’apporte pas notre déjeuner ?"
  },
  {
    "approved": true,
    "begin": 986.6,
    "end": 992.99,
    "text": "Non, soyez tranquille, notre déjeuner se confectionne dans les cuisines maternelles. Mais vous avez donc faim ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 993.128,
    "end": 999.262,
    "text": "Oui, je l’avoue, si humiliant que cela soit à dire. Mais j’ai dîné hier chez Monsieur de Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 999.016,
    "end": 1003.998,
    "text": "Et avez-vous remarqué cela, cher ami ? on dîne très mal chez tous ces gens du parquet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1003.88,
    "end": 1006.3,
    "text": "On dirait toujours qu’ils ont des remords."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1006.31,
    "end": 1011.17,
    "text": "Ah ! pardieu, dépréciez les dîners des autres, avec cela qu’on dîne bien chez vos ministres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1011.69,
    "end": 1015.88,
    "text": "Oui, mais nous n’invitons pas les gens comme il faut, au moins."
  },
  {
    "approved": true,
    "begin": 1015.682,
    "end": 1025.246,
    "text": "Et si nous n’étions pas obligés de faire les honneurs de notre table à quelques croquants qui pensent et surtout qui votent bien, nous nous garderions comme de la peste de dîner chez nous, je vous prie de croire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1026.02,
    "end": 1029.73,
    "text": "Alors, mon cher, prenez un second verre de xérès et un autre biscuit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1029.74,
    "end": 1033.18,
    "text": "Volontiers, votre vin d’Espagne est excellent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1033.06,
    "end": 1036.762,
    "text": "Vous voyez bien que nous avons eu tout à fait raison de pacifier ce pays-là."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1037.03,
    "end": 1039.3,
    "text": "Oui, mais don Carlos ?"
  },
  {
    "approved": true,
    "begin": 1039.102,
    "end": 1044.194,
    "text": "Eh bien, don Carlos boira du vin de Bordeaux et dans dix ans nous marierons son fils à la petite reine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1044.46,
    "end": 1048.03,
    "text": "Ce qui vous vaudra la Toison d’or, si vous êtes encore au ministère."
  },
  {
    "approved": true,
    "begin": 1048.04,
    "end": 1054.41,
    "text": "Je crois, Albert, que vous avez adopté pour système ce matin de me nourrir de fumée."
  },
  {
    "approved": true,
    "begin": 1054.084,
    "end": 1056.99,
    "text": "Eh ! c’est encore ce qui amuse le mieux l’estomac, convenez-en."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1057.0,
    "end": 1063.132,
    "text": "Mais, tenez, justement j’entends la voix de Beauchamp dans l’antichambre, vous vous disputerez, cela vous fera prendre patience."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1063.27,
    "end": 1064.796,
    "text": "À propos de quoi ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1065.19,
    "end": 1066.72,
    "text": "À propos de journaux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1066.98,
    "end": 1071.836,
    "text": "Oh ! cher ami, dit Lucien avec un souverain mépris, est-ce que je lis les journaux !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1072.23,
    "end": 1077.088,
    "text": "Raison de plus, alors vous vous disputerez bien davantage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1077.61,
    "end": 1080.8,
    "text": "Monsieur Beauchamp ! annonça le valet de chambre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1080.81,
    "end": 1087.07,
    "text": "Entrez, entrez ! plume terrible ! dit Albert en se levant et en allant au-devant du jeune homme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1087.21,
    "end": 1092.55,
    "text": "Tenez, voici Debray qui vous déteste sans vous lire, à ce qu’il dit du moins."
  },
  {
    "approved": true,
    "begin": 1092.352,
    "end": 1097.442,
    "text": "Il a bien raison, dit Beauchamp, c’est comme moi, je le critique sans savoir ce qu’il fait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1097.58,
    "end": 1099.72,
    "text": "Bonjour, commandeur."
  },
  {
    "approved": true,
    "begin": 1099.65,
    "end": 1106.656,
    "text": "Ah ! vous savez déjà cela, répondit le secrétaire particulier en échangeant avec le journaliste une poignée de main et un sourire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1106.41,
    "end": 1108.698,
    "text": "Pardieu ! reprit Beauchamp."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1109.22,
    "end": 1111.264,
    "text": "Et qu’en dit-on dans le monde ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1111.14,
    "end": 1112.418,
    "text": "Dans quel monde ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1112.3,
    "end": 1115.614,
    "text": "Nous avons beaucoup de monde en l’an de grâce mille huit cent trente-huit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1115.88,
    "end": 1126.47,
    "text": "Eh ! dans le monde critico-politique, dont vous êtes un des lions. Mais on dit que c’est chose fort juste, et que vous semez assez de rouge pour qu’il pousse un peu de bleu."
  },
  {
    "approved": true,
    "begin": 1126.4,
    "end": 1128.8,
    "text": "Allons, allons, pas mal, dit Lucien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1128.81,
    "end": 1131.356,
    "text": "pourquoi n’êtes vous pas des nôtres, mon cher Beauchamp ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1131.11,
    "end": 1135.326,
    "text": "Ayant de l’esprit comme vous en avez, vous feriez fortune en trois ou quatre ans."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1135.72,
    "end": 1139.4,
    "text": "Aussi, je n’attends qu’une chose pour suivre votre conseil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1139.074,
    "end": 1141.474,
    "text": "c’est un ministère qui soit assuré pour six mois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1141.74,
    "end": 1148.382,
    "text": "Maintenant, un seul mot, mon cher Albert, car aussi bien faut-il que je laisse respirer le pauvre Lucien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1148.52,
    "end": 1150.556,
    "text": "Déjeunons-nous ou dînons-nous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1150.31,
    "end": 1151.836,
    "text": "J’ai la Chambre, moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1151.59,
    "end": 1154.4,
    "text": "Tout n’est pas rose, comme vous le voyez, dans notre métier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1154.66,
    "end": 1156.318,
    "text": "On déjeunera seulement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1156.2,
    "end": 1160.93,
    "text": "Nous n’attendons plus que deux personnes, et l’on se mettra à table aussitôt qu’elles seront arrivées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1161.19,
    "end": 1164.252,
    "text": "Et quelles sortes de personnes attendez-vous à déjeuner ? Dit Beauchamp."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1164.39,
    "end": 1167.198,
    "text": "Un gentilhomme et un diplomate, reprit Albert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1167.72,
    "end": 1173.212,
    "text": "Alors c’est l’affaire de deux petites heures pour le gentilhomme et de deux grandes heures pour le diplomate."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1173.22,
    "end": 1175.002,
    "text": "Je reviendrai au dessert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1174.89,
    "end": 1178.082,
    "text": "Gardez-moi des fraises, du café et des cigares."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1178.22,
    "end": 1180.51,
    "text": "Je mangerai une côtelette à la Chambre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1180.52,
    "end": 1189.21,
    "text": "N’en faites rien, Beauchamp, car le gentilhomme fût-il un Montmorency, et le diplomate un Metternich, nous déjeunerons à dix heures et demie précises."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1189.22,
    "end": 1193.312,
    "text": "En attendant faites comme Debray, goûtez mon xérès et mes biscuits."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1194.09,
    "end": 1196.898,
    "text": "Allons donc, soit, je reste."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1196.78,
    "end": 1199.196,
    "text": "Il faut absolument que je me distraie ce matin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1199.59,
    "end": 1201.888,
    "text": "Bon, vous voilà comme Debray !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1201.77,
    "end": 1207.264,
    "text": "Il me semble cependant que lorsque le ministère est triste l’opposition doit être gaie."
  },
  {
    "approved": true,
    "begin": 1207.4,
    "end": 1211.612,
    "text": "Ah ! voyez-vous, cher ami, c’est que vous ne savez point ce qui me menace."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1212.52,
    "end": 1220.192,
    "text": "J’entendrai ce matin un discours de monsieur Danglars à la Chambre des députés, et ce soir, chez sa femme, une tragédie d’un pair de France."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1220.33,
    "end": 1230.016,
    "text": "Le diable emporte le gouvernement constitutionnel ! et puisque nous avions le choix, à ce qu’on dit, comment avons-nous choisi celui-là ? Je comprends."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1230.016,
    "end": 1232.988,
    "text": "Vous avez besoin de faire provision d’hilarité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1233.51,
    "end": 1237.088,
    "text": "Ne dites donc pas de mal des discours de monsieur Danglars, dit Debray."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1236.97,
    "end": 1239.26,
    "text": "il vote pour vous, il fait de l’opposition."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1239.91,
    "end": 1246.302,
    "text": "Voilà, pardieu, bien le mal ! aussi j’attends que vous l’envoyiez discourir au Luxembourg pour en rire tout à mon aise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1246.44,
    "end": 1254.11,
    "text": "Mon cher, dit Albert à Beauchamp, on voit bien que les affaires d’Espagne sont arrangées, vous êtes ce matin d’une aigreur révoltante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1254.25,
    "end": 1259.994,
    "text": "Rappelez-vous donc que la chronique parisienne parle d’un mariage entre moi et Mademoiselle Eugénie Danglars."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1260.26,
    "end": 1266.5,
    "text": "Je ne puis donc pas, en conscience, vous laisser mal parler de l’éloquence d’un homme qui doit me dire un jour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1266.302,
    "end": 1269.724,
    "text": "Monsieur le vicomte, vous savez que je donne deux millions à ma fille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1269.99,
    "end": 1273.436,
    "text": "Allons donc ! dit Beauchamp, ce mariage ne se fera jamais."
  },
  {
    "approved": true,
    "begin": 1273.19,
    "end": 1285.96,
    "text": "Le roi a pu le faire baron, il pourra le faire pair, mais il ne le fera point gentilhomme, et le comte de Morcerf est une épée trop aristocratique pour consentir, moyennant deux pauvres millions, à une mésalliance."
  },
  {
    "approved": true,
    "begin": 1285.634,
    "end": 1289.05,
    "text": "Le vicomte de Morcerf ne doit épouser qu’une marquise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1289.7,
    "end": 1293.662,
    "text": "Deux millions ! c’est cependant joli ! reprit Morcerf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1293.8,
    "end": 1298.912,
    "text": "C’est le capital social d’un théâtre de boulevard ou d’un chemin de fer du jardin des Plantes à la Râpée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1299.69,
    "end": 1304.028,
    "text": "Laissez-le dire, Morcerf, reprit nonchalamment Debray, et mariez-vous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1304.55,
    "end": 1312.606,
    "text": "Vous épousez l’étiquette d’un sac, n’est-ce pas ? eh bien, que vous importe ! mieux vaut alors sur cette étiquette un blason de moins et un zéro de plus."
  },
  {
    "approved": true,
    "begin": 1312.36,
    "end": 1318.878,
    "text": "Vous avez sept merlettes dans vos armes, vous en donnerez trois à votre femme et il vous en restera encore quatre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1318.76,
    "end": 1330.014,
    "text": "C’est une de plus qu’a Monsieur de Guise, qui a failli être roi de France, et dont le cousin germain était empereur d’Allemagne. Ma foi, je crois que vous avez raison, Lucien, répondit distraitement Albert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1330.28,
    "end": 1331.678,
    "text": "Et certainement !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1331.56,
    "end": 1335.386,
    "text": "D’ailleurs tout millionnaire est noble comme un bâtard, c’est-à-dire qu’il peut l’être."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1335.78,
    "end": 1347.296,
    "text": "Chut ! ne dites pas cela, Debray, reprit en riant Beauchamp, car voici Château-Renaud qui, pour vous guérir de votre manie de paradoxer, vous passera au travers du corps l’épée de Renaud de Montauban, son ancêtre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1348.33,
    "end": 1353.694,
    "text": "Il dérogerait alors, répondit Lucien, car je suis vilain et très vilain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1353.96,
    "end": 1360.222,
    "text": "Bon ! s’écria Beauchamp, voilà le ministère qui chante du Béranger, où allons-nous, mon Dieu ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1360.87,
    "end": 1367.516,
    "text": "Monsieur de Château-Renaud ! monsieur Maximilien Morrel ! dit le valet de chambre, en annonçant deux nouveaux convives."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1368.04,
    "end": 1371.486,
    "text": "Complets alors ! dit Beauchamp, et nous allons déjeuner."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1371.24,
    "end": 1376.866,
    "text": "Car, si je ne me trompe, vous n’attendiez plus que deux personnes, Albert ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1377.26,
    "end": 1380.318,
    "text": "Morrel ! murmura Albert surpris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1380.2,
    "end": 1395.042,
    "text": "Morrel ! qu’est-ce que cela ? Mais avant qu’il eût achevé, Monsieur de Château-Renaud, beau jeune homme de trente ans, gentilhomme des pieds à la tête, c’est-à-dire avec la figure d’un Guiche et l’esprit d’un Mortemart, avait pris Albert par la main."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1395.56,
    "end": 1404.382,
    "text": "Permettez-moi, mon cher, lui dit-il, de vous présenter Monsieur le capitaine de spahis Maximilien Morrel, mon ami, et de plus mon sauveur."
  },
  {
    "approved": true,
    "begin": 1404.52,
    "end": 1407.578,
    "text": "Au reste, l’homme se présente assez bien par lui-même."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1407.46,
    "end": 1409.09,
    "text": "Saluez mon héros, vicomte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1409.02,
    "end": 1423.712,
    "text": "Et il se rangea pour démasquer ce grand et noble jeune homme au front large, à l’œil perçant, aux moustaches noires, que nos lecteurs se rappellent avoir vu à Marseille, dans une circonstance assez dramatique pour qu’ils ne l’aient point encore oublié."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1423.85,
    "end": 1436.642,
    "text": "Un riche uniforme, demi-français, demi-oriental, admirablement porté faisait valoir sa large poitrine décorée de la croix de la Légion d’honneur, et ressortir la cambrure hardie de sa taille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1436.78,
    "end": 1440.61,
    "text": "Le jeune officier s’inclina avec une politesse d’élégance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1440.62,
    "end": 1445.088,
    "text": "Morrel était gracieux dans chacun de ses mouvements, parce qu’il était fort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1446.5,
    "end": 1457.48,
    "text": "Monsieur, dit Albert avec une affectueuse courtoisie, Monsieur le baron de Château-Renaud savait d’avance tout le plaisir qu’il me procurait en me faisant faire votre connaissance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1457.154,
    "end": 1460.192,
    "text": "Vous êtes de ses amis, monsieur, soyez des nôtres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1460.33,
    "end": 1466.848,
    "text": "Très bien, dit Château-Renaud, et souhaitez, mon cher vicomte, que le cas échéant il fasse pour vous ce qu’il a fait pour moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1466.73,
    "end": 1469.154,
    "text": "Et qu’a-t-il donc fait ? demanda Albert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1469.42,
    "end": 1473.888,
    "text": "Oh ! dit Morrel, cela ne vaut pas la peine d’en parler, et monsieur exagère."
  },
  {
    "approved": true,
    "begin": 1473.77,
    "end": 1477.6,
    "text": "Comment ! dit Château-Renaud, cela ne vaut pas la peine d’en parler !"
  },
  {
    "approved": true,
    "begin": 1477.61,
    "end": 1497.818,
    "text": "La vie ne vaut pas la peine qu’on en parle !… En vérité, c’est par trop philosophique ce que vous dites là, mon cher monsieur Morrel… Bon pour vous qui exposez votre vie tous les jours, mais pour moi qui l’expose une fois par hasard… Ce que je vois de plus clair dans tout cela, baron, c’est que Monsieur le capitaine Morrel vous a sauvé la vie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1497.83,
    "end": 1501.664,
    "text": "Oh ! mon Dieu, oui, tout bonnement, reprit Château-Renaud."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1501.93,
    "end": 1504.348,
    "text": "Et à quelle occasion ? demanda Beauchamp."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1504.87,
    "end": 1510.496,
    "text": "Beauchamp, mon ami, vous saurez que je meurs de faim, dit Debray, ne donnez donc pas dans les histoires."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1510.89,
    "end": 1517.538,
    "text": "Eh bien, mais, dit Beauchamp, je n’empêche pas qu’on se mette à table, moi… Château-Renaud nous racontera cela à table."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1518.06,
    "end": 1524.572,
    "text": "Messieurs, dit Morcerf, il n’est encore que dix heures un quart, remarquez bien cela, et nous attendons un dernier convive."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1524.71,
    "end": 1527.77,
    "text": "Ah ! c’est vrai, un diplomate, reprit Debray."
  },
  {
    "approved": true,
    "begin": 1527.78,
    "end": 1546.588,
    "text": "Un diplomate, ou autre chose, je n’en sais rien, ce que je sais, c’est que pour mon compte je l’ai chargé d’une ambassade qu’il a si bien terminée à ma satisfaction, qui si j’avais été roi, je l’eusse fait à l’instant même chevalier de tous mes ordres, eussé-je eu à la fois la disposition de la Toison d’or et de la Jarretière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1547.11,
    "end": 1555.548,
    "text": "Alors, puisqu’on ne se met point encore à table, dit Debray, versez-vous un verre de xérès comme nous avons fait, et racontez-nous cela, baron."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1556.07,
    "end": 1558.73,
    "text": "Vous savez tous que l’idée m’était venue d’aller en Afrique."
  },
  {
    "approved": true,
    "begin": 1558.66,
    "end": 1564.87,
    "text": "C’est un chemin que vos ancêtres vous ont tracé, mon cher Château-Renaud, répondit galamment Morcerf."
  },
  {
    "approved": true,
    "begin": 1564.8,
    "end": 1570.14,
    "text": "Oui, mais je doute que cela fût, comme eux, pour délivrer le tombeau du Christ."
  },
  {
    "approved": true,
    "begin": 1570.15,
    "end": 1573.602,
    "text": "Et vous avez raison, Beauchamp, dit le jeune aristocrate."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1573.74,
    "end": 1577.436,
    "text": "C’était tout bonnement pour faire le coup de pistolet en amateur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1577.83,
    "end": 1590.236,
    "text": "Le duel me répugne, comme vous savez, depuis que deux témoins, que j’avais choisis pour accommoder une affaire, m’ont forcé de casser le bras à un de mes meilleurs amis… eh pardieu ! à ce pauvre Franz d’Épinay, que vous connaissez tous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1589.99,
    "end": 1596.258,
    "text": "Ah oui ! c’est vrai, dit Debray, vous vous êtes battu dans le temps… À quel propos ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1596.14,
    "end": 1608.796,
    "text": "Le diable m’emporte si je m’en souviens ! dit Château-Renaud. Mais ce que je me rappelle parfaitement, c’est qu’ayant honte de laisser dormir un talent comme le mien, j’ai voulu essayer sur les Arabes des pistolets neufs dont on venait de me faire cadeau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1609.19,
    "end": 1612.256,
    "text": "En conséquence je m’embarquai pour Oran."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1612.01,
    "end": 1617.246,
    "text": "D’Oran je gagnai Constantine, et j’arrivai juste pour voir lever le siège."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1617.0,
    "end": 1619.55,
    "text": "Je me mis en retraite comme les autres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1619.56,
    "end": 1624.928,
    "text": "Pendant quarante-huit heures je supportai assez bien la pluie le jour, la neige la nuit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1625.19,
    "end": 1629.148,
    "text": "Enfin, dans la troisième matinée, mon cheval mourut de froid."
  },
  {
    "approved": true,
    "begin": 1629.03,
    "end": 1638.496,
    "text": "Pauvre bête ! accoutumée aux couvertures et au poêle de l’écurie… un cheval arabe qui seulement s’est trouvé un peu dépaysé en rencontrant dix degrés de froid en Arabie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1639.27,
    "end": 1642.458,
    "text": "C’est pour cela que vous voulez m’acheter mon cheval anglais, dit Debray."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1642.34,
    "end": 1645.658,
    "text": "Vous supposez qu’il supportera mieux le froid que votre arabe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1645.54,
    "end": 1649.25,
    "text": "Vous vous trompez, car j’ai fait vœu de ne plus retourner en Afrique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1649.38,
    "end": 1652.706,
    "text": "Vous avez donc eu bien peur ? demanda Beauchamp."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1652.46,
    "end": 1656.154,
    "text": "Ma foi, oui, je l’avoue, répondit Château-Renaud."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1656.42,
    "end": 1657.824,
    "text": "Et il y avait de quoi !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1658.09,
    "end": 1659.866,
    "text": "Mon cheval était donc mort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1659.62,
    "end": 1661.66,
    "text": "Je faisais ma retraite à pied."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1661.67,
    "end": 1674.846,
    "text": "Six Arabes vinrent au galop pour me couper la tête, j’en abattis deux de mes deux coups de fusil, deux de mes deux coups de pistolet, mouches pleines. Mais il en restait deux, et j’étais désarmé."
  },
  {
    "approved": true,
    "begin": 1674.6,
    "end": 1696.73,
    "text": "L’un me prit par les cheveux, c’est pour cela que je les porte courts maintenant, on ne sait pas ce qui peut arriver, l’autre m’enveloppa le cou de son yatagan, et je sentais déjà le froid aigu du fer, quand monsieur, que vous voyez, chargea à son tour sur eux, tua celui qui me tenait par les cheveux d’un coup de pistolet, et fendit la tête de celui qui s’apprêtait à me couper la gorge d’un coup de sabre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1697.38,
    "end": 1702.492,
    "text": "Monsieur s’était donné pour tâche de sauver un homme ce jour-là, le hasard a voulu que ce fût moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1702.63,
    "end": 1709.154,
    "text": "Quand je serai riche, je ferai faire par Klagmann ou par Marochetti une statue du Hasard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1709.42,
    "end": 1717.338,
    "text": "Oui, dit en souriant Morrel, c’était le cinq septembre, c’est-à-dire l’anniversaire d’un jour où mon père fut miraculeusement sauvé."
  },
  {
    "approved": true,
    "begin": 1717.22,
    "end": 1726.942,
    "text": "Aussi, autant qu’il est en mon pouvoir, je célèbre tous les ans ce jour-là par quelque action… Héroïque, n’est-ce pas ? interrompit Château-Renaud."
  },
  {
    "approved": true,
    "begin": 1727.08,
    "end": 1730.14,
    "text": "Bref, je fus l’élu, mais ce n’est pas tout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1730.15,
    "end": 1740.122,
    "text": "Après m’avoir sauvé du fer, il me sauva du froid, en me donnant, non pas la moitié de son manteau, comme faisait saint Martin, mais en me le donnant tout entier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1740.26,
    "end": 1743.714,
    "text": "Puis de la faim, en partageant avec moi, devinez quoi ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1743.98,
    "end": 1746.908,
    "text": "Un pâté de chez Félix ? demanda Beauchamp."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1746.79,
    "end": 1752.8,
    "text": "Non pas, son cheval, dont nous mangeâmes chacun un morceau de grand appétit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1752.81,
    "end": 1754.21,
    "text": "c’était dur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1754.22,
    "end": 1757.278,
    "text": "Le cheval ? demanda en riant Morcerf."
  },
  {
    "approved": true,
    "begin": 1757.16,
    "end": 1760.35,
    "text": "Non, le sacrifice, répondit Château-Renaud."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1760.36,
    "end": 1763.934,
    "text": "Demandez à Debray s’il sacrifierait son anglais pour un étranger ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1764.2,
    "end": 1769.184,
    "text": "Pour un étranger, non, dit Debray mais pour un ami, peut-être."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1770.09,
    "end": 1773.666,
    "text": "Je devinai que vous deviendriez le mien, monsieur le baron, dit Morrel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1774.06,
    "end": 1786.076,
    "text": "D’ailleurs, j’ai déjà eu l’honneur de vous le dire, héroïsme ou non, sacrifice ou non, ce jour-là je devais une offrande à la mauvaise fortune en récompense de la faveur que nous avait faite autrefois la bonne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1786.98,
    "end": 1796.29,
    "text": "Cette histoire à laquelle monsieur Morrel fait allusion, continua Château-Renaud, est toute une admirable histoire qu’il vous racontera un jour, quand vous aurez fait avec lui plus ample connaissance."
  },
  {
    "approved": true,
    "begin": 1796.22,
    "end": 1799.52,
    "text": "Pour aujourd’hui, garnissons l’estomac et non la mémoire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1799.53,
    "end": 1801.436,
    "text": "À quelle heure déjeunez-vous, Albert."
  },
  {
    "approved": true,
    "begin": 1801.19,
    "end": 1802.846,
    "text": "À dix heures et demie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1802.6,
    "end": 1805.792,
    "text": "Précises ? demanda Debray en tirant sa montre."
  },
  {
    "approved": true,
    "begin": 1805.54,
    "end": 1811.42,
    "text": "Oh ! vous m’accorderez bien les cinq minutes de grâce, dit Morcerf, car, moi aussi, j’attends un sauveur."
  },
  {
    "approved": true,
    "begin": 1811.43,
    "end": 1812.55,
    "text": "À qui ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1812.222,
    "end": 1815.01,
    "text": "À moi, parbleu ! répondit Morcerf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1815.02,
    "end": 1820.382,
    "text": "Croyez-vous donc qu’on ne puisse pas me sauver comme un autre et qu’il n’y a que les Arabes qui coupent la tête !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1820.52,
    "end": 1826.912,
    "text": "Notre déjeuner est un déjeuner philanthropique, et nous aurons à notre table, je l’espère du moins, deux bienfaiteurs de l’humanité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1828.07,
    "end": 1831.902,
    "text": "Comment ferons-nous ? dit Debray, nous n’avons qu’un prix Montyon ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1832.81,
    "end": 1837.77,
    "text": "Eh bien, mais on le donnera à quelqu’un qui n’aura rien fait pour l’avoir, dit Beauchamp."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1837.44,
    "end": 1841.116,
    "text": "C’est de cette façon-là que d’ordinaire l’Académie se tire d’embarras."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1841.51,
    "end": 1843.808,
    "text": "Et d’où vient-il ? demanda Debray."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1843.69,
    "end": 1845.466,
    "text": "Excusez l’insistance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1845.22,
    "end": 1851.866,
    "text": "Vous avez déjà, je le sais bien, répondu à cette question, mais assez vaguement pour que je me permette de la poser une seconde fois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1852.52,
    "end": 1855.842,
    "text": "En vérité, dit Albert, je n’en sais rien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1855.98,
    "end": 1862.494,
    "text": "Quand je l’ai invité, il y a trois mois de cela, il était à Rome. Mais depuis ce temps-là, qui peut dire le chemin qu’il a fait !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1862.76,
    "end": 1866.202,
    "text": "Et le croyez-vous capable d’être exact ? demanda Debray."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1866.34,
    "end": 1869.788,
    "text": "Je le crois capable de tout, répondit Morcerf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1870.31,
    "end": 1875.552,
    "text": "Faites attention qu’avec les cinq minutes de grâce, nous n’avons plus que dix minutes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1875.69,
    "end": 1879.514,
    "text": "Eh bien, j’en profiterai pour vous dire un mot de mon convive."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1879.78,
    "end": 1883.866,
    "text": "Pardon, dit Beauchamp, y a-t-il matière à un feuilleton dans ce que vous allez nous raconter ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1884.26,
    "end": 1888.478,
    "text": "Oui, certes, dit Morcerf, et des plus curieux, même."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1889.0,
    "end": 1892.06,
    "text": "Dites alors, car je vois bien que je manquerai la Chambre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1892.07,
    "end": 1893.6,
    "text": "Il faut bien que je me rattrape."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1894.25,
    "end": 1896.8,
    "text": "J’étais à Rome au carnaval dernier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1896.81,
    "end": 1898.85,
    "text": "Nous savons cela, dit Beauchamp."
  },
  {
    "approved": true,
    "begin": 1898.86,
    "end": 1903.97,
    "text": "Oui, mais ce que vous ne savez pas, c’est que j’avais été enlevé par des brigands."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1903.98,
    "end": 1906.016,
    "text": "Il n’y a pas de brigands, dit Debray."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1905.77,
    "end": 1913.438,
    "text": "Si fait, il y en a, et de hideux même, c’est-à-dire d’admirables, car je les ai trouvés beaux à faire peur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1913.96,
    "end": 1925.986,
    "text": "Voyons, mon cher Albert, dit Debray, avouez que votre cuisinier est en retard, que les huîtres ne sont pas arrivées de Marennes ou d’Ostende, et qu’à l’exemple de Madame de Maintenon, vous voulez remplacer le plat par un comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1925.74,
    "end": 1933.274,
    "text": "Dites-le, mon cher, nous sommes d’assez bonne compagnie pour vous le pardonner et pour écouter votre histoire, toute fabuleuse qu’elle promet d’être."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1933.8,
    "end": 1939.04,
    "text": "Et, moi, je vous dis, toute fabuleuse qu’elle est, que je vous la donne pour vraie d’un bout à l’autre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1939.05,
    "end": 1945.952,
    "text": "Les brigands m’avaient donc enlevé et m’avaient conduit dans un endroit fort triste qu’on appelle les catacombes de Saint-Sébastien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1946.09,
    "end": 1950.684,
    "text": "Je connais cela, dit Château-Renaud, j’ai manqué d’y attraper la fièvre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1950.95,
    "end": 1955.166,
    "text": "Et, moi, j’ai fait mieux que cela, dit Morcerf, je l’ai eue réellement."
  },
  {
    "approved": true,
    "begin": 1954.92,
    "end": 1962.592,
    "text": "On m’avait annoncé que j’étais prisonnier sauf rançon, une misère, quatre mille écus romains, vingt-six mille livres tournois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1962.73,
    "end": 1965.786,
    "text": "Malheureusement je n’en avais plus que quinze cents."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1965.54,
    "end": 1968.606,
    "text": "J’étais au bout de mon voyage et mon crédit était épuisé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1969.0,
    "end": 1970.656,
    "text": "J’écrivis à Franz."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1970.41,
    "end": 1975.648,
    "text": "Et, pardieu ! tenez, Franz en était, et vous pouvez lui demander si je mens d’une virgule."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1975.78,
    "end": 1989.212,
    "text": "J’écrivis à Franz que s’il n’arrivait pas à six heures du matin avec les quatre mille écus, à six heures dix minutes j’aurais rejoint les bienheureux saints et les glorieux martyrs dans la compagnie desquels j’avais eu l’honneur de me trouver."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1989.35,
    "end": 2001.118,
    "text": "Et monsieur Luigi Vampa, c’est le nom de mon chef de brigands, m’aurait, je vous prie de le croire, tenu scrupuleusement parole. Mais Franz arriva avec les quatre mille écus ? dit Château-Renaud."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2001.0,
    "end": 2006.882,
    "text": "Que diable ! on n’est pas embarrassé pour quatre mille écus quand on s’appelle Franz d’Épinay ou Albert de Morcerf."
  },
  {
    "approved": true,
    "begin": 2007.02,
    "end": 2015.068,
    "text": "Non, il arriva purement et simplement accompagné du convive que je vous annonce et que j’espère vous présenter."
  },
  {
    "approved": true,
    "begin": 2014.95,
    "end": 2022.112,
    "text": "Ah çà ! mais c’est donc un Hercule tuant Cacus, que ce monsieur, un Persée délivrant Andromède ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2022.25,
    "end": 2025.186,
    "text": "Non, c’est un homme de ma taille à peu près."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2025.06,
    "end": 2026.44,
    "text": "Armé jusqu’aux dents ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2026.24,
    "end": 2031.17,
    "text": "Il n’avait pas même une aiguille à tricoter. Mais il traita de votre rançon ?"
  },
  {
    "approved": true,
    "begin": 2031.1,
    "end": 2034.522,
    "text": "Il dit deux mots à l’oreille du chef, et je fus libre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2035.3,
    "end": 2038.368,
    "text": "On lui fit même des excuses de vous avoir arrêté, dit Beauchamp."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2038.25,
    "end": 2040.538,
    "text": "Justement, dit Morcerf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2040.42,
    "end": 2043.742,
    "text": "Ah çà ! mais c’était donc l’Arioste que cet homme ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2043.88,
    "end": 2047.712,
    "text": "Non, c’était tout simplement le comte de Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2048.1,
    "end": 2051.676,
    "text": "On ne s’appelle pas le comte de Monte-Cristo, dit Debray."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2052.07,
    "end": 2058.592,
    "text": "Je ne crois pas, ajouta Château-Renaud avec le sang-froid d’un homme qui connaît sur le bout du doigt son nobilaire européen."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2058.6,
    "end": 2061.51,
    "text": "Qui est-ce qui connaît quelque part un comte de Monte-Cristo ?"
  },
  {
    "approved": true,
    "begin": 2061.182,
    "end": 2064.606,
    "text": "Il vient peut-être de Terre Sainte, dit Beauchamp."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2064.36,
    "end": 2068.322,
    "text": "Un de ses aïeux aura possédé le Calvaire, comme les Mortemart la mer Morte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2068.97,
    "end": 2073.948,
    "text": "Pardon, dit Maximilien, mais je crois que je vais vous tirer d’embarras, messieurs."
  },
  {
    "approved": true,
    "begin": 2073.83,
    "end": 2078.306,
    "text": "Monte-Cristo est une petite île dont j’ai souvent entendu parler aux marins qu’employait mon père."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2078.06,
    "end": 2082.5,
    "text": "un grain de sable au milieu de la Méditerranée un atome dans l’infini."
  },
  {
    "approved": true,
    "begin": 2082.43,
    "end": 2085.602,
    "text": "C’est parfaitement cela, monsieur ! dit Albert."
  },
  {
    "approved": true,
    "begin": 2085.35,
    "end": 2091.618,
    "text": "Eh bien, de ce grain de sable, de cet atome, est seigneur et roi celui dont je vous parle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2091.5,
    "end": 2094.554,
    "text": "Il aura acheté ce brevet de comte quelque part en Toscane."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2094.82,
    "end": 2097.114,
    "text": "Il est donc riche, votre comte ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2097.26,
    "end": 2101.854,
    "text": "Ma foi, je le crois. Mais cela doit se voir, ce me semble ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2102.12,
    "end": 2104.158,
    "text": "Voilà ce qui vous trompe, Debray."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2104.04,
    "end": 2105.82,
    "text": "Je ne vous comprends plus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2105.83,
    "end": 2107.97,
    "text": "Avez-vous lu les Mille et une Nuits ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2107.644,
    "end": 2110.3,
    "text": "Parbleu ! belle question !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2110.95,
    "end": 2118.88,
    "text": "Eh bien, savez-vous donc si les gens qu’on y voit sont riches ou pauvres ? si leurs grains de blé ne sont pas des rubis ou des diamants ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2118.89,
    "end": 2128.86,
    "text": "Ils ont l’air de misérables pêcheurs, n’est-ce pas ? vous les traitez comme tels, et tout à coup ils vous ouvrent quelque caverne mystérieuse, où vous trouvez un trésor à acheter l’Inde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2129.0,
    "end": 2130.144,
    "text": "Après ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2130.41,
    "end": 2134.37,
    "text": "Après, mon comte de Monte-Cristo est un de ces pêcheurs-là."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2134.38,
    "end": 2140.892,
    "text": "Il a même un nom tiré de la chose, il s’appelle Simbad le marin et possède une caverne pleine d’or."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2141.03,
    "end": 2144.35,
    "text": "Et vous avez vu cette caverne, Morcerf ? demanda Beauchamp."
  },
  {
    "approved": true,
    "begin": 2144.36,
    "end": 2147.042,
    "text": "Non, pas moi, Franz."
  },
  {
    "approved": true,
    "begin": 2147.18,
    "end": 2151.136,
    "text": "Mais, chut ! il ne faut pas dire un mot de cela devant lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2150.89,
    "end": 2158.28,
    "text": "Franz y est descendu les yeux bandés, et il a été servi par des muets et par des femmes près desquelles, à ce qu’il paraît, Cléopâtre n’est qu’une lorette."
  },
  {
    "approved": true,
    "begin": 2158.21,
    "end": 2164.81,
    "text": "Seulement des femmes il n’en est pas bien sûr, vu qu’elles ne sont entrées qu’après qu’il eut mangé du haschich."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2164.74,
    "end": 2170.074,
    "text": "De sorte qu’il se pourrait bien que ce qu’il a pris pour des femmes fût tout bonnement un quadrille de statues."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2170.34,
    "end": 2174.56,
    "text": "Les jeunes gens regardèrent Morcerf d’un œil qui voulait dire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2174.57,
    "end": 2179.29,
    "text": "Ah çà, mon cher, devenez-vous insensé, ou vous moquez-vous de nous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2180.71,
    "end": 2190.02,
    "text": "En effet, dit Morrel pensif, j’ai entendu raconter encore par un vieux marin nommé Penelon quelque chose de pareil à ce que dit là Monsieur de Morcerf."
  },
  {
    "approved": true,
    "begin": 2189.822,
    "end": 2194.5,
    "text": "Ah ! fit Albert, c’est bien heureux que monsieur Morrel me vienne en aide."
  },
  {
    "approved": true,
    "begin": 2194.302,
    "end": 2198.752,
    "text": "Cela vous contrarie, n’est-ce pas, qu’il jette ainsi un peloton de fil dans mon labyrinthe ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2198.89,
    "end": 2208.986,
    "text": "Pardon, cher ami, dit Debray, c’est que vous nous racontez des choses si invraisemblables… Ah parbleu ! parce que vos ambassadeurs, vos consuls ne vous en parlent pas !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2208.74,
    "end": 2212.57,
    "text": "Ils n’ont pas le temps, il faut bien qu’ils molestent leurs compatriotes qui voyagent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2212.97,
    "end": 2216.282,
    "text": "Ah ! bon, voilà que vous vous fâchez, et que vous tombez sur nos pauvres agents."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2216.42,
    "end": 2222.79,
    "text": "Eh ! mon Dieu ! avec quoi voulez-vous qu’ils vous protègent ? la Chambre leur rogne tous les jours leurs appointements."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2222.592,
    "end": 2224.35,
    "text": "C’est au point qu’on n’en trouve plus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2224.36,
    "end": 2227.93,
    "text": "Voulez-vous être ambassadeur, Albert ? je vous fais nommer à Constantinople."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2227.94,
    "end": 2236.508,
    "text": "Non pas ! pour que le sultan, à la première démonstration que je ferai en faveur de Méhémet-Ali, m’envoie le cordon et que mes secrétaires m’étranglent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2236.39,
    "end": 2238.554,
    "text": "Vous voyez bien, dit Debray."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2238.82,
    "end": 2242.658,
    "text": "Oui, mais tout cela n’empêche pas mon comte de Monte-Cristo d’exister !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2243.18,
    "end": 2247.394,
    "text": "Pardieu ! tout le monde existe, le beau miracle !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2247.66,
    "end": 2251.742,
    "text": "Tout le monde existe, sans doute, mais pas dans des conditions pareilles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2252.01,
    "end": 2260.706,
    "text": "Tout le monde n’a pas des esclaves noirs, des galeries princières, des armes comme à la casauba, des chevaux de six mille francs pièce, des maîtresses grecques !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2260.58,
    "end": 2262.874,
    "text": "L’avez-vous vue, la maîtresse grecque ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2263.14,
    "end": 2265.8,
    "text": "Oui, je l’ai vue et entendue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2265.474,
    "end": 2269.15,
    "text": "Vue au théâtre Valle, entendue un jour que j’ai déjeuné chez le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2269.29,
    "end": 2272.348,
    "text": "Il mange donc, votre homme extraordinaire ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2272.87,
    "end": 2280.39,
    "text": "Ma foi, s’il mange, c’est si peu, que ce n’est point la peine d’en parler. Vous verrez que c’est un vampire."
  },
  {
    "approved": true,
    "begin": 2280.192,
    "end": 2282.18,
    "text": "Riez si vous voulez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2281.854,
    "end": 2286.428,
    "text": "C’était l’opinion de la comtesse G…, qui, comme vous le savez, a connu Lord Ruthwen."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2286.95,
    "end": 2294.75,
    "text": "Ah ! joli ! dit Beauchamp, voilà pour un homme non journaliste le pendant du fameux serpent de mer du constitutionnel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2294.76,
    "end": 2297.052,
    "text": "Un vampire, c’est parfait !"
  },
  {
    "approved": true,
    "begin": 2297.19,
    "end": 2302.15,
    "text": "Oeil fauve dont la prunelle diminue et se dilate à volonté, dit Debray."
  },
  {
    "approved": true,
    "begin": 2301.952,
    "end": 2312.674,
    "text": "Angle facial développé, front magnifique, teint livide, barbe noire, dents blanches et aiguës, politesse toute pareille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2312.94,
    "end": 2319.45,
    "text": "Eh bien, c’est justement cela, Lucien, dit Morcerf, et le signalement est tracé trait pour trait."
  },
  {
    "approved": true,
    "begin": 2319.46,
    "end": 2322.76,
    "text": "Oui, politesse aiguë et incisive."
  },
  {
    "approved": true,
    "begin": 2322.434,
    "end": 2325.06,
    "text": "Cet homme m’a souvent donné le frisson."
  },
  {
    "approved": true,
    "begin": 2324.734,
    "end": 2339.934,
    "text": "Un jour entre autres, que nous regardions ensemble une exécution, j’ai cru que j’allais me trouver mal, bien plus de le voir et de l’entendre causer froidement sur tous les supplices de la terre, que de voir le bourreau remplir son office et que d’entendre les cris du patient."
  },
  {
    "approved": true,
    "begin": 2340.33,
    "end": 2346.202,
    "text": "Ne vous a-t-il pas conduit un peu dans les ruines du Colisée pour vous sucer le sang, Morcerf ? demanda Beauchamp."
  },
  {
    "approved": true,
    "begin": 2346.98,
    "end": 2356.32,
    "text": "Ou, après vous avoir délivré, ne vous a-t-il pas fait signer quelque parchemin couleur de feu, par lequel vous lui cédiez votre âme, comme Ésaü son droit d’aînesse ?"
  },
  {
    "approved": true,
    "begin": 2356.33,
    "end": 2360.412,
    "text": "Raillez ! raillez tant que vous voudrez, messieurs ! dit Morcerf un peu piqué."
  },
  {
    "approved": true,
    "begin": 2361.32,
    "end": 2372.442,
    "text": "Quand je vous regarde, vous autres beaux Parisiens, habitués du boulevard de Gand, promeneurs du bois de Boulogne, et que je me rappelle cet homme, eh bien, il me semble que nous ne sommes pas de la même espèce."
  },
  {
    "approved": true,
    "begin": 2372.58,
    "end": 2374.752,
    "text": "Je m’en flatte ! dit Beauchamp."
  },
  {
    "approved": true,
    "begin": 2375.53,
    "end": 2388.574,
    "text": "Toujours est-il, ajouta Château-Renaud, que votre comte de Monte-Cristo est un galant homme dans ses moments perdus, sauf toutefois ses petits arrangements avec les bandits italiens."
  },
  {
    "approved": true,
    "begin": 2388.97,
    "end": 2392.414,
    "text": "Eh ! il n’y a pas de bandits italiens ! dit Debray."
  },
  {
    "approved": true,
    "begin": 2392.68,
    "end": 2395.226,
    "text": "Pas de vampires ! ajouta Beauchamp."
  },
  {
    "approved": true,
    "begin": 2395.62,
    "end": 2398.558,
    "text": "Pas de comte de Monte-Cristo, ajouta Debray."
  },
  {
    "approved": true,
    "begin": 2398.44,
    "end": 2401.37,
    "text": "Tenez, cher Albert, voilà dix heures et demie qui sonnent."
  },
  {
    "approved": true,
    "begin": 2402.02,
    "end": 2413.0,
    "text": "Avouez que vous avez eu le cauchemar, et allons déjeuner, dit Beauchamp. Mais la vibration de la pendule ne s’était pas encore éteinte, lorsque la porte s’ouvrit, et que Germain annonça."
  },
  {
    "approved": true,
    "begin": 2412.802,
    "end": 2415.836,
    "text": "Son Excellence le comte de Monte-Cristo !"
  },
  {
    "approved": true,
    "begin": 2416.87,
    "end": 2424.546,
    "text": "Tous les auditeurs firent malgré eux un bond qui dénotait la préoccupation que le récit de Morcerf avait infiltrée dans leurs âmes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2424.94,
    "end": 2428.766,
    "text": "Albert lui-même ne put se défendre d’une émotion soudaine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2428.52,
    "end": 2433.246,
    "text": "On n’avait entendu ni voiture dans la rue, ni pas dans l’antichambre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2433.0,
    "end": 2436.17,
    "text": "La porte elle-même s’était ouverte sans bruit."
  },
  {
    "approved": true,
    "begin": 2435.972,
    "end": 2444.38,
    "text": "Le comte parut sur le seuil, vêtu avec la plus grande simplicité, mais le lion le plus exigeant n’eût rien trouvé à reprendre à sa toilette."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2444.39,
    "end": 2451.424,
    "text": "Tout était d’un goût exquis, tout sortait des mains des plus élégants fournisseurs, habits, chapeau et linge."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2451.94,
    "end": 2462.684,
    "text": "Il paraissait âgé de trente-cinq ans à peine, et, ce qui frappa tout le monde, ce fut son extrême ressemblance avec le portrait qu’avait tracé de lui Debray."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2462.95,
    "end": 2471.394,
    "text": "Le comte s’avança en souriant au milieu du salon, et vint droit à Albert, qui, marchant au-devant de lui, lui offrit la main avec empressement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2472.42,
    "end": 2484.064,
    "text": "L’exactitude, dit Monte-Cristo, est la politesse des rois, à ce qu’a prétendu, je crois, un de nos souverains. Mais quelle que soit leur bonne volonté, elle n’est pas toujours celle des voyageurs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2484.33,
    "end": 2493.278,
    "text": "Cependant j’espère, mon cher vicomte, que vous excuserez, en faveur de ma bonne volonté, les deux ou trois secondes de retard que je crois avoir mises à paraître au rendez-vous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2493.16,
    "end": 2499.938,
    "text": "Cinq cents lieues ne se font pas sans quelque contrariété, surtout en France, où il est défendu, à ce qu’il paraît, de battre les postillons."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2501.1,
    "end": 2511.202,
    "text": "Monsieur le comte, répondit Albert, j’étais en train d’annoncer votre visite à quelques-uns de mes amis que j’ai réunis à l’occasion de la promesse que vous avez bien voulu me faire, et que j’ai l’honneur de vous présenter."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2511.34,
    "end": 2519.266,
    "text": "Ce sont Monsieur le comte de Château-Renaud, dont la noblesse remonte aux Douze pairs, et dont les ancêtres ont eu leur place à la Table Ronde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2519.02,
    "end": 2523.486,
    "text": "Monsieur Lucien Debray, secrétaire particulier du ministre de l’intérieur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2523.24,
    "end": 2534.754,
    "text": "Monsieur Beauchamp, terrible journaliste, l’effroi du gouvernement français, mais dont peut-être, malgré sa célébrité nationale, vous n’avez jamais entendu parler en Italie, attendu que son journal n’y entre pas."
  },
  {
    "approved": true,
    "begin": 2534.85,
    "end": 2538.466,
    "text": "Enfin monsieur Maximilien Morrel, capitaine de spahis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2538.6,
    "end": 2552.03,
    "text": "À ce nom, le comte, qui avait jusque-là salué courtoisement, mais avec une froideur et une impassibilité tout anglaises, fit malgré lui un pas en avant, et un léger ton de vermillon passa comme l’éclair sur ses joues pâles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2552.42,
    "end": 2557.662,
    "text": "Monsieur porte l’uniforme des nouveaux vainqueurs français, dit-il, c’est un bel uniforme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2557.8,
    "end": 2572.378,
    "text": "On n’eût pas pu dire quel était le sentiment qui donnait à la voix du comte une si profonde vibration et qui faisait briller, comme malgré lui, son œil si beau, si calme et si limpide, quand il n’avait point un motif quelconque pour le voiler."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2572.9,
    "end": 2576.224,
    "text": "Vous n’aviez jamais vu nos Africains, monsieur ? dit Albert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2576.23,
    "end": 2580.574,
    "text": "Jamais, répliqua le comte, redevenu parfaitement libre de lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2580.97,
    "end": 2586.076,
    "text": "Eh bien, monsieur, sous cet uniforme bat un des cœurs les plus braves et les plus nobles de l’armée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2586.47,
    "end": 2589.278,
    "text": "Oh ! monsieur le comte, interrompit Morrel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2589.16,
    "end": 2601.826,
    "text": "Laissez-moi dire, capitaine… Et nous venons, continua Albert, d’apprendre de monsieur un fait si héroïque, que, quoique je l’aie vu aujourd’hui pour la première fois, je réclame de lui la faveur de vous le présenter comme mon ami."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2602.34,
    "end": 2616.156,
    "text": "Et l’on put encore, à ces paroles, remarquer chez Monte-Cristo ce regard étrange de fixité, cette rougeur furtive et ce léger tremblement de la paupière qui, chez lui, décelaient l’émotion."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2616.55,
    "end": 2620.23,
    "text": "Ah ! Monsieur est un noble cœur, dit le comte, tant mieux !"
  },
  {
    "approved": true,
    "begin": 2620.032,
    "end": 2641.73,
    "text": "Cette espèce d’exclamation, qui répondait à la propre pensée du comte plutôt qu’à ce que venait de dire Albert, surprit tout le monde et surtout Morrel, qui regarda Monte-Cristo avec étonnement. Mais en même temps l’intonation était si douce et pour ainsi dire si suave que, quelque étrange que fût cette exclamation, il n’y avait pas moyen de s’en fâcher."
  },
  {
    "approved": true,
    "begin": 2641.532,
    "end": 2646.622,
    "text": "Pourquoi en douterait-il ? dit Beauchamp à Château-Renaud."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2647.4,
    "end": 2662.47,
    "text": "En vérité, répondit celui-ci, qui, avec son habitude du monde et la netteté de son œil aristocratique, avait pénétré de Monte-Cristo tout ce qui était pénétrable en lui, en vérité Albert ne nous a point trompés, et c’est un singulier personnage que le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2662.144,
    "end": 2663.898,
    "text": "Qu’en dites-vous, Morrel ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2664.42,
    "end": 2673.63,
    "text": "Ma foi, dit celui-ci, il a l’œil franc et la voix sympathique, de sorte qu’il me plaît, malgré la réflexion bizarre qu’il vient de faire à mon endroit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2674.66,
    "end": 2678.6,
    "text": "Messieurs, dit Albert, Germain m’annonce que vous êtes servis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2678.274,
    "end": 2681.564,
    "text": "Mon cher comte, permettez-moi de vous montrer le chemin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2681.83,
    "end": 2684.38,
    "text": "On passa silencieusement dans la salle à manger."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2684.39,
    "end": 2687.71,
    "text": "Chacun prit sa place."
  },
  {
    "approved": true,
    "begin": 2687.72,
    "end": 2694.618,
    "text": "Messieurs, dit le comte en s’asseyant, permettez-moi un aveu qui sera mon excuse pour toutes les inconvenances que je pourrai faire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2694.5,
    "end": 2700.378,
    "text": "je suis étranger, mais étranger à tel point que c’est la première fois que je viens à Paris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2700.26,
    "end": 2710.47,
    "text": "La vie française m’est donc parfaitement inconnue, et je n’ai guère jusqu’à présent pratiqué que la vie orientale, la plus antipathique aux bonnes traditions parisiennes."
  },
  {
    "approved": true,
    "begin": 2710.272,
    "end": 2717.41,
    "text": "Je vous prie donc de m’excuser si vous trouvez en moi quelque chose de trop turc, de trop napolitain ou de trop arabe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2717.42,
    "end": 2719.578,
    "text": "Cela dit, messieurs, déjeunons."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2720.1,
    "end": 2722.76,
    "text": "Comme il dit tout cela ! murmura Beauchamp."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2722.434,
    "end": 2724.954,
    "text": "C’est décidément un grand seigneur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2725.22,
    "end": 2728.034,
    "text": "Un grand seigneur, ajouta Debray."
  },
  {
    "approved": true,
    "begin": 2728.68,
    "end": 2738.46,
    "text": "Un grand seigneur de tous les pays, monsieur Debray, dit Château-Renaud."
  }
]