[
  {
    "approved": true,
    "begin": 0,
    "end": 2.164,
    "text": "Chapitre vingt-cinq."
  },
  {
    "approved": true,
    "begin": 1.874,
    "end": 3.572,
    "text": "L’inconnu."
  },
  {
    "approved": true,
    "begin": 3.922,
    "end": 5.492,
    "end_forced": true,
    "text": "Le jour vint."
  },
  {
    "approved": true,
    "begin": 5.458,
    "begin_forced": true,
    "end": 9.926,
    "text": "Dantès l’attendait depuis longtemps, les yeux ouverts."
  },
  {
    "approved": true,
    "begin": 9.856,
    "end": 17.652,
    "text": "À ses premiers rayons, il se leva, monta, comme la veille, sur le rocher le plus élevé de l’île, afin d’explorer les alentours."
  },
  {
    "approved": true,
    "begin": 17.874,
    "end": 20.852,
    "text": "Comme la veille, tout était désert."
  },
  {
    "approved": true,
    "begin": 21.202,
    "end": 40.308,
    "text": "Edmond descendit, leva la pierre, emplit ses poches de pierreries, replaça du mieux qu’il put les planches et les ferrures du coffre, le recouvrit de terre, piétina cette terre, jeta du sable dessus, afin de rendre l’endroit fraîchement retourné pareil au reste du sol."
  },
  {
    "approved": true,
    "begin": 40.018,
    "end": 46.58,
    "text": "Sortit de la grotte, replaça la dalle, amassa sur la dalle des pierres de différentes grosseurs."
  },
  {
    "approved": true,
    "begin": 46.418,
    "end": 56.308,
    "text": "Introduisit de la terre dans les intervalles, planta dans ces intervalles des myrtes et des bruyères, arrosa les plantations nouvelles afin qu’elles semblassent anciennes."
  },
  {
    "approved": true,
    "begin": 56.402,
    "end": 64.71,
    "text": "Effaça les traces de ses pas amassées autour de cet endroit, et attendit avec impatience le retour de ses compagnons."
  },
  {
    "approved": true,
    "begin": 64.512,
    "end": 74.612,
    "text": "En effet, il ne s’agissait plus maintenant de passer son temps à regarder cet or et ces diamants et à rester à Monte-Cristo comme un dragon surveillant d’inutiles trésors."
  },
  {
    "approved": true,
    "begin": 74.578,
    "end": 90.228,
    "text": "Maintenant, il fallait retourner dans la vie, parmi les hommes, et prendre dans la société le rang, l’influence et le pouvoir que donne en ce monde la richesse, la première et la plus grande des forces dont peut disposer la créature humaine."
  },
  {
    "approved": true,
    "begin": 90.706,
    "end": 93.812,
    "end_forced": true,
    "text": "Les contrebandiers revinrent le sixième jour."
  },
  {
    "approved": true,
    "begin": 93.522,
    "begin_forced": true,
    "end": 98.292,
    "text": "Dantès reconnut de loin le port et la marche de la Jeune-Amélie."
  },
  {
    "approved": true,
    "begin": 98.13,
    "end": 108.66,
    "text": "Il se traîna jusqu’au port comme Philoctète blessé, et lorsque ses compagnons abordèrent, il leur annonça, tout en se plaignant encore, un mieux sensible."
  },
  {
    "approved": true,
    "begin": 108.626,
    "end": 112.628,
    "text": "Puis à son tour, il écouta le récit des aventuriers."
  },
  {
    "approved": true,
    "begin": 112.594,
    "end": 124.742,
    "text": "Ils avaient réussi, il est vrai. Mais à peine le chargement avait-il été déposé, qu’ils avaient eu avis qu’un brick en surveillance à Toulon venait de sortir du port et se dirigeait de leur côté."
  },
  {
    "approved": true,
    "begin": 124.544,
    "end": 132.98,
    "text": "Ils s’étaient alors enfuis à tire-d’aile, regrettant que Dantès, qui savait donner une vitesse si supérieure au bâtiment, ne fût point là pour le diriger."
  },
  {
    "approved": true,
    "begin": 132.946,
    "end": 142.196,
    "text": "En effet, bientôt ils avaient aperçu le bâtiment chasseur. Mais à l’aide de la nuit, et en doublant le cap Corse, ils lui avaient échappé."
  },
  {
    "approved": true,
    "begin": 141.906,
    "end": 145.396,
    "text": "En somme, ce voyage n’avait pas été mauvais."
  },
  {
    "approved": true,
    "begin": 145.106,
    "end": 156.02,
    "text": "Et tous, et surtout Jacopo, regrettaient que Dantès n’en eût pas été, afin d’avoir sa part des bénéfices qu’il avait rapportés, part qui montait à cinquante piastres."
  },
  {
    "approved": true,
    "begin": 156.37,
    "end": 158.918,
    "text": "Edmond demeura impénétrable."
  },
  {
    "approved": true,
    "begin": 158.464,
    "end": 163.572,
    "text": "Il ne sourit même pas à l’énumération des avantages qu’il eût partagés s’il eût quitté l’île."
  },
  {
    "approved": true,
    "begin": 163.41,
    "end": 172.66,
    "text": "Et, comme la Jeune-Amélie n’était venue à Monte-Cristo que pour le chercher, il se rembarqua le soir même et suivit le patron à Livourne."
  },
  {
    "approved": true,
    "begin": 172.37,
    "end": 179.654,
    "text": "À Livourne, il alla chez un juif et vendit cinq mille francs chacun quatre de ses plus petits diamants."
  },
  {
    "approved": true,
    "begin": 179.456,
    "end": 188.788,
    "text": "Le juif aurait pu s’informer comment un matelot se trouvait possesseur de pareils objets. Mais il s’en garda bien, il gagnait mille francs sur chacun."
  },
  {
    "approved": true,
    "begin": 189.138,
    "end": 197.876,
    "text": "Le lendemain, il acheta une barque toute neuve qu’il donna à Jacopo, en ajoutant à ce don cent piastres afin qu’il pût engager un équipage."
  },
  {
    "approved": true,
    "begin": 197.458,
    "end": 212.468,
    "text": "Et cela, à la condition que Jacopo irait à Marseille demander des nouvelles d’un vieillard nommé Louis Dantès et qui demeurait aux Allées de Meilhan, et d’une jeune fille qui demeurait au village des Catalans et que l’on nommait Mercédès."
  },
  {
    "approved": true,
    "begin": 212.178,
    "end": 215.54,
    "text": "Ce fut à Jacopo à croire qu’il faisait un rêve."
  },
  {
    "approved": true,
    "begin": 215.506,
    "end": 229.574,
    "text": "Edmond lui raconta alors qu’il s’était fait marin par un coup de tête, et parce que sa famille lui refusait l’argent nécessaire à son entretien. Mais qu’en arrivant à Livourne il avait touché la succession d’un oncle qui l’avait fait son seul héritier."
  },
  {
    "approved": true,
    "begin": 229.376,
    "end": 240.244,
    "text": "L’éducation élevée de Dantès donnait à ce récit une telle vraisemblance que Jacopo ne douta point un instant que son ancien compagnon ne lui eût dit la vérité."
  },
  {
    "approved": true,
    "begin": 240.21,
    "end": 257.012,
    "text": "D’un autre côté, comme l’engagement d’Edmond à bord de la Jeune-Amélie était expiré, il prit congé du marin, qui essaya d’abord de le retenir, mais qui, ayant appris comme Jacopo l’histoire de l’héritage, renonça dès lors à l’espoir de vaincre la résolution de son ancien matelot."
  },
  {
    "approved": true,
    "begin": 257.106,
    "end": 260.934,
    "text": "Le lendemain, Jacopo mit à la voile pour Marseille."
  },
  {
    "approved": true,
    "begin": 260.736,
    "end": 264.692,
    "text": "Il devait retrouver Edmond à Monte-Cristo."
  },
  {
    "approved": true,
    "begin": 264.402,
    "end": 276.98,
    "text": "Le même jour, Dantès partit sans dire où il allait, prenant congé de l’équipage de la Jeune-Amélie par une gratification splendide, et du patron avec la promesse de lui donner un jour ou l’autre de ses nouvelles."
  },
  {
    "approved": true,
    "begin": 276.946,
    "end": 291.188,
    "text": "Dantès alla à Gênes. Au moment où il arrivait, on essayait un petit yacht commandé par un Anglais qui, ayant entendu dire que les Génois étaient les meilleurs constructeurs de la Méditerranée, avait voulu avoir un yacht construit à Gênes."
  },
  {
    "approved": true,
    "begin": 291.282,
    "end": 294.644,
    "text": "L’Anglais avait fait prix à quarante mille francs."
  },
  {
    "approved": true,
    "begin": 294.482,
    "end": 301.51,
    "text": "Dantès en offrit soixante mille, à la condition que le bâtiment lui serait livré le jour même."
  },
  {
    "approved": true,
    "begin": 301.312,
    "end": 306.548,
    "text": "L’Anglais était allé faire un tour en Suisse, en attendant que son bâtiment fût achevé."
  },
  {
    "approved": true,
    "begin": 306.258,
    "end": 314.182,
    "end_forced": true,
    "text": "Il ne devait revenir que dans trois semaines ou un mois. le constructeur pensa qu’il aurait le temps d’en remettre un autre sur le chantier."
  },
  {
    "approved": true,
    "begin": 313.856,
    "begin_forced": true,
    "end": 322.932,
    "text": "Dantès emmena le constructeur chez un juif, passa avec lui dans l’arrière-boutique et le juif compta soixante mille francs au constructeur."
  },
  {
    "approved": true,
    "begin": 323.154,
    "end": 342.086,
    "text": "Le constructeur offrit à Dantès ses services pour lui composer un équipage. Mais Dantès le remercia, en disant qu’il avait l’habitude de naviguer seul, et que la seule chose qu’il désirait était qu’on exécutât dans la cabine, à la tête du lit, une armoire à secret, dans laquelle se trouveraient trois compartiments à secret aussi."
  },
  {
    "approved": true,
    "begin": 341.632,
    "end": 347.974,
    "text": "Il donna la mesure de ces compartiments, qui furent exécutés le lendemain."
  },
  {
    "approved": true,
    "begin": 347.904,
    "end": 358.214,
    "text": "Deux heures après, Dantès sortait du port de Gênes, escorté par les regards d’une foule de curieux qui voulaient voir le seigneur espagnol qui avait l’habitude de naviguer seul."
  },
  {
    "approved": true,
    "begin": 358.144,
    "end": 360.18,
    "text": "Dantès s’en tira à merveille."
  },
  {
    "approved": true,
    "begin": 359.89,
    "end": 367.558,
    "text": "Avec l’aide du gouvernail, et sans avoir besoin de le quitter, il fit faire à son bâtiment toutes les évolutions voulues."
  },
  {
    "approved": true,
    "begin": 367.488,
    "end": 377.542,
    "text": "On eût dit un être intelligent prêt à obéir à la moindre impulsion donnée, et Dantès convint en lui-même que les Génois méritaient leur réputation de premiers constructeurs du monde."
  },
  {
    "approved": true,
    "begin": 377.344,
    "end": 386.036,
    "text": "Les curieux suivirent le petit bâtiment des yeux jusqu’à ce qu’ils l’eussent perdu de vue, et alors les discussions s’établirent pour savoir où il allait."
  },
  {
    "approved": true,
    "begin": 385.618,
    "end": 390.47,
    "text": "les uns penchèrent pour la Corse, les autres pour l’île d’Elbe."
  },
  {
    "approved": true,
    "begin": 390.272,
    "end": 398.836,
    "text": "Ceux-ci offrirent de parier qu’il allait en Espagne, ceux-là soutinrent qu’il allait en Afrique. Nul ne pensa à nommer l’île de Monte-Cristo."
  },
  {
    "approved": true,
    "begin": 398.802,
    "end": 402.758,
    "text": "C’était cependant à Monte-Cristo qu’allait Dantès."
  },
  {
    "approved": true,
    "begin": 402.56,
    "end": 405.236,
    "text": "Il y arriva vers la fin du second jour."
  },
  {
    "approved": true,
    "begin": 405.074,
    "end": 410.74,
    "end_forced": true,
    "text": "le navire était excellent voilier et avait parcouru la distance en trente-cinq heures."
  },
  {
    "approved": true,
    "begin": 410.322,
    "begin_forced": true,
    "end": 414.918,
    "text": "Dantès avait parfaitement reconnu le gisement de la côte."
  },
  {
    "approved": true,
    "begin": 414.464,
    "end": 421.83,
    "text": "Et, au lieu d’aborder au port habituel, il jeta l’ancre dans la petite crique. L’île était déserte."
  },
  {
    "approved": true,
    "begin": 421.76,
    "end": 428.404,
    "text": "Personne ne paraissait y avoir abordé depuis que Dantès en était parti. Il alla à son trésor."
  },
  {
    "approved": true,
    "begin": 428.114,
    "end": 431.476,
    "text": "tout était dans le même état qu’il l’avait laissé."
  },
  {
    "approved": true,
    "begin": 431.954,
    "end": 440.262,
    "text": "Le lendemain, son immense fortune était transportée à bord du yacht et enfermée dans les trois compartiments de l’armoire à secret."
  },
  {
    "approved": true,
    "begin": 440.192,
    "end": 442.822,
    "text": "Dantès attendit huit jours encore."
  },
  {
    "approved": true,
    "begin": 442.368,
    "end": 449.524,
    "text": "Pendant huit jours il fit manoeuvrer son yacht autour de l’île, l’étudiant comme un écuyer étudie un cheval."
  },
  {
    "approved": true,
    "begin": 449.234,
    "end": 454.47,
    "text": "au bout de ce temps, il en connaissait toutes les qualités et tous les défauts."
  },
  {
    "approved": true,
    "begin": 454.4,
    "end": 458.822,
    "end_forced": true,
    "text": "Dantès se promit d’augmenter les unes et de remédier aux autres."
  },
  {
    "approved": true,
    "begin": 458.752,
    "begin_forced": true,
    "end": 466.932,
    "text": "Le huitième jour, Dantès vit un petit bâtiment qui venait sur l’île toutes voiles dehors, et reconnut la barque de Jacopo."
  },
  {
    "approved": true,
    "begin": 466.642,
    "end": 473.716,
    "text": "Il fit un signal auquel Jacopo répondit, et deux heures après, la barque était près du yacht."
  },
  {
    "approved": true,
    "begin": 473.426,
    "end": 478.324,
    "text": "Il y avait une triste réponse à chacune des deux demandes faites par Edmond."
  },
  {
    "approved": true,
    "begin": 478.546,
    "end": 480.756,
    "text": "Le vieux Dantès était mort."
  },
  {
    "approved": true,
    "begin": 480.466,
    "end": 483.316,
    "text": "Mercédès avait disparu."
  },
  {
    "approved": true,
    "begin": 483.154,
    "end": 491.764,
    "text": "Edmond écouta ces deux nouvelles d’un visage calme. Mais aussitôt il descendit à terre, en défendant que personne l’y suivît."
  },
  {
    "approved": true,
    "begin": 491.73,
    "end": 493.684,
    "text": "Deux heures après, il revint."
  },
  {
    "approved": true,
    "begin": 493.522,
    "end": 501.492,
    "text": "Deux hommes de la barque de Jacopo passèrent sur son yacht pour l’aider à la manoeuvre, et il donna l’ordre de mettre le cap sur Marseille."
  },
  {
    "approved": true,
    "begin": 501.33,
    "end": 506.74,
    "text": "Il prévoyait la mort de son père. Mais Mercédès, qu’était-elle devenue ?"
  },
  {
    "approved": true,
    "begin": 506.578,
    "end": 511.942,
    "text": "Sans divulguer son secret, Edmond ne pouvait donner d’instructions suffisantes à un agent."
  },
  {
    "approved": true,
    "begin": 511.488,
    "end": 518.598,
    "text": "D’ailleurs, il y avait d’autres renseignements qu’il voulait prendre, et pour lesquels il ne s’en rapportait qu’à lui-même."
  },
  {
    "approved": true,
    "begin": 518.144,
    "end": 528.116,
    "text": "Son miroir lui avait appris à Livourne qu’il ne courait pas le danger d’être reconnu, d’ailleurs il avait maintenant à sa disposition tous les moyens de se déguiser."
  },
  {
    "approved": true,
    "begin": 527.954,
    "end": 541.812,
    "text": "Un matin donc, le yacht, suivi de la petite barque, entra bravement dans le port de Marseille et s’arrêta juste en face de l’endroit où, ce soir de fatale mémoire, on l’avait embarqué pour le château d’If."
  },
  {
    "approved": true,
    "begin": 542.034,
    "end": 556.614,
    "text": "Ce ne fut pas sans un certain frémissement que, dans le canot, Dantès vit venir à lui un gendarme. Mais Dantès, avec cette assurance parfaite qu’il avait acquise, lui présenta un passeport anglais qu’il avait acheté à Livourne."
  },
  {
    "approved": true,
    "begin": 556.16,
    "end": 564.806,
    "text": "Et moyennant ce laissez-passer étranger, beaucoup plus respecté en France que le nôtre, il descendit sans difficulté à terre."
  },
  {
    "approved": true,
    "begin": 564.608,
    "end": 570.996,
    "text": "La première chose qu’aperçut Dantès, en mettant le pied sur la Canebière, fut un des matelots du Pharaon."
  },
  {
    "approved": true,
    "begin": 570.962,
    "end": 579.06,
    "text": "Cet homme avait servi sous ses ordres, et se trouvait là comme un moyen de rassurer Dantès sur les changements qui s’étaient faits en lui."
  },
  {
    "approved": true,
    "begin": 579.026,
    "end": 593.652,
    "text": "Il alla droit à cet homme et lui fit plusieurs questions auxquelles celui-ci répondit, sans même laisser soupçonner ni par ses paroles, ni par sa physionomie, qu’il se rappelât avoir jamais vu celui qui lui adressait la parole."
  },
  {
    "approved": true,
    "begin": 593.362,
    "end": 598.516,
    "text": "Dantès donna au matelot une pièce de monnaie pour le remercier de ses renseignements."
  },
  {
    "approved": true,
    "begin": 598.226,
    "end": 602.74,
    "text": "Un instant après, il entendit le brave homme qui courait après lui."
  },
  {
    "approved": true,
    "begin": 602.578,
    "end": 604.404,
    "text": "Dantès se retourna."
  },
  {
    "approved": true,
    "begin": 604.37,
    "end": 608.884,
    "text": "Pardon, monsieur, dit le matelot, mais vous vous êtes trompé sans doute."
  },
  {
    "approved": true,
    "begin": 608.722,
    "end": 614.598,
    "text": "Vous aurez cru me donner une pièce de quarante sous, et vous m’avez donné un double napoléon."
  },
  {
    "approved": true,
    "begin": 614.528,
    "end": 617.46,
    "text": "En effet, mon ami, dit Dantès, je m’étais trompé."
  },
  {
    "approved": true,
    "begin": 617.042,
    "end": 626.548,
    "text": "Mais, comme votre honnêteté mérite une récompense, en voici un second que je vous prie d’accepter pour boire à ma santé avec vos camarades."
  },
  {
    "approved": true,
    "begin": 626.898,
    "end": 632.692,
    "text": "Le matelot regarda Edmond avec tant d’étonnement, qu’il ne songea même pas à le remercier."
  },
  {
    "approved": true,
    "begin": 632.53,
    "end": 635.124,
    "text": "Et il le regarda s’éloigner en disant."
  },
  {
    "approved": true,
    "begin": 634.962,
    "end": 638.406,
    "text": "C’est quelque nabab qui arrive de l’Inde."
  },
  {
    "approved": true,
    "begin": 637.952,
    "end": 640.5,
    "text": "Dantès continua son chemin."
  },
  {
    "approved": true,
    "begin": 640.082,
    "end": 644.212,
    "text": "Chaque pas qu’il faisait oppressait son cœur d’une émotion nouvelle."
  },
  {
    "approved": true,
    "begin": 644.178,
    "end": 657.734,
    "text": "tous ses souvenirs d’enfance, souvenirs indélébiles, éternellement présents à la pensée, étaient là, se dressant à chaque coin de place, à chaque angle de rue, à chaque borne de carrefour."
  },
  {
    "approved": true,
    "begin": 657.664,
    "end": 667.252,
    "text": "En arrivant au bout de la rue de Noailles, et en apercevant les Allées de Meilhan, il sentit ses genoux qui fléchissaient, et il faillit tomber sous les roues d’une voiture."
  },
  {
    "approved": true,
    "begin": 666.834,
    "end": 670.836,
    "text": "Enfin, il arriva jusqu’à la maison qu’avait habitée son père."
  },
  {
    "approved": true,
    "begin": 670.674,
    "end": 678.9,
    "text": "Les aristoloches et les capucines avaient disparu de la mansarde, où autrefois la main du bonhomme les treillageait avec tant de soin."
  },
  {
    "approved": true,
    "begin": 679.122,
    "end": 687.174,
    "end_forced": true,
    "text": "Il s’appuya contre un arbre, et resta quelque temps pensif, regardant les derniers étages de cette pauvre petite maison."
  },
  {
    "approved": true,
    "begin": 687.104,
    "begin_forced": true,
    "end": 708.98,
    "text": "Enfin il s’avança vers la porte, en franchit le seuil, demanda s’il n’y avait pas un logement vacant, et, quoiqu’il fût occupé, insista si longtemps pour visiter celui du cinquième, que la concierge monta et demanda, de la part d’un étranger, aux personnes qui l’habitaient, la permission de voir les deux pièces dont il était composé."
  },
  {
    "approved": true,
    "begin": 708.562,
    "end": 716.23,
    "text": "Les personnes qui habitaient ce petit logement étaient un jeune homme et une jeune femme qui venaient de se marier depuis huit jours seulement."
  },
  {
    "approved": true,
    "begin": 716.032,
    "end": 720.244,
    "text": "En voyant ces deux jeunes gens, Dantès poussa un profond soupir."
  },
  {
    "approved": true,
    "begin": 720.594,
    "end": 725.108,
    "text": "Au reste, rien ne rappelait plus à Dantès l’appartement de son père."
  },
  {
    "approved": true,
    "begin": 724.946,
    "end": 727.11,
    "text": "ce n’était plus le même papier."
  },
  {
    "approved": true,
    "begin": 726.784,
    "end": 734.452,
    "text": "Tous les vieux meubles, ces amis d’enfance d’Edmond, présents à son souvenir dans tous leurs détails, avaient disparu."
  },
  {
    "approved": true,
    "begin": 734.034,
    "end": 737.396,
    "end_forced": true,
    "text": "Les murailles seules étaient les mêmes."
  },
  {
    "approved": true,
    "begin": 737.746,
    "begin_forced": true,
    "end": 743.924,
    "text": "Dantès se tourna du côté du lit, il était là à la même place que celui de l’ancien locataire."
  },
  {
    "approved": true,
    "begin": 743.89,
    "end": 747.636,
    "text": "Malgré lui, les yeux d’Edmond se mouillèrent de larmes."
  },
  {
    "approved": true,
    "begin": 747.346,
    "end": 752.756,
    "text": "c’était à cette place que le vieillard avait dû expirer en nommant son fils."
  },
  {
    "approved": true,
    "begin": 752.978,
    "end": 762.228,
    "text": "Les deux jeunes gens regardaient avec étonnement cet homme au front sévère, sur les joues duquel coulaient deux grosses larmes sans que son visage sourcillât."
  },
  {
    "approved": true,
    "begin": 762.322,
    "end": 769.396,
    "text": "Mais, comme toute douleur porte avec elle sa religion, les jeunes gens ne firent aucune question à l’inconnu."
  },
  {
    "approved": true,
    "begin": 769.362,
    "end": 783.988,
    "text": "Seulement, ils se retirèrent en arrière pour le laisser pleurer tout à son aise, et quand il se retira ils l’accompagnèrent, en lui disant qu’il pouvait revenir quand il voudrait et que leur pauvre maison lui serait toujours hospitalière."
  },
  {
    "approved": true,
    "begin": 784.21,
    "disabled": false,
    "end": 786.548,
    "text": "En passant à l’étage au-dessous."
  },
  {
    "approved": true,
    "begin": 786.258,
    "end": 818.758,
    "text": "Edmond s’arrêta devant une autre porte et demanda si c’était toujours le tailleur Caderousse qui demeurait là. Mais le concierge lui répondit que l’homme dont il parlait avait fait de mauvaises affaires et tenait maintenant une petite auberge sur la route de Bellegarde à Beaucaire. Dantès descendit, demanda l’adresse du propriétaire de la maison des Allées de Meilhan, se rendit chez lui, se fit annoncer sous le nom de Lord Wilmore (c’était le nom et le titre qui étaient portés sur son passeport), et lui acheta cette petite maison pour la somme de vingt-cinq mille francs."
  },
  {
    "approved": true,
    "begin": 818.688,
    "end": 827.7180000000001,
    "text": "C’était dix mille francs au moins de plus qu’elle ne valait. Mais Dantès, s’il la lui eût faite un demi-million, l’eût payée ce prix."
  },
  {
    "approved": true,
    "begin": 827.264,
    "end": 843.462,
    "text": "Le jour même, les jeunes gens du cinquième étage furent prévenus par le notaire qui avait fait le contrat que le nouveau propriétaire leur donnait le choix d’un appartement dans toute la maison, sans augmenter en aucune façon leur loyer, à la condition qu’ils lui céderaient les deux chambres qu’ils occupaient."
  },
  {
    "approved": true,
    "begin": 843.264,
    "end": 878.918,
    "text": "Cet événement étrange occupa pendant plus de huit jours tous les habitués des Allées de Meilhan, et fit faire mille conjectures dont pas une ne se trouva être exacte. Mais ce qui surtout brouilla toutes les cervelles et troubla tous les esprits, c’est qu’on vit le soir même le même homme qu’on avait vu entrer dans la maison des Allées de Meilhan se promener dans le petit village des Catalans, et entrer dans une pauvre maison de pêcheurs où il resta plus d’une heure à demander des nouvelles de plusieurs personnes qui étaient mortes ou qui avaient disparu depuis plus de quinze ou seize ans."
  },
  {
    "approved": true,
    "begin": 878.592,
    "end": 888.82,
    "text": "Le lendemain, les gens chez lesquels il était entré pour faire toutes ces questions reçurent en cadeau une barque catalane toute neuve, garnie de deux seines et d’un chalut."
  },
  {
    "approved": true,
    "begin": 888.658,
    "end": 905.924,
    "text": "Ces braves gens eussent bien voulu remercier le généreux questionneur. Mais en les quittant on l’avait vu, après avoir donné quelques ordres à un marin, monter à cheval et sortir de Marseille par la porte d’Aix."
  }
]