[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.374,
    "text": "Chapitre quatre-vingt-quatre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2.048,
    "end": 3.166,
    "text": "Beauchamp."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 3.688,
    "end": 10.846,
    "text": "Pendant quinze jours il ne fut bruit dans Paris que de cette tentative de vol faite si audacieusement chez le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 11.112,
    "end": 16.35,
    "text": "Le mourant avait signé une déclaration qui indiquait Benedetto comme son assassin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 16.744,
    "end": 20.958,
    "text": "La police fut invitée à lancer tous ses agents sur les traces du meurtrier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 21.224,
    "end": 30.046,
    "text": "Le couteau de Caderousse, la lanterne sourde, le trousseau de clefs et les habits, moins le gilet, qui ne put se retrouver, furent déposés au greffe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 30.184,
    "end": 32.478,
    "text": "Le corps fut emporté à la Morgue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 33.512,
    "end": 51.678,
    "text": "À tout le monde le comte répondit que cette aventure s’était passée tandis qu’il était à sa maison d’Auteuil, et qu’il n’en savait par conséquent que ce que lui en avait dit l’abbé Busoni, qui, ce soir-là, par le plus grand hasard, lui avait demandé à passer la nuit chez lui pour faire des recherches dans quelques livres précieux que contenait sa bibliothèque."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 52.2,
    "end": 63.07,
    "text": "Bertuccio seul pâlissait toutes les fois que ce nom de Benedetto était prononcé en sa présence, mais il n’y avait aucun motif pour que quelqu’un s’aperçût de la pâleur de Bertuccio."
  },
  {
    "approved": true,
    "begin": 63.72,
    "end": 95.582,
    "text": "Villefort, appelé à constater le crime, avait réclamé l’affaire et conduisait l’instruction avec cette ardeur passionnée qu’il mettait à toutes les causes criminelles où il était appelé à porter la parole. Mais trois semaines s’étaient déjà passées sans que les recherches les plus actives eussent amené aucun résultat, et l’on commençait à oublier dans le monde la tentative de vol faite chez le comte et l’assassinat du voleur par son complice, pour s’occuper du prochain mariage de Mademoiselle Danglars avec le comte Andrea Cavalcanti."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 96.232,
    "end": 102.75,
    "text": "Ce mariage était à peu près déclaré, le jeune homme était reçu chez le banquier à titre de fiancé."
  },
  {
    "approved": true,
    "begin": 103.144,
    "end": 123.87,
    "text": "On avait écrit à monsieur Cavalcanti père, qui avait fort approuvé le mariage, et qui, en exprimant tous ses regrets de ce que son service l’empêchait absolument de quitter Parme où il était, déclarait consentir à donner le capital de cent cinquante mille livres de rente. Il était convenu que les trois millions seraient placés chez Danglars, qui les ferait valoir."
  },
  {
    "approved": true,
    "begin": 123.88,
    "end": 145.734,
    "text": "Quelques personnes avaient bien essayé de donner au jeune homme des doutes sur la solidité de la position de son futur beau-père qui, depuis quelque temps, éprouvait à la Bourse des pertes réitérées. Mais le jeune homme, avec un désintéressement et une confiance sublimes, repoussa tous ces vains propos, dont il eut la délicatesse de ne pas dire une seule parole au baron."
  },
  {
    "approved": true,
    "begin": 145.536,
    "end": 152.39,
    "text": "Aussi le baron adorait-il le comte Andrea Cavalcanti."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 152.192,
    "end": 155.23,
    "text": "Il n’en était pas de même de Mademoiselle Eugénie Danglars."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 155.112,
    "end": 168.286,
    "text": "Dans sa haine instinctive contre le mariage, elle avait accueilli Andrea comme un moyen d’éloigner Morcerf. Mais maintenant qu’Andrea se rapprochait trop, elle commençait à éprouver pour Andrea une visible répulsion."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 168.936,
    "end": 178.782,
    "text": "Peut-être le baron s’en était-il aperçu. Mais comme il ne pouvait attribuer cette répulsion qu’à un caprice, il avait fait semblant de ne pas s’en apercevoir."
  },
  {
    "approved": true,
    "begin": 178.536,
    "end": 182.494,
    "text": "Cependant le délai demandé par Beauchamp était presque écoulé."
  },
  {
    "approved": true,
    "begin": 182.248,
    "end": 190.686,
    "text": "Au reste, Morcerf avait pu apprécier la valeur du conseil de Monte-Cristo, quand celui-ci lui avait dit de laisser tomber les choses d’elles-mêmes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 190.952,
    "end": 202.334,
    "text": "Personne n’avait relevé la note sur le général, et nul ne s’était avisé de reconnaître dans l’officier qui avait livré le château de Janina le noble comte siégeant à la Chambre des pairs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 203.112,
    "end": 210.91,
    "text": "Albert ne s’en trouvait pas moins insulté, car l’intention de l’offense était bien certainement dans les quelques lignes qui l’avaient blessé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 211.432,
    "end": 218.334,
    "text": "En outre, la façon dont Beauchamp avait terminé la conférence avait laissé un amer souvenir dans son cœur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 218.216,
    "end": 227.678,
    "text": "Il caressait donc dans son esprit l’idée de ce duel, dont il espérait, si Beauchamp voulait bien s’y prêter, dérober la cause réelle même à ses témoins."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 228.072,
    "end": 233.054,
    "text": "Quant à Beauchamp on ne l’avait pas revu depuis le jour de la visite qu’Albert lui avait faite."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 232.936,
    "end": 237.534,
    "text": "Et à tous ceux qui le demandaient, on répondait qu’il était absent pour un voyage de quelques jours."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 237.8,
    "end": 240.734,
    "text": "Où était-il ? personne n’en savait rien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 241.0,
    "end": 245.726,
    "text": "Un matin, Albert fut réveillé par son valet de chambre, qui lui annonçait Beauchamp."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 246.12,
    "end": 254.046,
    "text": "Albert se frotta les yeux, ordonna que l’on fît attendre Beauchamp dans le petit salon fumoir du rez-de-chaussée, s’habilla vivement, et descendit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 254.056,
    "end": 256.99,
    "text": "Il trouva Beauchamp se promenant de long en large."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 256.872,
    "end": 259.678,
    "text": "En l’apercevant, Beauchamp s’arrêta."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 261.224,
    "end": 269.638,
    "text": "La démarche que vous tentez en vous présentant chez moi de vous-même, et sans attendre la visite que je comptais vous faire aujourd’hui, me semble d’un bon augure, monsieur, dit Albert."
  },
  {
    "approved": true,
    "begin": 269.568,
    "end": 274.014,
    "text": "Voyons, dites vite, faut-il que je vous tende la main en disant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 274.024,
    "end": 279.134,
    "text": "Beauchamp, avouez un tort et conservez-moi un ami ? ou faut-il que tout simplement je vous demande."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 278.888,
    "end": 280.286,
    "text": "Quelles sont vos armes ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 280.424,
    "end": 291.806,
    "text": "Albert, dit Beauchamp avec une tristesse qui frappa le jeune homme de stupeur, asseyons-nous d’abord, et causons. Mais il me semble, au contraire, monsieur, qu’avant de nous asseoir, vous avez à me répondre ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 292.328,
    "end": 298.846,
    "text": "Albert, dit le journaliste, il y a des circonstances où la difficulté est justement dans la réponse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 298.856,
    "end": 302.174,
    "text": "Je vais vous la rendre facile, monsieur, en vous répétant la demande."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 301.928,
    "end": 304.606,
    "text": "Voulez-vous vous rétracter, oui ou non ?"
  },
  {
    "approved": true,
    "begin": 304.616,
    "end": 315.742,
    "text": "Morcerf, on ne se contente pas de répondre oui ou non aux questions qui intéressent l’honneur, la position sociale, la vie d’un homme comme Monsieur le lieutenant général comte de Morcerf, pair de France."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 315.624,
    "end": 317.022,
    "text": "Que fait-on alors ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 317.672,
    "end": 319.71,
    "text": "On fait ce que j’ai fait, Albert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 319.72,
    "end": 320.862,
    "text": "On dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 320.744,
    "end": 327.622,
    "text": "L’argent, le temps et la fatigue ne sont rien lorsqu’il s’agit de la réputation et des intérêts de toute une famille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 327.296,
    "end": 328.414,
    "text": "On dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 328.296,
    "end": 333.662,
    "text": "Il faut plus que des probabilités, il faut des certitudes pour accepter un duel à mort avec un ami."
  },
  {
    "approved": true,
    "begin": 333.928,
    "end": 351.176,
    "text": "On dit. Si je croise l’épée, ou si je lâche la détente d’un pistolet sur un homme dont j’ai, pendant trois ans, serré la main, il faut que je sache au moins pourquoi je fais une pareille chose, afin que j’arrive sur le terrain avec le cœur en repos et cette conscience tranquille dont un homme a besoin quand il faut que son bras sauve sa vie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 351.336,
    "end": 355.42199999999997,
    "text": "Eh bien, eh bien, demanda Morcerf avec impatience, que veut dire cela ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 355.304,
    "end": 357.416,
    "text": "Cela veut dire que j’arrive de Janina."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 357.12,
    "end": 358.75,
    "text": "De Janina ? vous !"
  },
  {
    "approved": true,
    "begin": 358.632,
    "end": 360.414,
    "text": "Oui, moi."
  },
  {
    "approved": true,
    "begin": 360.296,
    "end": 361.694,
    "text": "Impossible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 361.704,
    "end": 363.334,
    "text": "Mon cher Albert, voici mon passeport."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 363.264,
    "end": 369.374,
    "text": "Voyez les visas. Genève, Milan, Venise, Trieste, Delvino, Janina."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 369.64,
    "end": 373.982,
    "text": "En croirez-vous la police d’une république, d’un royaume et d’un empire ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 374.12,
    "end": 377.95,
    "text": "Albert jeta les yeux sur le passeport, et les releva, étonnés, sur Beauchamp."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 377.832,
    "end": 380.766,
    "text": "Vous avez été à Janina ? dit-il."
  },
  {
    "approved": true,
    "begin": 381.032,
    "end": 397.79,
    "text": "Albert, si vous aviez été un étranger, un inconnu, un simple lord comme cet Anglais qui est venu me demander raison il y a trois ou quatre mois, et que j’ai tué pour m’en débarrasser, vous comprenez que je ne me serais pas donné une pareille peine. Mais j’ai cru que je vous devais cette marque de considération."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 397.8,
    "end": 408.542,
    "text": "J’ai mis huit jours à aller, huit jours à revenir, plus quatre jours de quarantaine, et quarante-huit heures de séjour, cela fait bien mes trois semaines. Je suis arrivé cette nuit, et me voilà."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 408.552,
    "end": 413.534,
    "text": "Mon Dieu, mon Dieu ! que de circonlocutions, Beauchamp, et que vous tardez à me dire ce que j’attends de vous !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 413.672,
    "end": 417.886,
    "text": "C’est qu’en vérité, Albert… On dirait que vous hésitez."
  },
  {
    "approved": true,
    "begin": 417.896,
    "end": 419.55,
    "text": "Oui, j’ai peur."
  },
  {
    "approved": true,
    "begin": 419.56,
    "end": 422.75,
    "text": "Vous avez peur d’avouer que votre correspondant vous avait trompé ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 422.76,
    "end": 428.51,
    "text": "Oh ! pas d’amour-propre Beauchamp. Avouez, Beauchamp, votre courage ne peut être mis en doute."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 428.392,
    "end": 430.918,
    "text": "Oh ! ce n’est point cela, murmura le journaliste."
  },
  {
    "approved": true,
    "begin": 430.72,
    "end": 434.118,
    "text": "Au contraire… Albert pâlit affreusement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 433.792,
    "end": 437.854,
    "text": "il essaya de parler, mais la parole expira sur ses lèvres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 439.016,
    "end": 450.014,
    "text": "Mon ami, dit Beauchamp du ton le plus affectueux, croyez que je serais heureux de vous faire mes excuses, et que ces excuses, je vous les ferais de tout mon cœur. Mais hélas… Mais, quoi ?"
  },
  {
    "approved": true,
    "begin": 450.024,
    "end": 451.934,
    "text": "La note avait raison, mon ami."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 451.816,
    "end": 454.622,
    "text": "Comment ! cet officier français… Oui."
  },
  {
    "approved": true,
    "begin": 454.504,
    "end": 455.774,
    "text": "Ce Fernand ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 455.656,
    "end": 456.542,
    "text": "Oui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 456.552,
    "end": 464.734,
    "text": "Ce traître qui a livré les châteaux de l’homme au service duquel il était… Pardonnez-moi de vous dire ce que je vous dis, mon ami. cet homme, c’est votre père !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 465.768,
    "end": 473.054,
    "text": "Albert fit un mouvement furieux pour s’élancer sur Beauchamp. Mais celui-ci le retint bien plus encore avec un doux regard qu’avec sa main étendue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 473.32,
    "end": 478.278,
    "text": "Tenez, mon ami, dit-il en tirant un papier de sa poche, voici la preuve."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 477.952,
    "end": 480.094,
    "text": "Albert ouvrit le papier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 480.104,
    "end": 494.686,
    "text": "C’était une attestation de quatre habitants notables de Janina, constatant que le colonel Fernand Mondego, colonel instructeur au service du vizir Ali-Tebelin, avait livré le château de Janina moyennant deux mille bourses."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 494.696,
    "end": 497.502,
    "text": "Les signatures étaient légalisées par le consul."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 497.768,
    "end": 500.958,
    "text": "Albert chancela et tomba écrasé sur un fauteuil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 501.096,
    "end": 514.654,
    "text": "Il n’y avait point à en douter cette fois, le nom de famille y était en toutes lettres. Aussi, après un moment de silence muet et douloureux, son cœur se gonfla, les veines de son cou s’enflèrent, un torrent de larmes jaillit de ses yeux."
  },
  {
    "approved": true,
    "begin": 514.792,
    "end": 522.078,
    "text": "Beauchamp, qui avait regardé avec une profonde pitié ce jeune homme cédant au paroxysme de la douleur, s’approcha de lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 522.984,
    "end": 526.686,
    "text": "Albert, lui dit-il, vous me comprenez maintenant, n’est-ce pas ?"
  },
  {
    "approved": true,
    "begin": 526.568,
    "end": 547.91,
    "text": "J’ai voulu tout voir, tout juger par moi-même, espérant que l’explication serait favorable à votre père, et que je pourrais lui rendre toute justice. Mais au contraire les renseignements pris constatent que cet officier instructeur, que ce Fernand Mondego, élevé par Ali-Pacha au titre de général gouverneur, n’est autre que le comte Fernand de Morcerf."
  },
  {
    "approved": true,
    "begin": 547.712,
    "end": 554.206,
    "text": "alors je suis revenu me rappelant l’honneur que vous m’aviez fait de m’admettre à votre amitié, et je suis accouru à vous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 554.728,
    "end": 562.398,
    "text": "Albert, toujours étendu sur son fauteuil, tenait ses deux mains sur ses yeux, comme s’il eût voulu empêcher le jour d’arriver jusqu’à lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 562.92,
    "end": 566.11,
    "text": "Je suis accouru à vous, continua Beauchamp, pour vous dire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 566.248,
    "end": 572.894,
    "text": "Albert, les fautes de nos pères, dans ces temps d’action et de réaction, ne peuvent atteindre les enfants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 572.904,
    "end": 583.238,
    "text": "Albert, bien peu ont traversé ces révolutions au milieu desquelles nous sommes nés, sans que quelque tache de boue ou de sang ait souillé leur uniforme de soldat ou leur robe de juge."
  },
  {
    "approved": true,
    "begin": 583.168,
    "end": 600.542,
    "text": "Albert, personne au monde, maintenant que j’ai toutes les preuves, maintenant que je suis maître de votre secret, ne peut me forcer à un combat que votre conscience, j’en suis certain, vous reprocherait comme un crime. Mais ce que vous ne pouvez plus exiger de moi, je viens vous l’offrir."
  },
  {
    "approved": true,
    "begin": 600.424,
    "end": 610.782,
    "text": "Ces preuves, ces révélations, ces attestations que je possède seul, voulez-vous qu’elles disparaissent ? ce secret affreux, voulez-vous qu’il reste entre vous et moi ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 610.92,
    "end": 614.238,
    "text": "Confié à ma parole d’honneur, il ne sortira jamais de ma bouche."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 613.992,
    "end": 621.278,
    "text": "Dites, le voulez-vous, Albert ? dites, le voulez-vous, mon ami ? Albert s’élança au cou de Beauchamp."
  },
  {
    "approved": true,
    "begin": 621.288,
    "end": 624.222,
    "text": "Ah ! noble cœur ! s’écria-t-il."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 624.488,
    "end": 627.422,
    "text": "Tenez, dit Beauchamp en présentant les papiers à Albert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 627.688,
    "end": 633.926,
    "text": "Albert les saisit d’une main convulsive, les étreignit, les froissa, songea à les déchirer."
  },
  {
    "approved": true,
    "begin": 633.856,
    "end": 645.342,
    "text": "Mais, tremblant que la moindre parcelle enlevée par le vent ne le revînt un jour frapper au front, il alla à la bougie toujours allumée pour les cigares et en consuma jusqu’au dernier fragment."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 645.48,
    "end": 649.566,
    "text": "Cher ami, excellent ami ! murmurait Albert tout en brûlant les papiers."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 650.088,
    "end": 661.342,
    "text": "Que tout cela s’oublie comme un mauvais rêve, dit Beauchamp, s’efface comme ces dernières étincelles qui courent sur le papier noirci, que tout cela s’évanouisse comme cette dernière fumée qui s’échappe de ces cendres muettes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 661.352,
    "end": 676.19,
    "text": "Oui, oui, dit Albert, et qu’il n’en reste que l’éternelle amitié que je voue à mon sauveur, amitié que mes enfants transmettront aux vôtres, amitié qui me rappellera toujours que le sang de mes veines, la vie de mon corps, l’honneur de mon nom, je vous les dois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 675.944,
    "end": 678.878,
    "text": "Car si une pareille chose eût été connue, oh !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 678.76,
    "end": 688.07,
    "text": "Beauchamp, je vous le déclare, je me brûlais la cervelle, ou non, pauvre mère ! car je n’eusse pas voulu la tuer du même coup, ou je m’expatriais."
  },
  {
    "approved": true,
    "begin": 688.0,
    "end": 697.822,
    "text": "Cher Albert ! dit Beauchamp. Mais le jeune homme sortit bientôt de cette joie inopinée et pour ainsi dire factice, et retomba plus profondément dans sa tristesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 697.832,
    "end": 701.15,
    "text": "Eh bien, demanda Beauchamp, voyons, qu’y a-t-il encore ? mon ami."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 701.288,
    "end": 705.094,
    "text": "Il y a, dit Albert, que j’ai quelque chose de brisé dans le cœur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 704.768,
    "end": 713.926,
    "text": "Écoutez, Beauchamp, on ne se sépare pas ainsi en une seconde de ce respect, de cette confiance et de cet orgueil qu’inspire à un fils le nom sans tache de son père."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 713.728,
    "end": 713.926,
    "text": "Oh !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 713.728,
    "end": 718.174,
    "text": "Beauchamp, Beauchamp ! comment à présent vais-je aborder le mien ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 718.312,
    "end": 727.39,
    "text": "Reculerai-je donc mon front dont il approchera ses lèvres, ma main dont il approchera sa main ?… Tenez Beauchamp, je suis le plus malheureux des hommes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 727.272,
    "end": 740.678,
    "text": "Ah ! ma mère, ma pauvre mère, dit Albert en regardant à travers ses yeux noyés de larmes le portrait de sa mère, si vous avez su cela, combien vous avez dû souffrir ! Voyons, dit Beauchamp, en lui prenant les deux mains."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 740.352,
    "end": 746.59,
    "text": "Du courage, ami ! Mais d’où venait cette première note insérée dans votre journal ? s’écria Albert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 746.472,
    "end": 750.558,
    "text": "Il y a derrière tout cela une haine inconnue, un ennemi invisible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 751.208,
    "end": 753.222,
    "text": "Eh bien, dit Beauchamp, raison de plus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 753.152,
    "end": 763.998,
    "text": "Du courage, Albert ! pas de traces d’émotion sur votre visage. Portez cette douleur en vous comme le nuage porte en soi la ruine et la mort, secret fatal que l’on ne comprend qu’au moment où la tempête éclate."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 763.88,
    "end": 767.582,
    "text": "Allez, ami, réservez vos forces pour le moment où l’éclat se ferait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 767.848,
    "end": 772.062,
    "text": "Oh ! mais vous croyez donc que nous ne sommes pas au bout ? dit Albert épouvanté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 772.2,
    "end": 775.494,
    "text": "Moi, je ne crois rien, mon ami. Mais enfin tout est possible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 775.296,
    "end": 779.614,
    "text": "À propos… Quoi ? demanda Albert, en voyant que Beauchamp hésitait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 779.368,
    "end": 782.046,
    "text": "Épousez-vous toujours Mademoiselle Danglars ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 782.696,
    "end": 786.526,
    "text": "À quel propos me demandez-vous cela dans un pareil moment, Beauchamp ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 786.792,
    "end": 793.95,
    "text": "Parce que, dans mon esprit, la rupture ou l’accomplissement de ce mariage se rattache à l’objet qui nous occupe en ce moment."
  },
  {
    "approved": true,
    "begin": 793.96,
    "end": 803.526,
    "text": "Comment ! dit Albert dont le front s’enflamma, vous croyez que monsieur Danglars… Je vous demande seulement où en est votre mariage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 803.328,
    "end": 809.566,
    "text": "Que diable ! ne voyez pas dans mes paroles autre chose que je ne veux y mettre, et ne leur donnez pas plus de portée qu’elles n’en ont !"
  },
  {
    "approved": true,
    "begin": 809.448,
    "end": 812.894,
    "text": "Non, dit Albert, le mariage est rompu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 813.544,
    "end": 815.326,
    "text": "Bien, dit Beauchamp."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 815.464,
    "end": 819.014,
    "text": "Puis, voyant que le jeune homme allait retomber dans sa mélancolie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 818.688,
    "end": 823.494,
    "text": "Tenez Albert, lui dit-il, si vous m’en croyez, nous allons sortir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 823.296,
    "end": 827.742,
    "text": "Un tour au bois en phaéton ou à cheval vous distraira."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 827.624,
    "end": 832.222,
    "text": "Puis, nous reviendrons déjeuner quelque part, et vous irez à vos affaires et moi aux miennes."
  },
  {
    "approved": true,
    "begin": 832.104,
    "end": 837.598,
    "text": "Volontiers, dit Albert, mais sortons à pied, il me semble qu’un peu de fatigue me ferait du bien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 837.736,
    "end": 839.518,
    "text": "Soit, dit Beauchamp."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 839.656,
    "end": 843.23,
    "text": "Et les deux amis, sortant à pied, suivirent le boulevard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 843.112,
    "end": 844.894,
    "text": "Arrivés à la Madeleine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 844.776,
    "end": 850.758,
    "text": "Tenez, dit Beauchamp, puisque nous voilà sur la route, allons un peu voir Monsieur de Monte-Cristo, il vous distraira."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 850.432,
    "end": 854.75,
    "text": "C’est un homme admirable pour remettre les esprits, en ce qu’il ne questionne jamais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 854.632,
    "end": 859.974,
    "text": "Or, à mon avis, les gens qui ne questionnent pas sont les plus habiles consolateurs."
  },
  {
    "approved": true,
    "begin": 859.776,
    "end": 868.92,
    "text": "Soit, dit Albert, allons chez lui, je l’aime."
  }
]