[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.246,
    "text": "Chapitre quatre-vingt-six."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1.92,
    "end": 3.422,
    "text": "Le jugement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 3.432,
    "end": 7.518,
    "text": "À huit heures du matin, Albert tomba chez Beauchamp comme la foudre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 7.528,
    "end": 13.79,
    "text": "Le valet de chambre étant prévenu, il introduisit Morcerf dans la chambre de son maître, qui venait de se mettre au bain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 14.056,
    "end": 16.35,
    "text": "Eh bien ? lui dit Albert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 16.488,
    "end": 20.318,
    "text": "Eh bien, mon pauvre ami, répondit Beauchamp, je vous attendais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 20.2,
    "end": 21.342,
    "text": "Me voilà."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 21.096,
    "end": 26.334,
    "text": "Je ne vous dirai pas, Beauchamp, que je vous crois trop loyal et trop bon pour avoir parlé de cela à qui que ce soit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 26.344,
    "end": 27.742,
    "text": "Non, mon ami."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 27.496,
    "end": 31.71,
    "text": "D’ailleurs, le message que vous m’avez envoyé m’est un garant de votre affection."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 31.848,
    "end": 34.27,
    "text": "Ainsi ne perdons pas de temps en préambule."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 34.152,
    "end": 37.214,
    "text": "vous avez quelque idée de quelle part vient le coup ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 37.224,
    "end": 39.262,
    "text": "Je vous en dirai deux mots tout à l’heure."
  },
  {
    "approved": true,
    "begin": 39.494,
    "end": 47.326,
    "text": "Oui, mais auparavant, mon ami, vous me devez dans tous ses détails, l’histoire de cette abominable trahison."
  },
  {
    "approved": true,
    "begin": 47.208,
    "end": 54.11,
    "text": "Et Beauchamp raconta au jeune homme, écrasé de honte et de douleur, les faits que nous allons redire dans toute leur simplicité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 54.12,
    "end": 64.734,
    "text": "Le matin de l’avant-veille, l’article avait paru dans un journal autre que L’Impartial, et, ce qui donnait plus de gravité encore à l’affaire, dans un journal bien connu pour appartenir au gouvernement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 65.128,
    "end": 73.822,
    "text": "Beauchamp déjeunait lorsque la note lui sauta aux yeux, il envoya aussitôt chercher un cabriolet, et sans achever son repas, il courut au journal."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 73.96,
    "end": 85.854,
    "text": "Quoique professant des sentiments politiques complètement opposés à ceux du gérant du journal accusateur, Beauchamp, ce qui arrive quelquefois, et nous dirons même souvent, était son intime ami."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 85.608,
    "end": 96.094,
    "text": "Lorsqu’il arriva chez lui, le gérant tenait son propre journal et paraissait se complaire dans un premier-Paris sur le sucre de betterave, qui, probablement, était de sa façon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 96.104,
    "end": 101.726,
    "text": "Ah ! pardieu ! dit Beauchamp, puisque vous tenez votre journal, mon cher, je n’ai pas besoin de vous dire ce qui m’amène."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 101.736,
    "end": 106.846,
    "text": "Seriez-vous par hasard partisan de la canne à sucre ? demanda le gérant du journal ministériel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 106.856,
    "end": 111.174,
    "text": "Non, répondit Beauchamp, je suis même parfaitement étranger à la question."
  },
  {
    "approved": true,
    "begin": 110.976,
    "end": 113.374,
    "text": "Aussi viens-je pour autre chose."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 113.384,
    "end": 114.91,
    "text": "Et pourquoi venez-vous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 114.664,
    "end": 116.318,
    "text": "Pour l’article Morcerf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 116.2,
    "end": 117.598,
    "text": "Ah ! oui, vraiment."
  },
  {
    "approved": true,
    "begin": 117.352,
    "end": 119.262,
    "text": "n’est-ce pas que c’est curieux ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 119.016,
    "end": 124.126,
    "text": "Si curieux que vous risquez la diffamation, ce me semble, et que vous risquez un procès fort chanceux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 124.392,
    "end": 125.534,
    "text": "Pas du tout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 125.416,
    "end": 138.462,
    "text": "Nous avons reçu avec la note toutes les pièces à l’appui, et nous sommes parfaitement convaincus que Monsieur de Morcerf se tiendra tranquille, d’ailleurs, c’est un service à rendre au pays que de lui dénoncer les misérables indignes de l’honneur qu’on leur fait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 138.728,
    "end": 143.838,
    "text": "Beauchamp demeura interdit. Mais qui donc vous a si bien renseigné ? demanda-t-il."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 143.72,
    "end": 154.206,
    "text": "Car mon journal, qui avait donné l’éveil, a été forcé de s’abstenir faute de preuves, et cependant nous sommes plus intéressés que vous à dévoiler Monsieur de Morcerf, puisqu’il est pair de France, et que nous faisons de l’opposition."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 153.96,
    "end": 156.51,
    "text": "Oh ! mon Dieu, c’est bien simple."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 156.52,
    "end": 159.582,
    "text": "Nous n’avons pas couru après le scandale, il est venu nous trouver."
  },
  {
    "approved": true,
    "begin": 160.198,
    "end": 171.742,
    "text": "Un homme nous est arrivé hier de Janina, apportant le formidable dossier, et comme nous hésitions à nous jeter dans la voie de l’accusation, il nous a annoncé qu’à notre refus l’article paraîtrait dans un autre journal."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 171.624,
    "end": 175.814,
    "text": "Ma foi, vous savez, Beauchamp, ce que c’est qu’une nouvelle importante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 175.744,
    "end": 177.99,
    "text": "Nous n’avons pas voulu laisser perdre celle-là."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 177.664,
    "end": 179.55,
    "text": "Maintenant le coup est porté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 179.432,
    "end": 182.878,
    "text": "Il est terrible et retentira jusqu’au bout de l’Europe."
  },
  {
    "approved": true,
    "begin": 183.4,
    "end": 205.15,
    "text": "Beauchamp comprit qu’il n’y avait plus qu’à baisser la tête, et sortit au désespoir pour envoyer un courrier à Morcerf. Mais ce qu’il n’avait pas pu écrire à Albert, car les choses que nous allons raconter étaient postérieures au départ de son courrier, c’est que le même jour, à la Chambre des pairs, une grande agitation s’était manifestée et régnait dans les groupes ordinairement si calmes de la haute assemblée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 205.672,
    "end": 215.646,
    "text": "Chacun était arrivé presque avant l’heure, et s’entretenait du sinistre événement qui allait occuper l’attention publique et la fixer sur un des membres les plus connus de l’illustre corps."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 215.656,
    "end": 222.686,
    "text": "C’étaient des lectures à voix basse de l’article, des commentaires et des échanges de souvenirs qui précisaient encore mieux les faits."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 222.696,
    "end": 226.014,
    "text": "Le comte de Morcerf n’était pas aimé parmi ses collègues."
  },
  {
    "approved": true,
    "begin": 225.768,
    "end": 232.03,
    "text": "Comme tous les parvenus, il avait été forcé, pour se maintenir à son rang, d’observer un excès de hauteur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 232.04,
    "end": 234.822,
    "text": "Les grands aristocrates riaient de lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 234.496,
    "end": 236.51,
    "text": "Les talents le répudiaient."
  },
  {
    "approved": true,
    "begin": 236.392,
    "end": 244.574,
    "text": "Les gloires pures le méprisaient instinctivement Le comte en était à cette extrémité fâcheuse de la victime expiatoire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 244.84,
    "end": 250.334,
    "text": "Une fois désignée par le doigt du Seigneur pour le sacrifice, chacun s’apprêtait à crier haro."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 250.6,
    "end": 253.79,
    "text": "Seul, le comte de Morcerf ne savait rien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 253.672,
    "end": 260.83,
    "text": "Il ne recevait pas le journal où se trouvait la nouvelle diffamatoire, et avait passé la matinée à écrire des lettres et à essayer un cheval."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 260.968,
    "end": 275.934,
    "text": "Il arriva donc à son heure accoutumée, la tête haute, l’œil fier, la démarche insolente, descendit de voiture dépassa les corridors et entra dans la salle, sans remarquer les hésitations des huissiers et les demi-saluts de ses collègues."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 276.072,
    "end": 280.542,
    "text": "Lorsque Morcerf entra, la séance était déjà ouverte depuis plus d’une demi-heure."
  },
  {
    "approved": true,
    "begin": 280.68,
    "end": 302.046,
    "text": "Quoique le comte, ignorant, comme nous l’avons dit, de tout ce qui s’est passé, n’eût rien changé à son air ni à sa démarche, son air et sa démarche parurent à tous plus orgueilleux que d’habitude, et sa présence dans cette occasion parut tellement agressive à cette assemblée jalouse de son honneur, que tous y virent une inconvenance, plusieurs une bravade, quelques-uns une insulte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 302.056,
    "end": 306.27,
    "text": "Il était évident que la Chambre tout entière brûlait d’entamer le débat."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 306.664,
    "end": 309.702,
    "text": "On voyait le journal accusateur aux mains de tout le monde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 309.376,
    "end": 314.846,
    "text": "Mais, comme toujours, chacun hésitait à prendre sur lui la responsabilité de l’attaque."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 314.984,
    "end": 323.294,
    "text": "Enfin, un des honorables pairs, ennemi déclaré du comte de Morcerf, monta à la tribune avec une solennité qui annonçait que le moment attendu était arrivé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 323.304,
    "end": 325.982,
    "text": "Il se fit un effrayant silence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 326.12,
    "end": 334.558,
    "text": "Morcerf seul ignorait la cause de l’attention profonde que l’on prêtait cette fois à un orateur qu’on n’avait pas toujours l’habitude d’écouter si complaisamment."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 334.952,
    "end": 348.382,
    "text": "Le comte laissa passer tranquillement le préambule par lequel l’orateur établissait qu’il allait parler d’une chose tellement grave, tellement sacrée, tellement vitale pour la Chambre, qu’il réclamait toute l’attention de ses collègues."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 348.264,
    "end": 359.774,
    "text": "Aux premiers mots de Janina et du colonel Fernand, le comte de Morcerf pâlit si horriblement, qu’il n’y eut qu’un frémissement dans cette assemblée, dont tous les regards convergeaient vers le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 360.936,
    "end": 365.534,
    "text": "Les blessures morales ont cela de particulier qu’elles se cachent, mais ne se referment pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 365.544,
    "end": 371.806,
    "text": "Toujours douloureuses, toujours prêtes à saigner quand on les touche, elles restent vives et béantes dans le cœur."
  },
  {
    "approved": true,
    "begin": 372.328,
    "end": 387.934,
    "text": "La lecture de l’article achevée au milieu de ce même silence, troublé alors par un frémissement qui cessa aussitôt que l’orateur parut disposé à reprendre de nouveau la parole, l’accusateur exposa son scrupule, et se mit à établir combien sa tâche était difficile."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 388.2,
    "end": 399.07,
    "text": "C’était l’honneur de Monsieur de Morcerf, c’était celui de toute la Chambre qu’il prétendait défendre en provoquant un débat qui devait s’attaquer à ces questions personnelles toujours si brûlantes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 399.336,
    "end": 413.022,
    "text": "Enfin, il conclut en demandant qu’une enquête fût ordonnée, assez rapide pour confondre, avant qu’elle eût eu le temps de grandir, la calomnie, et pour rétablir Monsieur de Morcerf, en le vengeant, dans la position que l’opinion publique lui avait faite depuis longtemps."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 413.16,
    "end": 422.622,
    "text": "Morcerf était si accablé, si tremblant devant cette immense et inattendue calamité, qu’il put à peine balbutier quelques mots en regardant ses confrères d’un œil égaré."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 422.632,
    "end": 430.686,
    "text": "Cette timidité, qui d’ailleurs pouvait aussi bien tenir à l’étonnement de l’innocent qu’à la honte du coupable, lui concilia quelques sympathies."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 431.08,
    "end": 437.982,
    "text": "Les hommes vraiment généreux sont toujours prêts à devenir compatissants, lorsque le malheur de leur ennemi dépasse les limites de leur haine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 438.12,
    "end": 440.262,
    "text": "Le président mit l’enquête aux voix."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 440.064,
    "end": 444.51,
    "text": "On vota par assis et levé, et il fut décidé que l’enquête aurait lieu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 444.904,
    "end": 449.246,
    "text": "On demanda au comte combien il lui fallait de temps pour préparer sa justification."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 449.384,
    "end": 455.006,
    "text": "Le courage était revenu à Morcerf dès qu’il s’était senti vivant encore après cet horrible coup."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 455.656,
    "end": 464.862,
    "text": "Messieurs les pairs, répondit-il, ce n’est point avec du temps qu’on repousse une attaque comme celle que dirigent en ce moment contre moi des ennemis inconnus et restés dans l’ombre de leur obscurité sans doute."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 464.872,
    "end": 471.39,
    "text": "C’est sur-le-champ, c’est par un coup de foudre qu’il faut que je réponde à l’éclair qui un instant m’a ébloui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 471.656,
    "end": 479.71,
    "text": "Que ne m’est-il donné, au lieu d’une pareille justification, d’avoir à répandre mon sang pour prouver à mes collègues que je suis digne de marcher leur égal !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 480.36,
    "end": 486.086,
    "text": "Ces paroles firent une impression favorable pour l’accusé."
  },
  {
    "approved": true,
    "begin": 485.888,
    "end": 493.79,
    "text": "Je demande donc, dit-il, que l’enquête ait lieu le plus tôt possible, et je fournirai à la Chambre toutes les pièces nécessaires à l’efficacité de cette enquête."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 494.568,
    "end": 497.502,
    "text": "Quel jour fixez-vous ? demanda le président."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 497.384,
    "end": 501.47,
    "text": "Je me mets dès aujourd’hui à la disposition de la Chambre, répondit le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 501.608,
    "end": 503.646,
    "text": "Le président agita la sonnette."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 503.784,
    "end": 507.998,
    "text": "La Chambre est-elle d’avis, demanda-t-il, que cette enquête ait lieu aujourd’hui même ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 508.264,
    "end": 511.07,
    "text": "Oui ! fut la réponse unanime de l’Assemblée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 511.592,
    "end": 515.934,
    "text": "On nomma une commission de douze membres pour examiner les pièces à fournir par Morcerf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 516.2,
    "end": 521.95,
    "text": "L’heure de la première séance de cette commission fut fixée à huit heures du soir dans les bureaux de la Chambre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 522.088,
    "end": 526.942,
    "text": "Si plusieurs séances étaient nécessaires, elles auraient lieu à la même heure et dans le même endroit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 526.952,
    "end": 531.422,
    "text": "Cette décision prise, Morcerf demanda la permission de se retirer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 531.688,
    "end": 539.998,
    "text": "Il avait à recueillir les pièces amassées depuis longtemps par lui pour faire tête à cet orage, prévu par son cauteleux et indomptable caractère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 540.52,
    "end": 544.862,
    "text": "Beauchamp raconta au jeune homme toutes les choses que nous venons de dire à notre tour."
  },
  {
    "approved": true,
    "begin": 545.094,
    "end": 551.646,
    "text": "seulement son récit eut sur le nôtre l’avantage de l’animation des choses vivantes sur la froideur des choses mortes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 552.04,
    "end": 556.894,
    "text": "Albert l’écouta en frémissant tantôt d’espoir, tantôt de colère, parfois de honte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 557.16,
    "end": 567.262,
    "text": "Car, par la confidence de Beauchamp, il savait que son père était coupable, et il se demandait comment, puisqu’il était coupable, il pourrait en arriver à prouver son innocence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 567.656,
    "end": 571.23,
    "text": "Arrivé au point où nous en sommes, Beauchamp s’arrêta."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 571.112,
    "end": 573.278,
    "text": "Ensuite ? demanda Albert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 573.16,
    "end": 574.918,
    "text": "Ensuite ? répéta Beauchamp."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 574.848,
    "end": 575.454,
    "text": "Oui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 575.464,
    "end": 579.806,
    "text": "Mon ami, ce mot m’entraîne dans une horrible nécessité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 579.56,
    "end": 581.854,
    "text": "Voulez-vous donc savoir la suite ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 581.992,
    "end": 586.974,
    "text": "Il faut absolument que je la sache, mon ami, et j’aime mieux la connaître de votre bouche que d’aucune autre."
  },
  {
    "approved": true,
    "begin": 586.984,
    "end": 591.686,
    "text": "Eh bien, reprit Beauchamp, apprêtez donc votre courage, Albert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 591.488,
    "end": 593.63,
    "text": "Jamais vous n’en aurez eu plus besoin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 594.024,
    "end": 603.358,
    "text": "Albert passa une main sur son front pour s’assurer de sa propre force, comme un homme qui s’apprête à défendre sa vie essaie sa cuirasse et fait ployer la lame de son épée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 603.624,
    "end": 607.71,
    "text": "Il se sentit fort, car il prenait sa fièvre pour de l’énergie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 607.976,
    "end": 609.502,
    "text": "Allez ! dit-il."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 610.664,
    "end": 612.958,
    "text": "Le soir arriva, continua Beauchamp."
  },
  {
    "approved": true,
    "begin": 612.84,
    "end": 615.39,
    "text": "Tout Paris était dans l’attente de l’événement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 615.272,
    "end": 620.126,
    "text": "Beaucoup prétendaient que votre père n’avait qu’à se montrer pour faire crouler l’accusation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 620.008,
    "end": 623.07,
    "text": "Beaucoup aussi disaient que le comte ne se présenterait pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 623.08,
    "end": 632.03,
    "text": "Il y en avait qui assuraient l’avoir vu partir pour Bruxelles, et quelques-uns allèrent à la police demander s’il était vrai, comme on le disait, que le comte eût pris ses passeports."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 631.784,
    "end": 640.606,
    "text": "Je vous avouerai que je fis tout au monde continua Beauchamp, pour obtenir d’un des membres de la commission, jeune pair de mes amis, d’être introduit dans une sorte de tribune."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 641.0,
    "end": 648.158,
    "text": "À sept heures il vint me prendre, et, avant que personne fût arrivé, me recommanda à un huissier qui m’enferma dans une espèce de loge."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 648.168,
    "end": 652.638,
    "text": "J’étais masqué par une colonne et perdu dans une obscurité complète."
  },
  {
    "approved": true,
    "begin": 652.648,
    "end": 657.758,
    "text": "Je pus espérer que je verrais et que j’entendrais d’un bout à l’autre la terrible scène qui allait se dérouler."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 657.896,
    "end": 660.702,
    "text": "À huit heures précises tout le monde était arrivé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 660.968,
    "end": 664.158,
    "text": "Monsieur de Morcerf entra sur le dernier coup de huit heures."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 664.168,
    "end": 668.742,
    "text": "Il tenait à la main quelques papiers, et sa contenance semblait calme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 668.416,
    "end": 673.222,
    "text": "Contre son habitude, sa démarche était simple, sa mise recherchée et sévère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 673.024,
    "end": 678.854,
    "text": "Et, selon l’habitude des anciens militaires, il portait son habit boutonné depuis le bas jusqu’en haut."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 678.656,
    "end": 681.926,
    "text": "Sa présence produisit le meilleur effet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 681.728,
    "end": 686.942,
    "text": "la commission était loin d’être malveillante, et plusieurs de ses membres vinrent au comte et lui donnèrent la main."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 687.592,
    "end": 694.726,
    "text": "Albert sentit que son cœur se brisait à tous ces détails, et cependant au milieu de sa douleur se glissait un sentiment de reconnaissance."
  },
  {
    "approved": true,
    "begin": 694.4,
    "end": 701.534,
    "text": "Il eût voulu pouvoir embrasser ces hommes qui avaient donné à son père cette marque d’estime dans un si grand embarras de son honneur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 701.8,
    "end": 705.758,
    "text": "En ce moment un huissier entra et remit une lettre au président."
  },
  {
    "approved": true,
    "begin": 705.896,
    "end": 710.878,
    "text": "Vous avez la parole, monsieur de Morcerf, dit le président tout en décachetant la lettre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 712.296,
    "end": 720.582,
    "text": "Le comte commença son apologie, et je vous affirme, Albert, continua Beauchamp, qu’il fut d’une éloquence et d’une habileté extraordinaires."
  },
  {
    "approved": true,
    "begin": 720.384,
    "end": 732.23,
    "text": "Il produisit des pièces qui prouvaient que le vizir de Janina l’avait, jusqu’à sa dernière heure, honoré de toute sa confiance, puisqu’il l’avait chargé d’une négociation de vie et de mort avec l’empereur lui-même."
  },
  {
    "approved": true,
    "begin": 731.904,
    "end": 746.974,
    "text": "Il montra l’anneau, signe de commandement, et avec lequel Ali-Pacha cachetait d’ordinaire ses lettres, et que celui-ci lui avait donné pour qu’il pût à son retour, à quelque heure du jour ou de la nuit que ce fût, et fût-il dans son harem, pénétrer jusqu’à lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 747.112,
    "end": 754.27,
    "text": "Malheureusement, dit-il, sa négociation avait échoué, et quand il était revenu pour défendre son bienfaiteur, il était déjà mort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 754.792,
    "end": 762.59,
    "text": "Mais, dit le comte, en mourant, Ali-Pacha, tant était grande sa confiance, lui avait confié sa maîtresse favorite et sa fille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 762.856,
    "end": 776.67,
    "text": "Albert tressaillit à ces mots, car à mesure que Beauchamp parlait, tout le récit d’Haydée revenait à l’esprit du jeune homme, et il se rappelait ce que la belle Grecque avait dit de ce message, de cet anneau, et de la façon dont elle avait été vendue et conduite en esclavage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 778.088,
    "end": 781.918,
    "text": "Et quel fut l’effet du discours du comte ? demanda avec anxiété Albert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 782.184,
    "end": 787.166,
    "text": "J’avoue qu’il m’émut, et qu’en même temps que moi, il émut toute la commission, dit Beauchamp."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 787.56,
    "end": 795.334,
    "text": "Cependant le président jeta négligemment les yeux sur la lettre qu’on venait de lui apporter. Mais aux premières lignes son attention s’éveilla."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 795.008,
    "end": 799.07,
    "text": "Il la lut, la relut encore, et, fixant les yeux sur Monsieur de Morcerf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 799.336,
    "end": 806.238,
    "text": "Monsieur le comte, dit-il, vous venez de nous dire que le vizir de Janina vous avait confié sa femme et sa fille ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 806.12,
    "end": 811.87,
    "text": "Oui, monsieur, répondit Morcerf. mais en cela, comme dans tout le reste, le malheur me poursuivait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 811.752,
    "end": 815.838,
    "text": "À mon retour, Vasiliki et sa fille Haydée avaient disparu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 816.232,
    "end": 817.63,
    "text": "Vous les connaissiez ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 818.28,
    "end": 826.334,
    "text": "Mon intimité avec le pacha et la suprême confiance qu’il avait dans ma fidélité m’avaient permis de les voir plus de vingt fois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 826.728,
    "end": 829.406,
    "text": "Avez-vous quelque idée de ce qu’elles sont devenues ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 829.288,
    "end": 834.246,
    "text": "Oui, monsieur. J’ai entendu dire qu’elles avaient succombé à leur chagrin et peut-être à leur misère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 833.92,
    "end": 840.286,
    "text": "Je n’étais pas riche, ma vie courait de grands dangers, je ne pus me mettre à leur recherche, à mon grand regret."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 840.68,
    "end": 843.998,
    "text": "Le président fronça imperceptiblement le sourcil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 844.264,
    "end": 850.142,
    "text": "Messieurs, dit-il, vous avez entendu et suivi Monsieur le comte de Morcerf et ses explications."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 850.28,
    "end": 855.006,
    "text": "Monsieur le comte, pouvez-vous, à l’appui du récit que vous venez de faire, fournir quelque témoin ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 855.528,
    "end": 862.814,
    "text": "Hélas ! non, monsieur, répondit le comte, tous ceux qui entouraient le vizir et qui m’ont connu à sa cour sont ou morts ou dispersés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 862.696,
    "end": 868.062,
    "text": "Seul, je crois, du moins, seul de mes compatriotes, j’ai survécu à cette affreuse guerre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 867.816,
    "end": 871.39,
    "text": "Je n’ai que des lettres d’Ali-Tebelin et je les ai mises sous vos yeux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 871.144,
    "end": 874.846,
    "text": "Je n’ai que l’anneau gage de sa volonté, et le voici."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 875.112,
    "end": 886.11,
    "text": "J’ai enfin la preuve la plus convaincante que je puisse fournir, c’est-à-dire, après une attaque anonyme, l’absence de tout témoignage contre ma parole d’honnête homme et la pureté de toute ma vie militaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 886.376,
    "end": 889.054,
    "text": "Un murmure d’approbation courut dans l’assemblée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 889.064,
    "end": 894.942,
    "text": "En ce moment, Albert, et s’il ne fût survenu aucun incident, la cause de votre père était gagnée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 895.592,
    "end": 899.422,
    "text": "Il ne restait plus qu’à aller aux voix, lorsque le président prit la parole."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 899.816,
    "end": 909.79,
    "text": "Messieurs, dit-il, et vous, monsieur le comte, vous ne seriez point fâchés, je présume, d’entendre un témoin très important, à ce qu’il assure, et qui vient de se produire de lui-même."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 909.672,
    "end": 917.598,
    "text": "Ce témoin, nous n’en doutons pas, après tout ce que nous a dit le comte, est appelé à prouver la parfaite innocence de notre collègue."
  },
  {
    "approved": true,
    "begin": 917.352,
    "end": 920.262,
    "text": "Voici la lettre que je viens de recevoir à cet égard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 919.936,
    "end": 925.406,
    "text": "Désirez-vous qu’elle vous soit lue, ou décidez-vous qu’il sera passé outre, et qu’on ne s’arrêtera point à cet incident ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 925.544,
    "end": 931.934,
    "text": "Monsieur de Morcerf pâlit et crispa ses mains sur les papiers qu’il tenait, et qui crièrent entre ses doigts."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 933.608,
    "end": 936.262,
    "text": "La réponse de la commission fut pour la lecture."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 936.064,
    "end": 939.614,
    "text": "quant au comte, il était pensif et n’avait point d’opinion à émettre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 939.624,
    "end": 942.686,
    "text": "Le président lut en conséquence la lettre suivante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 942.824,
    "end": 944.222,
    "text": "Monsieur le président,"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 944.104,
    "end": 955.102,
    "text": "Je puis fournir à la commission d’enquête, chargée d’examiner la conduite en Épire et en Macédoine de Monsieur le lieutenant-général comte de Morcerf, les renseignements les plus positifs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 955.88,
    "end": 958.046,
    "text": "Le président fit une courte pause."
  },
  {
    "approved": true,
    "begin": 958.568,
    "end": 960.35,
    "text": "Le comte de Morcerf pâlit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 960.616,
    "end": 963.398,
    "text": "Le président interrogea les auditeurs du regard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 963.072,
    "end": 965.598,
    "text": "Continuez ! s’écria-t-on de tous côtés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 965.736,
    "end": 967.39,
    "text": "Le président reprit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 968.04,
    "end": 970.334,
    "text": "J’étais sur les lieux à la mort d’Ali-Pacha."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 970.088,
    "end": 971.998,
    "text": "J’assistai à ses derniers moments."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 972.008,
    "end": 975.454,
    "text": "Je sais ce que devinrent Vasiliki et Haydée."
  },
  {
    "approved": true,
    "begin": 975.336,
    "end": 980.062,
    "text": "Je me tiens à la disposition de la commission, et réclame même l’honneur de me faire entendre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 979.944,
    "end": 984.286,
    "text": "Je serai dans le vestibule de la Chambre au moment où l’on vous remettra ce billet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 984.808,
    "end": 991.838,
    "text": "Et quel est ce témoin, ou plutôt cet ennemi ? demanda le comte d’une voix dans laquelle il était facile de remarquer une profonde altération."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 992.104,
    "end": 994.782,
    "text": "Nous allons le savoir, monsieur, répondit le président."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 994.536,
    "end": 997.086,
    "text": "La commission est-elle d’avis d’entendre ce témoin ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 996.968,
    "end": 999.262,
    "text": "Oui, oui, dirent en même temps toutes les voix."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 999.272,
    "end": 1000.928,
    "text": "On rappela l’huissier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1000.81,
    "end": 1005.278,
    "text": "Huissier, demanda le président, y a-t-il quelqu’un qui attende dans le vestibule ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1005.16,
    "end": 1006.944,
    "text": "Oui, monsieur le président."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1007.21,
    "end": 1008.73,
    "text": "Qui est-ce que ce quelqu’un ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1008.74,
    "end": 1011.164,
    "text": "Une femme accompagnée d’un serviteur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1011.43,
    "end": 1013.21,
    "text": "Chacun se regarda."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1013.22,
    "end": 1015.642,
    "text": "Faites entrer cette femme, dit le président."
  },
  {
    "approved": true,
    "begin": 1015.78,
    "end": 1018.44,
    "text": "Cinq minutes après, l’huissier reparut."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1018.114,
    "end": 1024.096,
    "text": "Tous les yeux étaient fixés sur la porte, et moi-même, dit Beauchamp, je partageais l’attente et l’anxiété générales."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1024.49,
    "end": 1028.832,
    "text": "Derrière l’huissier marchait une femme enveloppée d’un grand voile qui la cachait tout entière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1028.71,
    "end": 1036.386,
    "text": "On devinait bien, aux formes que trahissait ce voile et aux parfums qui s’en exhalaient, la présence d’une femme jeune et élégante, mais voilà tout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1036.14,
    "end": 1041.63,
    "text": "Le président pria l’inconnue d’écarter son voile et l’on put voir alors que cette femme était vêtue à la grecque."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1041.51,
    "end": 1044.32,
    "text": "En outre, elle était d’une suprême beauté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1044.97,
    "end": 1046.85,
    "text": "Ah ! dit Morcerf, c’était elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1046.524,
    "end": 1047.648,
    "text": "Comment, elle ?"
  },
  {
    "approved": true,
    "begin": 1047.53,
    "end": 1049.182,
    "text": "Oui, Haydée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1049.83,
    "end": 1051.102,
    "text": "Qui vous l’a dit ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1051.88,
    "end": 1056.222,
    "text": "Hélas ! je le devine. Mais continuez, Beauchamp, je vous prie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1056.36,
    "end": 1060.572,
    "text": "Vous voyez que je suis calme et fort. Et cependant nous devons approcher du dénouement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1061.48,
    "end": 1066.078,
    "text": "Monsieur de Morcerf, continua Beauchamp, regardait cette femme avec une surprise mêlée d’effroi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1065.96,
    "end": 1069.77,
    "text": "Pour lui, c’était la vie ou la mort qui allait sortir de cette bouche charmante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1069.444,
    "end": 1079.134,
    "text": "Pour tous les autres, c’était une aventure si étrange et si pleine de curiosité, que le salut ou la perte de Monsieur de Morcerf n’entrait déjà plus dans cet événement que comme un élément secondaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1079.4,
    "end": 1085.018,
    "text": "Le président offrit de la main un siège à la jeune femme. Mais elle fit signe de la tête qu’elle resterait debout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1084.9,
    "end": 1090.654,
    "text": "Quant au comte, il était retombé sur son fauteuil, et il était évident que ses jambes refusaient de le porter."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1090.92,
    "end": 1100.128,
    "text": "Madame, dit le président, vous avez écrit à la commission pour lui donner des renseignements sur l’affaire de Janina, et vous avez avancé que vous aviez été témoin oculaire des événements."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1100.65,
    "end": 1109.32,
    "text": "Je le fus en effet, répondit l’inconnue avec une voix pleine d’une tristesse charmante, et empreinte de cette sonorité particulière aux voix orientales."
  },
  {
    "approved": true,
    "begin": 1108.994,
    "end": 1114.078,
    "text": "Cependant, reprit le président, permettez-moi de vous dire que vous étiez bien jeune alors."
  },
  {
    "approved": true,
    "begin": 1113.96,
    "end": 1131.744,
    "text": "J’avais quatre ans. Mais comme les événements avaient pour moi une suprême importance, pas un détail n’est sorti de mon esprit, pas une particularité n’a échappé à ma mémoire. Mais quelle importance avaient donc pour vous ces événements, et qui êtes-vous pour que cette grande catastrophe ait produit sur vous une si profonde impression ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1132.39,
    "end": 1143.008,
    "text": "Il s’agissait de la vie ou de la mort de mon père répondit la jeune fille, et je m’appelle Haydée, fille d’Ali-Tebelin, pacha de Janina, et de Vasiliki, sa femme bien-aimée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1143.53,
    "end": 1154.402,
    "text": "La rougeur modeste et fière, tout à la fois, qui empourpra les joues de la jeune femme, le feu de son regard et la majesté de sa révélation, produisirent sur l’assemblée un effet inexprimable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1154.54,
    "end": 1161.03,
    "text": "Quant au comte, il n’eût pas été plus anéanti, si la foudre en tombant, eût ouvert un abîme à ses pieds."
  },
  {
    "approved": true,
    "begin": 1160.704,
    "end": 1168.86,
    "text": "Madame, reprit le président, après s’être incliné avec respect, permettez-moi une simple question qui n’est pas un doute, et cette question sera la dernière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1168.87,
    "end": 1172.45,
    "text": "Pouvez-vous justifier de l’authenticité de ce que vous dites ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1172.58,
    "end": 1182.172,
    "text": "Je le puis, monsieur, dit Haydée en tirant de dessous son voile un sachet de satin parfumé, car voici l’acte de ma naissance, rédigé par mon père et signé par ses principaux officiers."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1182.44,
    "end": 1194.846,
    "text": "Car voici, avec l’acte de ma naissance, l’acte de mon baptême, mon père ayant consenti à ce que je fusse élevée dans la religion de ma mère, acte que le grand primat de Macédoine et d’Épire a revêtu de son sceau."
  },
  {
    "approved": true,
    "begin": 1194.73,
    "end": 1216.736,
    "text": "Voici enfin (et ceci est le plus important sans doute) l’acte de la vente qui fut faite de ma personne et de celle de ma mère au marchand arménien El-Kobbir, par l’officier franc qui, dans son infâme marché avec la Porte, s’était réservé, pour sa part de butin, la fille et la femme de son bienfaiteur, qu’il vendit pour la somme de mille bourses, c’est-à-dire pour quatre cent mille francs à peu près."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1218.02,
    "end": 1228.894,
    "text": "Une pâleur verdâtre envahit les joues du comte de Morcerf, et ses yeux s’injectèrent de sang à l’énoncé de ces imputations terribles qui furent accueillies de l’assemblée avec un lugubre silence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1229.16,
    "end": 1237.98,
    "text": "Haydée, toujours calme, mais bien plus menaçante dans son calme qu’une autre ne l’eût été dans sa colère, tendit au président l’acte de vente rédigé en langue arabe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1237.99,
    "end": 1246.306,
    "text": "Comme on avait pensé que quelques-unes des pièces produites seraient rédigées en arabe, en romaïque ou en turc, l’interprète de la Chambre avait été prévenu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1246.06,
    "end": 1247.198,
    "text": "On l’appela."
  },
  {
    "approved": true,
    "begin": 1247.08,
    "end": 1256.922,
    "text": "Un des nobles pairs à qui la langue arabe qu’il avait apprise pendant la sublime campagne d’Égypte, était familière, suivit sur le vélin la lecture que le traducteur en fit à haute voix."
  },
  {
    "approved": true,
    "begin": 1257.06,
    "end": 1278.302,
    "text": "Moi, El-Kobbir, marchand d’esclaves et fournisseur du harem de S.H., reconnais avoir reçu pour la remettre au sublime empereur, du seigneur franc comte de Monte-Cristo, une émeraude évaluée deux mille bourses, pour prix d’une jeune esclave chrétienne âgée de onze ans, du nom de Haydée, et fille reconnue du défunt seigneur Ali-Tebelin, pacha de Janina, et de Vasiliki, sa favorite."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1278.44,
    "end": 1288.41,
    "text": "Laquelle m’avait été vendue, il y a sept ans, avec sa mère, morte en arrivant à Constantinople, par un colonel franc au service du vizir Ali-Tebelin, nommé Fernand Mondego."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1288.42,
    "end": 1295.56,
    "text": "La susdite vente m’avait été faite pour le compte de S.H., dont j’avais mandat, moyennant la somme de mille bourses."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1295.234,
    "end": 1299.27,
    "text": "Fait à Constantinople, avec autorisation de S.H."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1298.944,
    "end": 1301.986,
    "text": "l’année mille deux cent soixante-quatorze de l’hégire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1301.74,
    "end": 1303.75,
    "text": "Signé EL-KOBBIR."
  },
  {
    "approved": true,
    "begin": 1303.552,
    "end": 1313.99,
    "text": "Le présent acte, pour lui donner toute foi, toute croyance et toute authenticité, sera revêtu du sceau impérial, que le vendeur s’oblige à y faire apposer."
  },
  {
    "approved": true,
    "begin": 1313.664,
    "end": 1318.362,
    "text": "Près de la signature du marchand on voyait en effet le sceau du sublime empereur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1318.5,
    "end": 1322.202,
    "text": "À cette lecture et à cette vue succéda un silence terrible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1322.34,
    "end": 1329.374,
    "text": "Le comte n’avait plus que le regard, et ce regard, attaché comme malgré lui sur Haydée, semblait de flamme et de sang."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1329.64,
    "end": 1335.902,
    "text": "Madame, dit le président, ne peut-on interroger le comte de Monte-Cristo, lequel est à Paris près de vous, à ce que je crois ?"
  },
  {
    "approved": true,
    "begin": 1336.04,
    "end": 1352.156,
    "text": "Monsieur, répondit Haydée, le comte de Monte-Cristo, mon autre père, est en Normandie depuis trois jours. Mais alors, madame, dit le président, qui vous a conseillé cette démarche, démarche dont la cour vous remercie et qui d’ailleurs est toute naturelle d’après votre naissance et vos malheurs ?"
  },
  {
    "approved": true,
    "begin": 1351.91,
    "end": 1358.176,
    "text": "Monsieur, répondit Haydée, cette démarche m’a été conseillée par mon respect et par ma douleur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1357.93,
    "end": 1363.548,
    "text": "Quoique chrétienne, Dieu me pardonne ! j’ai toujours songé à venger mon illustre père."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1363.43,
    "end": 1370.588,
    "text": "Or, quand j’ai mis le pied en France, quand j’ai su que le traître habitait Paris, mes yeux et mes oreilles sont restés constamment ouverts."
  },
  {
    "approved": true,
    "begin": 1370.47,
    "end": 1386.206,
    "text": "Je vis retirée dans la maison de mon noble protecteur, mais je vis ainsi parce que j’aime l’ombre et le silence qui me permettent de vivre dans ma pensée et dans mon recueillement. Mais Monsieur le comte de Monte-Cristo m’entoure de soins paternels, et rien de ce qui constitue la vie du monde ne m’est étranger."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1385.96,
    "end": 1388.896,
    "text": "Seulement je n’en accepte que le bruit lointain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1389.54,
    "end": 1404.25,
    "text": "Ainsi je lis tous les journaux, comme on m’envoie tous les albums, comme je reçois toutes les mélodies et c’est en suivant, sans m’y prêter, la vie des autres, que j’ai su ce qui s’était passé ce matin à la Chambre des pairs et ce qui devait s’y passer ce soir… Alors, j’ai écrit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1404.26,
    "end": 1408.71,
    "text": "Ainsi, demanda le président, Monsieur le comte de Monte-Cristo n’est pour rien dans votre démarche ?"
  },
  {
    "approved": true,
    "begin": 1408.512,
    "end": 1414.49,
    "text": "Il l’ignore complètement, monsieur, et même je n’ai qu’une crainte, c’est qu’il la désapprouve quand il l’apprendra."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1414.5,
    "end": 1423.198,
    "text": "Cependant c’est un beau jour pour moi, continua la jeune fille en levant au ciel un regard tout ardent de flamme, que celui où je trouve enfin l’occasion de venger mon père."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1424.36,
    "end": 1428.188,
    "text": "Le comte, pendant tout ce temps, n’avait point prononcé une seule parole."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1428.07,
    "end": 1434.18,
    "text": "Ses collègues le regardaient et sans doute plaignaient cette fortune brisée sous le souffle parfumé d’une femme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1433.854,
    "end": 1438.302,
    "text": "Son malheur s’écrivait peu à peu en traits sinistres sur son visage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1438.57,
    "end": 1444.318,
    "text": "Monsieur de Morcerf, dit le président, reconnaissez-vous madame pour la fille d’Ali-Tebelin, pacha de Janina ?"
  },
  {
    "approved": true,
    "begin": 1444.2,
    "end": 1449.692,
    "text": "Non, dit Morcerf en faisant un effort pour se lever, et c’est une trame ourdie par mes ennemis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1450.09,
    "end": 1458.4,
    "text": "Haydée, qui tenait ses yeux fixés vers la porte, comme si elle attendait quelqu’un, se retourna brusquement, et, retrouvant le comte debout, elle poussa un cri terrible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1459.05,
    "end": 1461.338,
    "text": "Tu ne me reconnais pas, dit-elle."
  },
  {
    "approved": true,
    "begin": 1461.22,
    "end": 1468.506,
    "text": "Eh bien, moi, heureusement je te reconnais ! tu es Fernand Mondego, l’officier franc qui instruisait les troupes a de mon noble père."
  },
  {
    "approved": true,
    "begin": 1468.61,
    "end": 1489.5,
    "text": "C’est toi qui as livré les châteaux de Janina ! c’est toi qui, envoyé par lui à Constantinople pour traiter directement avec l’empereur de la vie ou de la mort de ton bienfaiteur, as rapporté un faux firman qui accordait grâce entière ! c’est toi qui, avec ce firman, as obtenu la bague du pacha qui devait te faire obéir par Sélim, le gardien du feu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1489.51,
    "end": 1495.11,
    "text": "C’est toi qui as poignardé Sélim ! c’est toi qui nous as vendues, ma mère et moi, au marchand El-Kobbir !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1494.784,
    "end": 1502.174,
    "text": "Assassin ! assassin ! assassin ! tu as encore au front le sang de ton maître ! regardez tous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1503.46,
    "end": 1514.72,
    "text": "Ces paroles avaient été prononcées avec un tel enthousiasme de vérité, que tous les yeux se tournèrent vers le front du comte, et que lui-même y porta la main comme s’il eût senti, tiède encore, le sang d’Ali."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1515.37,
    "end": 1520.608,
    "text": "Vous reconnaissez donc positivement Monsieur de Morcerf pour être le même que l’officier Fernand Mondego ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1520.49,
    "end": 1523.14,
    "text": "Si je le reconnais ! s’écria Haydée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1522.814,
    "end": 1524.19,
    "text": "Oh ! ma mère ! tu m’as dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1524.2,
    "end": 1529.306,
    "text": "Tu étais libre, tu avais un père que tu aimais, tu étais destinée à être presque une reine !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1529.06,
    "end": 1538.778,
    "text": "Regarde bien cet homme, c’est lui qui t’a faite esclave, c’est lui qui a levé au bout d’une pique la tête de ton père, c’est lui qui nous a vendues, c’est lui qui nous a livrées !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1538.66,
    "end": 1542.73,
    "text": "Regarde bien sa main droite, celle qui a une large cicatrice."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1542.404,
    "end": 1549.538,
    "text": "Si tu oubliais son visage, tu le reconnaîtrais à cette main dans laquelle sont tombées une à une les pièces d’or du marchand El-Kobbir !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1549.42,
    "end": 1551.17,
    "text": "Si je le reconnais !"
  },
  {
    "approved": true,
    "begin": 1550.972,
    "end": 1554.786,
    "text": "Oh ! qu’il dise maintenant lui-même s’il ne me reconnaît pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1554.54,
    "end": 1559.518,
    "text": "Chaque mot tombait comme un coutelas sur Morcerf et retranchait une parcelle de son énergie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1559.4,
    "end": 1570.014,
    "text": "Aux derniers mots, il cacha vivement et malgré lui sa main, mutilée en effet par une blessure, dans sa poitrine, et retomba sur son fauteuil, abîmé dans un morne désespoir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1570.28,
    "end": 1577.57,
    "text": "Cette scène avait fait tourbillonner les esprits de l’assemblée, comme on voit courir les feuilles détachées du tronc sous le vent puissant du nord."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1577.58,
    "end": 1582.306,
    "text": "Monsieur le comte de Morcerf, dit le président, ne vous laissez pas abattre, répondez."
  },
  {
    "approved": true,
    "begin": 1582.06,
    "end": 1586.018,
    "text": "la justice de la cour est suprême et égale pour tous comme celle de Dieu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1585.9,
    "end": 1590.108,
    "text": "Elle ne vous laissera pas écraser par vos ennemis sans vous donner les moyens de les combattre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1590.63,
    "end": 1595.61,
    "text": "Voulez-vous des enquêtes nouvelles ? Voulez-vous que j’ordonne un voyage de deux membres de la Chambre à Janina ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1595.62,
    "end": 1596.508,
    "text": "Parlez !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1597.03,
    "end": 1598.81,
    "text": "Morcerf ne répondit rien."
  },
  {
    "approved": true,
    "begin": 1598.95,
    "end": 1604.04,
    "text": "Alors, tous les membres de la commission se regardèrent avec une sorte de terreur."
  },
  {
    "approved": true,
    "begin": 1603.842,
    "end": 1607.264,
    "text": "On connaissait le caractère énergique et violent du comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1607.14,
    "end": 1612.23,
    "text": "Il fallait une bien terrible prostration pour annihiler la défense de cet homme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1611.904,
    "end": 1618.786,
    "text": "Il fallait enfin penser qu’à ce silence, qui ressemblait au sommeil, succéderait un réveil qui ressemblerait à la foudre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1619.18,
    "end": 1621.978,
    "text": "Eh bien, lui demanda le président, que décidez-vous ?"
  },
  {
    "approved": true,
    "begin": 1621.86,
    "end": 1625.952,
    "text": "Rien ! dit en se levant le comte avec une voix sourde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1626.09,
    "end": 1636.448,
    "text": "La fille d’Ali-Tebelin, dit le président, a donc déclaré bien réellement la vérité ? elle est donc bien réellement le témoin terrible auquel il arrive toujours que le coupable n’ose répondre."
  },
  {
    "approved": true,
    "begin": 1636.33,
    "end": 1641.18,
    "text": "NON ? vous avez donc fait bien réellement toutes les choses dont on vous accuse ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1641.32,
    "end": 1648.094,
    "text": "Le comte jeta autour de lui un regard dont l’expression désespérée eût touché des tigres, mais il ne pouvait désarmer des juges."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1648.36,
    "end": 1660.0,
    "text": "Puis il leva les yeux vers la voûte, et les détourna aussitôt, comme s’il eût craint que cette voûte, en s’ouvrant, ne fît resplendir ce second tribunal qui se nomme le ciel, cet autre juge qui s’appelle Dieu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1660.01,
    "end": 1668.446,
    "text": "Alors, avec un brusque mouvement, il arracha les boutons de cet habit fermé qui l’étouffait, et sortit de la salle comme un sombre insensé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1668.33,
    "end": 1678.298,
    "text": "Un instant son pas retentit lugubrement sous la voûte sonore, puis bientôt le roulement de la voiture qui l’emportait au galop ébranla le portique de l’édifice florentin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1678.82,
    "end": 1685.57,
    "text": "Messieurs, dit le président quand le silence fut rétabli, Monsieur le comte de Morcerf est-il convaincu de félonie, de trahison et d’indignité ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1685.244,
    "end": 1690.462,
    "text": "Oui ! répondirent d’une voix unanime tous les membres de la commission d’enquête."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1690.86,
    "end": 1694.048,
    "text": "Haydée avait assisté jusqu’à la fin de la séance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1693.93,
    "end": 1700.57,
    "text": "Elle entendit prononcer la sentence du comte sans qu’un seul des traits de son visage exprimât ou la joie ou la pitié."
  },
  {
    "approved": true,
    "begin": 1700.58,
    "end": 1714.28,
    "text": "Alors, ramenant son voile sur son visage, elle salua majestueusement les conseillers, et sortit de ce pas dont Virgile voyait marcher les déesses."
  }
]