[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.27,
    "text": "Chapitre quatre-vingt-dix-neuf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2.024,
    "end": 3.166,
    "text": "La loi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 3.816,
    "end": 11.87,
    "text": "On a vu avec quelle tranquillité Mademoiselle Danglars et Mademoiselle d’Armilly avaient pu accomplir leur transformation et opérer leur fuite."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 12.136,
    "end": 17.246,
    "text": "c’est que chacun était trop occupé de ses propres affaires pour s’occuper des leurs."
  },
  {
    "approved": true,
    "begin": 17.512,
    "end": 36.702,
    "text": "Nous laisserons le banquier, la sueur au front, aligner en face du fantôme de la banqueroute les énormes colonnes de son passif, et nous suivrons la baronne, qui, après être restée un instant écrasée sous la violence du coup qui venait de la frapper, était allée trouver son conseiller ordinaire, Lucien Debray."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 36.712,
    "end": 48.094,
    "text": "C’est qu’en effet la baronne comptait sur ce mariage pour abandonner enfin une tutelle qui, avec une fille du caractère d’Eugénie, ne laissait pas que d’être fort gênante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 48.232,
    "end": 62.43,
    "text": "C’est que dans ces espèces de contrats tacites qui maintiennent le lien hiérarchique de la famille, la mère n’est réellement maîtresse de sa fille qu’à condition d’être continuellement pour elle un exemple de sagesse et un type de perfection."
  },
  {
    "approved": true,
    "begin": 62.568,
    "end": 80.222,
    "text": "Or, Madame Danglars redoutait la perspicacité d’Eugénie et les conseils de Mademoiselle d’Armilly, elle avait surpris certains regards dédaigneux lancés par sa fille à Debray, regards qui semblaient signifier que sa fille connaissait tout le mystère de ses relations amoureuses et pécuniaires avec le secrétaire intime."
  },
  {
    "approved": true,
    "begin": 80.104,
    "end": 104.798,
    "text": "Tandis qu’une interprétation plus sagace et plus approfondie eût, au contraire, démontré à la baronne qu’Eugénie détestait Debray, non point parce qu’il était dans la maison paternelle une pierre d’achoppement et de scandale, mais parce quelle le rangeait tout bonnement dans la catégorie de ces bipèdes que Diagène essayait de ne plus appeler des hommes, et que Platon désignait par la périphrase d’animaux à deux pieds et sans plumes."
  },
  {
    "approved": true,
    "begin": 105.704,
    "end": 129.374,
    "text": "Madame Danglars, à son point de vue, et malheureusement dans ce monde chacun a son point de vue à soi qui l’empêche de voir le point de vue des autres, Madame Danglars, à son point de vue, disons-nous, regrettait donc infiniment que le mariage d’Eugénie fût manqué, non point parce que ce mariage était convenable, bien assorti et devait faire le bonheur de sa fille, mais parce que ce mariage lui rendait sa liberté."
  },
  {
    "approved": true,
    "begin": 130.024,
    "end": 151.134,
    "text": "Elle courut donc, comme nous l’avons dit, chez Debray, qui après avoir, comme tout Paris, assisté à la soirée du contrat et au scandale qui en avait été la suite, s’était empressé de se retirer à son club, où, avec quelques amis, il causait de l’événement qui faisait à cette heure la conversation des trois quarts de cette ville éminemment cancanière qu’on appelle la capitale du monde."
  },
  {
    "approved": true,
    "begin": 151.912,
    "end": 178.398,
    "text": "Au moment où Madame Danglars, vêtu d’une robe noire et cachée sous un voile, montait l’escalier qui conduisait à l’appartement de Debray, malgré la certitude que lui avait donnée le concierge que le jeune homme n’était point chez lui, Debray s’occupait à repousser les insinuations d’un ami qui essayait de lui prouver qu’après l’éclat terrible qui venait d’avoir lieu, il était de son devoir d’ami de la maison d’épouser Mademoiselle Eugénie Danglars et ses deux millions."
  },
  {
    "approved": true,
    "begin": 178.152,
    "end": 181.726,
    "text": "Debray se défendait en homme qui ne demande pas mieux que d’être vaincu."
  },
  {
    "approved": true,
    "begin": 181.864,
    "end": 208.094,
    "text": "Car souvent cette idée s’était présentée d’elle-même à son esprit, puis, comme il connaissait Eugénie, son caractère indépendant et altier, il reprenait de temps en temps une attitude complètement défensive, disant que cette union était impossible, en se laissant toutefois sourdement chatouiller par l’idée mauvaise qui, au dire de tous les moralistes, préoccupe incessamment l’homme le plus probe, et le plus pur, veillant au fond de son âme comme Satan veille derrière la croix."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 209.128,
    "end": 217.438,
    "text": "Le thé, le jeu, la conversation, intéressante, comme on le voit, puisqu’on y discutait de si graves intérêts, durèrent jusqu’à une heure du matin."
  },
  {
    "approved": true,
    "begin": 217.704,
    "end": 236.51,
    "text": "Pendant ce temps, Madame Danglars, introduite par le valet de chambre de Lucien, attendait, voilée et palpitante, dans le petit salon vert entre deux corbeilles de fleurs qu’elle-même avait envoyées le matin, et que Debray, il faut le dire, avait lui-même rangées, étagées, émondées avec un soin qui fit pardonner son absence à la pauvre femme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 237.928,
    "end": 245.214,
    "text": "À onze heures quarante minutes, Madame Danglars, lassée d’attendre inutilement, remonta en fiacre et se fit reconduire chez elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 245.864,
    "end": 252.638,
    "text": "Les femmes d’un certain monde ont cela de commun avec les grisettes en bonne fortune, qu’elles ne rentrent pas d’ordinaire passé minuit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 253.032,
    "end": 258.782,
    "text": "La baronne rentra dans l’hôtel avec autant de précaution qu’Eugénie venait d’en prendre pour sortir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 258.664,
    "end": 265.054,
    "text": "Elle monta légèrement, et le cœur serré, l’escalier de son appartement, contigu, comme on sait, à celui d’Eugénie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 265.448,
    "end": 268.766,
    "text": "Elle redoutait si fort de provoquer quelque commentaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 268.648,
    "end": 276.958,
    "text": "Elle croyait si fermement, pauvre femme respectable en ce point du moins, à l’innocence de sa fille et à sa fidélité pour le foyer paternel !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 277.352,
    "end": 286.174,
    "text": "Rentrée chez elle, elle écouta à la porte d’Eugénie, puis, n’entendant aucun bruit, elle essaya d’entrer. Mais les verrous étaient mis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 286.44,
    "end": 292.83,
    "text": "Madame Danglars crut qu’Eugénie, fatiguée des terribles émotions de la soirée, s’était mise au lit et qu’elle dormait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 292.968,
    "end": 295.262,
    "text": "Elle appela la femme de chambre et l’interrogea."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 296.424,
    "end": 308.318,
    "text": "Mademoiselle Eugénie, répondit la femme de chambre, est rentrée dans son appartement avec Mademoiselle d’Armilly, puis elles ont pris le thé ensemble. Après quoi elles m’ont congédiée, en me disant qu’elles n’avaient plus besoin de moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 308.584,
    "end": 315.23,
    "text": "Depuis ce moment, la femme de chambre était à l’office, et, comme tout le monde, elle croyait les deux jeunes personnes dans l’appartement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 315.368,
    "end": 318.814,
    "text": "Madame Danglars se coucha donc sans l’ombre d’un soupçon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 319.336,
    "end": 323.422,
    "text": "Mais, tranquille sur les individus, son esprit se reporta sur l’événement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 323.688,
    "end": 329.822,
    "text": "À mesure que ses idées s’éclaircissaient en sa tête les proportions de la scène du contrat grandissaient."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 329.704,
    "end": 332.766,
    "text": "Ce n’était plus un scandale, c’était un vacarme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 332.648,
    "end": 335.454,
    "text": "Ce n’était plus une honte, c’était une ignominie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 335.976,
    "end": 346.206,
    "text": "Malgré elle alors, la baronne se rappela qu’elle avait été sans pitié pour la pauvre Mercédès, frappée naguère, dans son époux et dans son fils, d’un malheur aussi grand."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 346.984,
    "end": 351.198,
    "text": "Eugénie, se dit-elle, est perdue, et nous aussi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 351.336,
    "end": 355.166,
    "text": "L’affaire, telle qu’elle va être présentée, nous couvre d’opprobre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 355.432,
    "end": 361.438,
    "text": "Car dans une société comme la nôtre, certains ridicules sont des plaies vives, saignantes, incurables."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 362.216,
    "end": 364.638,
    "text": "Quel bonheur, murmura-t-elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 364.392,
    "end": 370.27,
    "text": "Que Dieu ait fait à Eugénie ce caractère étrange qui m’a si souvent fait trembler !"
  },
  {
    "approved": true,
    "begin": 370.152,
    "end": 382.302,
    "text": "Et son regard reconnaissant se leva vers le ciel, dont la mystérieuse Providence dispose tout à l’avance selon les événements qui doivent arriver, et d’un défaut, d’un vice même, fait quelquefois un bonheur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 382.568,
    "end": 389.342,
    "text": "Puis, sa pensée franchit l’espace, comme fait, en étendant ses ailes, l’oiseau d’un abîme, et s’arrêta sur Cavalcanti."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 389.992,
    "end": 393.822,
    "text": "Cet Andrea était un misérable, un voleur, un assassin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 394.216,
    "end": 401.118,
    "text": "Et cependant cet Andrea possédait des façons qui indiquaient une demi-éducation, sinon une éducation complète."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 401.384,
    "end": 408.158,
    "text": "Cet Andrea s’était présenté dans le monde avec l’apparence d’une grande fortune, avec l’appui de noms honorables."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 408.296,
    "end": 410.462,
    "text": "Comment voir clair dans ce dédale ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 410.472,
    "end": 413.534,
    "text": "À qui s’adresser pour sortir de cette position cruelle ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 414.056,
    "end": 422.982,
    "text": "Debray, à qui elle avait couru avec le premier élan de la femme qui cherche un secours dans l’homme qu’elle aime et qui parfois la perd, Debray ne pouvait que lui donner un conseil."
  },
  {
    "approved": true,
    "begin": 422.656,
    "end": 427.23,
    "text": "C’était à quelque autre plus puissant que lui qu’elle devait s’adresser."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 427.752,
    "end": 430.15,
    "text": "La baronne pensa alors à Monsieur de Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 430.08,
    "end": 442.078,
    "text": "C’était Monsieur de Villefort qui avait voulu faire arrêter Cavalcanti, c’était Monsieur de Villefort qui sans pitié avait porté le trouble au milieu de sa famille comme si c’eût été une famille étrangère. Mais non."
  },
  {
    "approved": true,
    "begin": 442.216,
    "end": 446.43,
    "text": "En y réfléchissant, ce n’était pas un homme sans pitié que le procureur du roi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 446.184,
    "end": 456.542,
    "text": "C’était un magistrat esclave de ses devoirs, un ami loyal et ferme qui, brutalement, mais d’une main sûre, avait porté le coup de scalpel dans la corruption."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 457.32,
    "end": 470.366,
    "text": "ce n’était pas un bourreau, c’était un chirurgien, un chirurgien qui avait voulu isoler aux yeux du monde l’honneur des Danglars de l’ignominie de ce jeune homme perdu qu’ils avaient présenté au monde comme leur gendre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 470.76,
    "end": 482.142,
    "text": "Du moment où Monsieur de Villefort, ami de la famille Danglars, agissait ainsi, il n’y avait plus à supposer que le procureur du roi eût rien su d’avance et se fût prêté à aucune des menées d’Andrea."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 482.92,
    "end": 494.79,
    "text": "La conduite de Villefort, en y réfléchissant, apparaissait donc encore à la baronne sous un jour qui s’expliquait à leur avantage commun. Mais là devait s’arrêter l’inflexibilité du procureur du roi."
  },
  {
    "approved": true,
    "begin": 494.592,
    "end": 504.286,
    "text": "Elle irait le trouver le lendemain et obtiendrait de lui, sinon qu’il manquât à ses devoirs de magistrat, tout au moins qu’il leur laissât toute la latitude de l’indulgence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 504.04,
    "end": 506.334,
    "text": "La baronne invoquerait le passé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 506.344,
    "end": 511.454,
    "text": "Elle rajeunirait ses souvenirs, elle supplierait au nom d’un temps coupable, mais heureux."
  },
  {
    "approved": true,
    "begin": 511.592,
    "end": 527.71,
    "text": "Monsieur de Villefort assoupirait l’affaire, ou du moins il laisserait (et, pour arriver à cela, il n’avait qu’à tourner les yeux d’un autre côté), ou du moins il laisserait fuir Cavalcanti, et ne poursuivrait le crime que sur cette ombre de criminel qu’on appelle la contumace."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 528.744,
    "end": 531.422,
    "text": "Alors seulement elle s’endormit plus tranquille."
  },
  {
    "approved": true,
    "begin": 531.688,
    "end": 551.518,
    "text": "Le lendemain, à neuf heures, elle se leva, et sans sonner sa femme de chambre, sans donner signe d’existence à qui que ce fût au monde, elle s’habilla, et, vêtue avec la même simplicité que la veille, elle descendit l’escalier, sortit de l’hôtel, marcha jusqu’à la rue de Provence, monta dans un fiacre et se fit conduire à la maison de Monsieur de Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 551.912,
    "end": 559.814,
    "text": "Depuis un mois cette maison maudite présentait l’aspect lugubre d’un lazaret où la peste se serait déclarée."
  },
  {
    "approved": true,
    "begin": 559.616,
    "end": 563.038,
    "text": "Une partie des appartements étaient clos à l’intérieur et à l’extérieur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 563.304,
    "end": 566.494,
    "text": "Les volets, fermés, ne s’ouvraient qu’un instant pour donner de l’air."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 566.632,
    "end": 570.59,
    "text": "On voyait alors apparaître à cette fenêtre la tête effarée d’un laquais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 570.856,
    "end": 577.374,
    "text": "Puis la fenêtre se refermait comme la dalle d’un tombeau retombe sur un sépulcre, et les voisins se disaient tout bas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 577.768,
    "end": 582.622,
    "text": "Est-ce que nous allons encore voir aujourd’hui sortir une bière de la maison de Monsieur le procureur du roi ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 583.528,
    "end": 587.614,
    "text": "Madame Danglars fut saisie d’un frisson à l’aspect de cette maison désolée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 587.752,
    "end": 593.886,
    "text": "Elle descendit de son fiacre, et, les genoux fléchissants, s’approcha de la porte fermée et sonna."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 593.896,
    "end": 608.094,
    "text": "Ce ne fut qu’à la troisième fois qu’eut retenti le timbre, dont le tintement lugubre semblait participer lui-même à la tristesse générale, qu’un concierge apparut entrebâillant la porte dans une largeur juste assez grande pour laisser passer ses paroles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 609.384,
    "end": 618.846,
    "text": "Il vit une femme, une femme du monde, une femme élégamment vêtue, et cependant la porte continua demeurer à peu près close. Mais ouvrez donc ! dit la baronne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 619.24,
    "end": 622.43,
    "text": "D’abord, madame, qui êtes-vous ? demanda le concierge."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 622.312,
    "end": 626.014,
    "text": "Qui je suis ? mais vous me connaissez bien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 626.152,
    "end": 630.75,
    "text": "Nous ne connaissons plus personne, madame. Mais vous êtes fou, mon ami ! s’écria la baronne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 630.76,
    "end": 632.414,
    "text": "De quelle part venez-vous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 632.296,
    "end": 633.95,
    "text": "Oh ! c’est trop fort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 634.216,
    "end": 636.766,
    "text": "Madame, c’est l’ordre, excusez-moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 636.776,
    "end": 637.918,
    "text": "Votre nom ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 638.44,
    "end": 640.478,
    "text": "Madame la baronne Danglars."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 640.232,
    "end": 642.142,
    "text": "Vous m’avez vue vingt fois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 642.152,
    "end": 643.934,
    "text": "C’est possible, madame."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 643.944,
    "end": 645.47,
    "text": "Maintenant que voulez-vous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 645.224,
    "end": 649.694,
    "text": "Oh ! que vous êtes étrange ! et je me plaindrai à Monsieur de Villefort de l’impertinence de ses gens."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 650.472,
    "end": 653.406,
    "text": "Madame, ce n’est pas de l’impertinence, c’est de la précaution."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 653.416,
    "end": 659.038,
    "text": "personne n’entre ici sans un mot de Monsieur d’Avrigny, ou sans avoir à parler à Monsieur le procureur du roi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 659.56,
    "end": 663.39,
    "text": "Eh bien, c’est justement à Monsieur le procureur du roi que j’ai affaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 663.4,
    "end": 664.798,
    "text": "Affaire pressante ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 665.704,
    "end": 672.35,
    "text": "Vous devez bien le voir, puisque je ne suis pas encore remontée dans ma voiture. Mais finissons. voici ma carte, portez-la à votre maître."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 672.616,
    "end": 674.398,
    "text": "Madame attendra mon retour ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 674.152,
    "end": 675.422,
    "text": "Oui, allez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 676.328,
    "end": 679.646,
    "text": "Le concierge referma la porte, laissant Madame Danglars dans la rue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 680.808,
    "end": 683.102,
    "text": "La baronne, il est vrai, n’attendit pas longtemps."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 683.624,
    "end": 689.374,
    "text": "Un instant après, la porte se rouvrit dans une largeur suffisante pour donner passage à la baronne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 690.664,
    "end": 693.47,
    "text": "elle passa, et la porte se referma derrière elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 693.608,
    "end": 700.254,
    "text": "Arrivé dans la cour, le concierge, sans perdre la porte de vue un instant, tira un sifflet de sa poche et siffla."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 700.392,
    "end": 704.222,
    "text": "Le valet de chambre de Monsieur de Villefort parut sur le perron."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 704.744,
    "end": 708.574,
    "text": "Madame excusera ce brave homme, dit-il en venant au-devant de la baronne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 708.456,
    "end": 714.462,
    "text": "mais ses ordres sont précis, et Monsieur de Villefort m’a chargé de dire à madame qu’il ne pouvait faire autrement qu’il avait fait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 714.856,
    "end": 720.734,
    "text": "Dans la cour était un fournisseur introduit avec les mêmes précautions, et dont on examinait les marchandises."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 721.0,
    "end": 723.014,
    "text": "La baronne monta le perron."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 722.688,
    "end": 736.606,
    "text": "Elle se sentait profondément impressionnée par cette tristesse qui élargissait pour ainsi dire le cercle de la sienne, et, toujours guidée par le valet de chambre, elle fut introduite, sans que son guide l’eût perdue de vue, dans le cabinet du magistrat."
  },
  {
    "approved": true,
    "begin": 736.872,
    "end": 755.678,
    "text": "Si préoccupée que fût Madame Danglars du motif qui l’amenait, la réception qui lui était faite par toute cette valetaille lui avait paru si indigne, qu’elle commença par se plaindre. Mais Villefort souleva sa tête appesantie par la douleur et la regarda avec un si triste sourire, que les plaintes expirèrent sur ses lèvres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 756.2,
    "end": 760.158,
    "text": "Excusez mes serviteurs d’une terreur dont je ne puis leur faire un crime."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 760.296,
    "end": 763.742,
    "text": "soupçonnés, ils sont devenus soupçonneux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 765.16,
    "end": 778.974,
    "text": "Madame Danglars avait souvent entendu dans le monde parler de cette terreur qu’accusait le magistrat. Mais elle n’aurait jamais pu croire, si elle n’avait eu l’expérience de ses propres yeux, que ce sentiment pût être porté à ce point."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 779.368,
    "end": 782.046,
    "text": "Vous aussi, dit-elle, vous êtes donc malheureux ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 782.056,
    "end": 784.35,
    "text": "Oui, madame, répondit le magistrat."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 785.256,
    "end": 786.782,
    "text": "Vous me plaignez alors ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 786.92,
    "end": 788.702,
    "text": "Sincèrement, madame."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 789.352,
    "end": 791.262,
    "text": "Et vous comprenez ce qui m’amène ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 791.528,
    "end": 794.078,
    "text": "Vous venez me parler de ce qui vous arrive, n’est-ce pas ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 794.216,
    "end": 796.894,
    "text": "Oui, monsieur, un affreux malheur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 797.288,
    "end": 799.302,
    "text": "C’est-à-dire une mésaventure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 798.976,
    "end": 801.758,
    "text": "Une mésaventure ! s’écria la baronne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 801.896,
    "end": 810.462,
    "text": "Hélas ! madame, répondit le procureur du roi avec son calme imperturbable, j’en suis arrivé à n’appeler malheur que les choses irréparables."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 810.984,
    "end": 816.606,
    "text": "Eh ! monsieur, croyez-vous qu’on oubliera ?… Tout s’oublie, madame, dit Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 816.616,
    "end": 822.11,
    "text": "Le mariage de votre fille se fera demain, s’il ne se fait pas aujourd’hui, dans huit jours, s’il ne se fait pas demain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 822.248,
    "end": 828.126,
    "text": "Et quant à regretter le futur de Mademoiselle Eugénie, je ne crois pas que telle soit votre idée."
  },
  {
    "approved": true,
    "begin": 828.136,
    "end": 834.014,
    "text": "Madame Danglars regarda Villefort, stupéfaite de lui voir cette tranquillité presque railleuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 834.536,
    "end": 839.518,
    "text": "Suis-je venue chez un ami ? demanda-t-elle d’un ton plein de douloureuse dignité."
  },
  {
    "approved": true,
    "begin": 839.272,
    "end": 846.814,
    "text": "Vous savez que oui, madame, répondit Villefort, dont les joues se couvrirent, à cette assurance qu’il donnait, d’une légère rougeur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 847.336,
    "end": 853.982,
    "text": "En effet, cette assurance faisait allusion à d’autres événements qu’à ceux qui les occupaient à cette heure, la baronne et lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 854.632,
    "end": 858.846,
    "text": "Eh bien, alors, dit la baronne, soyez plus affectueux, mon cher Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 858.856,
    "end": 866.142,
    "text": "Parlez-moi en ami et non en magistrat, et quand je me trouve profondément malheureuse, ne me dites point que je doive être gaie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 866.92,
    "end": 868.574,
    "text": "Villefort s’inclina."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 869.224,
    "end": 880.606,
    "text": "Quand j’entends parler de malheurs, madame, dit-il, j’ai pris depuis trois mois la fâcheuse habitude de penser aux miens, et alors cette égoïste opération du parallèle se fait malgré moi dans mon esprit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 880.616,
    "end": 886.366,
    "text": "Voilà pourquoi, à côté de mes malheurs, les vôtres me semblaient une mésaventure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 886.12,
    "end": 894.302,
    "text": "Voilà pourquoi, à côté de ma position funeste, la vôtre me semblait une position à envier. Mais cela vous contrarie, laissons cela."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 894.184,
    "end": 900.574,
    "text": "Vous disiez, madame ?… Je viens savoir de vous, mon ami, reprit la baronne, où en est l’affaire de cet imposteur ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 901.224,
    "end": 908.382,
    "text": "Imposteur ! répéta Villefort. Décidément, madame, c’est un parti pris chez vous d’atténuer certaines choses et d’en exagérer d’autres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 908.392,
    "end": 912.99,
    "text": "Imposteur, monsieur Andrea Cavalcanti, ou plutôt monsieur Benedetto !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 912.744,
    "end": 916.958,
    "text": "Vous vous trompez, madame, monsieur Benedetto est bel et bien un assassin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 917.352,
    "end": 926.942,
    "text": "Monsieur, je ne nie pas la justesse de votre rectification. Mais plus vous vous armerez sévèrement contre ce malheureux, plus vous frapperez notre famille."
  },
  {
    "approved": true,
    "begin": 926.696,
    "end": 932.19,
    "text": "Voyons, oubliez-le pour un moment, au lieu de le poursuivre, laissez-le fuir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 933.096,
    "end": 936.286,
    "text": "Vous venez trop tard, madame, les ordres sont déjà donnés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 936.552,
    "end": 940.254,
    "text": "Eh bien, si on l’arrête… Croyez-vous qu’on l’arrêtera ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 940.008,
    "end": 941.406,
    "text": "Je l’espère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 941.544,
    "end": 948.702,
    "text": "Si on l’arrête (écoutez, j’entends toujours dire que les prisons regorgent), eh bien, laissez-le en prison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 949.224,
    "end": 952.798,
    "text": "Le procureur du roi fit un mouvement négatif."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 953.448,
    "end": 956.382,
    "text": "Au moins jusqu’à ce que ma fille soit mariée, ajouta la baronne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 956.392,
    "end": 959.326,
    "text": "Impossible, madame. La justice a des formalités."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 959.592,
    "end": 964.702,
    "text": "Même pour moi ? dit la baronne, moitié souriante, moitié sérieuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 964.84,
    "end": 966.75,
    "text": "Pour tous, répondit Villefort."
  },
  {
    "approved": true,
    "begin": 966.888,
    "end": 969.694,
    "text": "Et pour moi-même comme pour les autres."
  },
  {
    "approved": true,
    "begin": 969.832,
    "end": 975.582,
    "text": "Ah ! fit la baronne, sans ajouter en paroles ce que sa pensée venait de trahir par cette exclamation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 976.36,
    "end": 979.678,
    "text": "Villefort la regarda avec ce regard dont il sondait les pensées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 980.072,
    "end": 990.046,
    "text": "Oui, je sais ce que vous voulez dire, reprit-il, vous faites allusion à ces bruits terribles répandus dans le monde, que toutes ces morts qui, depuis trois mois m’habillent de deuil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 990.184,
    "end": 995.166,
    "text": "Que cette mort à laquelle vient comme par miracle, d’échapper Valentine, ne sont point naturelles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 995.432,
    "end": 999.006,
    "text": "Je ne songeais point à cela, dit vivement Madame Danglars."
  },
  {
    "approved": true,
    "begin": 998.76,
    "end": 1006.944,
    "text": "Si, vous y songiez, madame, et c’était justice, car vous ne pouviez faire autrement que d’y songer, et vous vous disiez tout bas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1007.21,
    "end": 1009.502,
    "text": "Toi qui poursuis le crime réponds."
  },
  {
    "approved": true,
    "begin": 1009.77,
    "end": 1012.826,
    "text": "Pourquoi donc y a-t-il autour de toi des crimes qui restent impunis ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1013.1,
    "end": 1014.498,
    "text": "La baronne pâlit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1015.02,
    "end": 1017.056,
    "text": "Vous vous disiez cela, n’est-ce pas, madame ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1017.45,
    "end": 1019.738,
    "text": "Eh bien, je l’avoue."
  },
  {
    "approved": true,
    "begin": 1019.62,
    "end": 1021.404,
    "text": "Je vais vous répondre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1021.67,
    "end": 1025.25,
    "text": "Villefort rapprocha son fauteuil de la chaise de Madame Danglars."
  },
  {
    "approved": true,
    "begin": 1025.26,
    "end": 1031.008,
    "text": "Puis, appuyant ses deux mains sur son bureau, et prenant une intonation plus sourde que de coutume."
  },
  {
    "approved": true,
    "begin": 1031.53,
    "end": 1055.07,
    "text": "Il y a des crimes qui restent impunis, dit-il, parce qu’on ne connaît pas les criminels, et qu’on craint de frapper une tête innocente pour une tête coupable. Mais quand ces criminels seront connus (Villefort étendit la main vers un crucifix placé en face de son bureau), quand ces criminels seront connus, répéta-t-il, par le Dieu vivant, madame, quels qu’ils soient, ils mourront !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1055.72,
    "end": 1062.746,
    "text": "Maintenant, après le serment que je viens de faire et que je tiendrai, madame, osez me demander grâce pour ce misérable !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1063.14,
    "end": 1068.38,
    "text": "Eh ! monsieur, reprit Madame Danglars, êtes-vous sûr qu’il soit aussi coupable qu’on le dit ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1069.03,
    "end": 1070.942,
    "text": "Écoutez, voici son dossier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1071.08,
    "end": 1075.424,
    "text": "Benedetto, condamné d’abord à cinq ans de galères pour faux, à seize ans."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1075.69,
    "end": 1078.112,
    "text": "Le jeune homme promettait, comme vous voyez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1078.25,
    "end": 1080.542,
    "text": "Puis évadé, puis assassin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1080.68,
    "end": 1082.332,
    "text": "Et qui est ce malheureux ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1082.47,
    "end": 1083.866,
    "text": "Eh ! sait-on cela !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1083.62,
    "end": 1085.918,
    "text": "Un vagabond, un Corse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1085.8,
    "end": 1088.098,
    "text": "Il n’a donc été réclamé par personne ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1087.98,
    "end": 1089.248,
    "text": "Par personne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1089.13,
    "end": 1093.73,
    "text": "On ne connaît pas ses parents. Mais cet homme qui était venu de Lucques ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1093.74,
    "end": 1095.644,
    "text": "Un autre escroc comme lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1095.53,
    "end": 1097.054,
    "text": "Son complice peut-être."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1097.32,
    "end": 1098.974,
    "text": "La baronne joignit les mains."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1099.24,
    "end": 1102.938,
    "text": "Villefort ! dit-elle avec sa plus douce et sa plus caressante intonation."
  },
  {
    "approved": true,
    "begin": 1103.08,
    "end": 1113.698,
    "text": "Pour Dieu ! madame, répondit le procureur du roi avec une fermeté qui n’était pas exempte de sécheresse, pour Dieu ! ne me demandez donc jamais grâce pour un coupable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1113.58,
    "end": 1116.0,
    "text": "Que suis-je, moi ? la loi."
  },
  {
    "approved": true,
    "begin": 1116.01,
    "end": 1118.812,
    "text": "Est-ce que la loi a des yeux pour voir votre tristesse ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1118.95,
    "end": 1121.884,
    "text": "Est-ce que la loi a des oreilles pour entendre votre douce voix ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1122.15,
    "end": 1125.982,
    "text": "Est-ce que la loi a une mémoire pour se faire l’application de vos délicates pensées ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1126.12,
    "end": 1131.104,
    "text": "Non, madame, la loi ordonne, et quand la loi a ordonné, elle frappe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1132.01,
    "end": 1135.072,
    "text": "Vous me direz que je suis un être vivant et non pas un code."
  },
  {
    "approved": true,
    "begin": 1135.21,
    "end": 1137.76,
    "text": "Un homme, et non pas un volume."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1137.77,
    "end": 1140.574,
    "text": "Regardez-moi, madame, regardez autour de moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1140.84,
    "end": 1153.886,
    "text": "les hommes m’ont-ils traité en frère ? m’ont-ils aimé, moi ? m’ont-ils ménagé, moi ? m’ont-ils épargné, moi ? quelqu’un a-t-il demandé grâce pour Monsieur de Villefort, et a-t-on accordé à ce quelqu’un la grâce de Monsieur de Villefort ?"
  },
  {
    "approved": true,
    "begin": 1153.64,
    "end": 1157.984,
    "text": "Non, non, non ! frappé, toujours frappé !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1158.25,
    "end": 1165.276,
    "text": "Vous persistez, femme, c’est-à-dire sirène que vous êtes, à me parler avec cet œil charmant et expressif qui me rappelle que je dois rougir."
  },
  {
    "approved": true,
    "begin": 1165.67,
    "end": 1190.88,
    "text": "Eh bien, soit, oui, rougir de ce que vous savez, et peut-être, peut-être d’autre chose encore. Mais enfin, depuis que j’ai failli moi-même, et plus profondément que les autres peut-être, eh bien, depuis ce temps, j’ai secoué les vêtements d’autrui pour trouver l’ulcère, et je l’ai toujours trouvé, et je dirai plus, je l’ai trouvé avec bonheur, avec joie, ce cachet de la faiblesse ou de la perversité humaine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1191.53,
    "end": 1201.378,
    "text": "Car chaque homme que je reconnaissais coupable, et chaque coupable que je frappais, me semblait une preuve vivante, une preuve nouvelle que je n’étais pas une hideuse exception !"
  },
  {
    "approved": true,
    "begin": 1201.26,
    "end": 1208.802,
    "text": "Hélas ! hélas ! hélas ! tout le monde est méchant, madame, prouvons-le et frappons le méchant !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1209.58,
    "end": 1216.092,
    "text": "Villefort prononça ces dernières paroles avec une rage fiévreuse qui donnait à son langage une féroce éloquence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1216.23,
    "end": 1225.186,
    "text": "Mais, reprit Madame Danglars essayant de tenter un dernier effort, vous dites que ce jeune homme est vagabond, orphelin, abandonné de tous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1225.58,
    "end": 1228.506,
    "text": "Tant pis, tant pis, ou plutôt tant mieux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1228.26,
    "end": 1231.712,
    "text": "La Providence l’a fait ainsi pour que personne n’eût à pleurer sur lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1231.85,
    "end": 1234.268,
    "text": "C’est s’acharner sur le faible, monsieur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1234.15,
    "end": 1236.066,
    "text": "Le faible qui assassine !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1236.46,
    "end": 1239.132,
    "text": "Son déshonneur rejaillirait sur ma maison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1239.27,
    "end": 1241.438,
    "text": "N’ai-je pas, moi, la mort dans la mienne ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1241.45,
    "end": 1245.41,
    "text": "Oh ! monsieur ! s’écria la baronne, vous êtes sans pitié pour les autres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1245.29,
    "end": 1249.632,
    "text": "Eh bien, c’est moi qui vous le dis, on sera sans pitié pour vous !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1249.77,
    "end": 1253.594,
    "text": "Soit ! dit Villefort, en levant avec un geste de menace son bras au ciel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1253.86,
    "end": 1258.08,
    "text": "Remettez au moins la cause de ce malheureux, s’il est arrêté, aux assises prochaines."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1258.09,
    "end": 1260.77,
    "text": "Cela nous donnera six mois pour qu’on oublie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1260.78,
    "end": 1262.428,
    "text": "Non pas, dit Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1262.31,
    "end": 1263.94,
    "text": "J’ai cinq jours encore."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1263.62,
    "end": 1265.118,
    "text": "L’instruction est faite."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1265.0,
    "end": 1267.678,
    "text": "Cinq jours, c’est plus de temps qu’il ne m’en faut."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1267.56,
    "end": 1272.672,
    "text": "D’ailleurs, ne comprenez-vous point, madame, que, moi aussi, il faut que j’oublie ?"
  },
  {
    "approved": true,
    "begin": 1272.81,
    "end": 1283.294,
    "text": "Eh bien, quand je travaille, et je travaille nuit et jour, quand je travaille, il y a des moments où je ne me souviens plus, et quand je ne me souviens plus, je suis heureux à la manière des morts."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1283.56,
    "end": 1285.982,
    "text": "mais cela vaut encore mieux que de souffrir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1286.63,
    "end": 1288.26,
    "text": "Monsieur, il s’est enfui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1287.934,
    "end": 1294.28,
    "text": "Laissez-le fuir, l’inertie est une clémence facile. Mais je vous ai dit qu’il était trop tard !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1293.954,
    "end": 1303.898,
    "text": "Au point du jour le télégraphe a joué, et à cette heure… Monsieur, dit le valet de chambre en entrant, un dragon apporte cette dépêche du ministre de l’Intérieur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1304.42,
    "end": 1307.614,
    "text": "Villefort saisit la lettre et la décacheta vivement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1307.88,
    "end": 1310.174,
    "text": "Madame Danglars frémit de terreur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1310.44,
    "end": 1312.58,
    "text": "Villefort tressaillit de joie."
  },
  {
    "approved": true,
    "begin": 1312.51,
    "end": 1316.45,
    "text": "Arrêté ! s’écria Villefort. On l’a arrêté à Compiègne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1316.46,
    "end": 1317.602,
    "text": "C’est fini."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1317.74,
    "end": 1320.416,
    "text": "Madame Danglars se leva froide et pâle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1320.81,
    "end": 1322.458,
    "text": "Adieu, monsieur, dit-elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1322.98,
    "end": 1328.352,
    "text": "Adieu, madame, répondit le procureur du roi, presque joyeux en la reconduisant jusqu’à la porte."
  },
  {
    "approved": true,
    "begin": 1328.49,
    "end": 1330.138,
    "text": "Puis revenant à son bureau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1330.02,
    "end": 1341.026,
    "text": "Allons, dit-il en frappant sur la lettre avec le dos de la main droite, j’avais un faux, j’avais trois vols, j’avais trois incendies, il ne me manquait qu’un assassinat, le voici."
  },
  {
    "approved": true,
    "begin": 1341.42,
    "end": 1348.04,
    "text": "la session sera belle."
  }
]