[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.118,
    "text": "Chapitre soixante-quatorze."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1.792,
    "end": 4.702,
    "text": "Le caveau de la famille Villefort."
  },
  {
    "approved": true,
    "begin": 5.224,
    "end": 29.022,
    "text": "À deux jours de là, une foule considérable se trouvait rassemblée, vers dix heures du matin, à la porte de Monsieur de Villefort, et l’on avait vu s’avancer une longue file de voitures de deuil et de voitures particulières tout le long du faubourg Saint-Honoré et de la rue de la Pépinière. Parmi ces voitures, il y en avait une d’une forme singulière, et qui paraissait avoir fait un long voyage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 29.032,
    "end": 35.806,
    "text": "C’était une espèce de fourgon peint en noir, et qui un des premiers s’était trouvé au funèbre rendez-vous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 36.072,
    "end": 50.782,
    "text": "Alors on s’était informé, et l’on avait appris que, par une coïncidence étrange, cette voiture renfermait le corps de Monsieur de Saint-Méran, et que ceux qui étaient venus pour un seul convoi suivraient deux cadavres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 51.56,
    "end": 53.854,
    "text": "Le nombre de ceux-là était grand."
  },
  {
    "approved": true,
    "begin": 54.12,
    "end": 72.03,
    "text": "Monsieur le marquis de Saint-Méran, l’un des dignitaires les plus zélés et les plus fidèles du roi Louis dix-huit et du roi Charles dix, avait conservé grand nombre d’amis qui, joints aux personnes que les convenances sociales mettaient en relation avec Villefort, formaient une troupe considérable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 72.552,
    "end": 78.43,
    "text": "On fit prévenir aussitôt les autorités, et l’on obtint que les deux convois se feraient en même temps."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 79.208,
    "end": 90.078,
    "text": "Une seconde voiture, parée avec la même pompe mortuaire, fut amenée devant la porte de Monsieur de Villefort, et le cercueil transporté du fourgon de poste sur le carrosse funèbre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 91.24,
    "end": 101.47,
    "text": "Les deux corps devaient être inhumés dans le cimetière du Père-Lachaise, où depuis longtemps Monsieur de Villefort avait fait élever le caveau destiné à la sépulture de toute sa famille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 102.248,
    "end": 111.198,
    "text": "Dans ce caveau avait déjà été déposé le corps de la pauvre Renée, que son père et sa mère venaient rejoindre après dix années de séparation."
  },
  {
    "approved": true,
    "begin": 111.72,
    "end": 132.83,
    "text": "Paris, toujours curieux, toujours ému des pompes funéraires, vit avec un religieux silence passer le cortège splendide qui accompagnait à leur dernière demeure deux des noms de cette vieille aristocratie, les plus célèbres pour l’esprit traditionnel, pour la sûreté du commerce et le dévouement obstiné aux principes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 134.12,
    "end": 141.278,
    "text": "Dans la même voiture de deuil, Beauchamp, Albert et Château-Renaud s’entretenaient de cette mort presque subite."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 141.416,
    "end": 147.166,
    "text": "J’ai vu Madame de Saint-Méran l’an dernier encore à Marseille, disait Château-Renaud, je revenais d’Algérie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 147.176,
    "end": 156.766,
    "text": "C’était une femme destinée à vivre cent ans, grâce à sa santé parfaite, à son esprit toujours présent et à son activité toujours prodigieuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 156.904,
    "end": 158.558,
    "text": "Quel âge avait-elle ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 158.696,
    "end": 169.31,
    "text": "Soixante-six ans, répondit Albert, du moins à ce que Franz m’a assuré. Mais ce n’est point l’âge qui l’a tuée, c’est le chagrin qu’elle a ressenti de la mort du marquis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 170.088,
    "end": 180.446,
    "text": "Il paraît que depuis cette mort, qui l’avait violemment ébranlée, elle n’a pas repris complètement la raison. Mais enfin de quoi est-elle morte ? demanda Beauchamp."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 181.096,
    "end": 186.334,
    "text": "D’une congestion cérébrale, à ce qu’il paraît, ou d’une apoplexie foudroyante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 186.088,
    "end": 189.406,
    "text": "N’est-ce pas la même chose ? Mais à peu près."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 189.8,
    "end": 194.142,
    "text": "D’apoplexie ? dit Beauchamp, c’est difficile à croire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 194.024,
    "end": 203.462,
    "text": "Madame de Saint-Méran, que j’ai vue aussi une fois ou deux dans ma vie, était petite, grêle de formes et d’une constitution bien plus nerveuse que sanguine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 203.136,
    "end": 209.758,
    "text": "Elles sont rares les apoplexies produites par le chagrin sur un corps d’une constitution pareille à celui de Madame de Saint-Méran."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 210.024,
    "end": 222.174,
    "text": "En tout cas, dit Albert, quelle que soit la maladie ou le médecin qui l’a tuée, voilà Monsieur de Villefort, ou plutôt Mademoiselle Valentine, ou plutôt encore notre ami Franz en possession d’un magnifique héritage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 222.184,
    "end": 226.91,
    "text": "quatre-vingt mille livres de rente, je crois."
  },
  {
    "approved": true,
    "begin": 226.664,
    "end": 230.878,
    "text": "Héritage qui sera presque doublé à la mort de ce vieux jacobin de Noirtier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 230.888,
    "end": 233.438,
    "text": "En voilà un grand-père tenace, dit Beauchamp."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 233.704,
    "end": 235.998,
    "text": "Tenacem propositi virum."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 235.752,
    "end": 239.966,
    "text": "Il a parié contre la mort, je crois, qu’il enterrerait tous ses héritiers."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 240.232,
    "end": 241.99,
    "text": "Il y réussira ma foi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 241.792,
    "end": 247.518,
    "text": "C’est bien le vieux conventionnel de quatre-vingt-treize, qui disait à Napoléon en mille huit cent quatorze."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 247.656,
    "end": 252.638,
    "text": "Vous baissez, parce que votre empire est une jeune tige fatiguée par sa croissance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 252.52,
    "end": 264.158,
    "text": "Prenez la République pour tuteur, retournons avec une bonne constitution sur les champs de bataille et je vous promets cinq cent mille soldats, un autre Marengo et un second Austerlitz."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 264.168,
    "end": 271.71,
    "text": "Les idées ne meurent pas sire, elles sommeillent quelquefois, mais elles se réveillent plus fortes qu’avant de s’endormir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 273.128,
    "end": 277.958,
    "text": "Il paraît, dit Albert, que pour lui les hommes sont comme les idées."
  },
  {
    "approved": true,
    "begin": 277.632,
    "end": 295.646,
    "text": "Seulement une chose m’inquiète, c’est de savoir comment Franz d’Épinay s’accommodera d’un grand-beau-père qui ne peut se passer de sa femme. Mais où est-il, Franz ? Mais il est dans la première voiture avec Monsieur de Villefort, qui le considère déjà comme étant de la famille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 296.424,
    "end": 301.51,
    "text": "Dans chacune des voitures qui suivaient le deuil, la conversation était à peu près pareille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 301.184,
    "end": 313.566,
    "text": "On s’étonnait de ces deux morts si rapprochées et si rapides, mais dans aucune on ne soupçonnait le terrible secret qu’avait, dans sa promenade nocturne, révélé Monsieur d’Avrigny à Monsieur de Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 314.216,
    "end": 318.174,
    "text": "Au bout d’une heure de marche à peu près, on arriva à la porte du cimetière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 318.184,
    "end": 326.75,
    "text": "il faisait un temps calme, mais sombre, et par conséquent assez en harmonie avec la funèbre cérémonie qu’on y venait accomplir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 327.272,
    "end": 336.35,
    "text": "Parmi les groupes qui se dirigèrent vers le caveau de famille, Château-Renaud reconnut Morrel, qui était venu tout seul et en cabriolet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 336.488,
    "end": 342.622,
    "text": "Il marchait seul, très pâle et silencieux, sur le petit chemin bordé d’ifs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 342.504,
    "end": 347.87,
    "text": "Vous ici ! dit Château-Renaud en passant son bras sous celui du jeune capitaine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 347.752,
    "end": 350.174,
    "text": "Vous connaissez donc Monsieur de Villefort ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 349.928,
    "end": 353.758,
    "text": "Comment se fait-il donc, en ce cas, que je ne vous aie jamais vu chez lui ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 354.536,
    "end": 359.902,
    "text": "Ce n’est pas Monsieur de Villefort que je connais, répondit Morrel, c’est Madame de Saint-Méran que je connaissais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 360.552,
    "end": 364.382,
    "text": "En ce moment, Albert les rejoignit avec Franz."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 365.16,
    "end": 370.91,
    "text": "L’endroit est mal choisi pour une présentation, dit Albert. Mais n’importe, nous ne sommes pas superstitieux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 370.92,
    "end": 379.102,
    "text": "Monsieur Morrel, permettez que je vous présente monsieur Franz d’Épinay, un excellent compagnon de voyage avec lequel j’ai fait le tour de l’Italie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 379.496,
    "end": 393.438,
    "text": "Mon cher Franz, monsieur Maximilien Morrel, un excellent ami que je me suis acquis en ton absence, et dont tu entendras revenir le nom dans ma conversation toutes les fois que j’aurai à parler de cœur, d’esprit et d’amabilité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 394.088,
    "end": 396.87,
    "text": "Morrel eut un moment d’indécision."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 396.544,
    "end": 408.158,
    "text": "Il se demanda si ce n’était pas une condamnable hypocrisie que ce salut presque amical adressé à l’homme qu’il combattait sourdement. Mais son serment et la gravité des circonstances lui revinrent en mémoire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 408.296,
    "end": 414.174,
    "text": "il s’efforça de ne rien laisser paraître sur son visage, et salua Franz en se contenant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 414.696,
    "end": 418.654,
    "text": "Mademoiselle de Villefort est bien triste, n’est-ce pas ? dit Debray, à Franz."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 418.536,
    "end": 423.262,
    "text": "Oh ! monsieur, répondit Franz, d’une tristesse inexplicable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 423.4,
    "end": 426.846,
    "text": "Ce matin, elle était si défaite que je l’ai à peine reconnue."
  },
  {
    "approved": true,
    "begin": 427.846,
    "end": 432.094,
    "text": "Ces mots si simples en apparence brisèrent le cœur de Morrel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 432.104,
    "end": 436.446,
    "text": "Cet homme avait donc vu Valentine, il lui avait donc parlé ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 436.456,
    "end": 444.126,
    "text": "Ce fut alors que le jeune et bouillant officier eut besoin de toute sa force pour résister au désir de violer son serment."
  },
  {
    "approved": true,
    "begin": 444.008,
    "end": 452.702,
    "text": "Il prit le bras de Château-Renaud et l’entraîna rapidement vers le caveau, devant lequel les employés des pompes funèbres venaient de déposer les deux cercueils."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 453.224,
    "end": 457.438,
    "text": "Magnifique habitation, dit Beauchamp en jetant les yeux sur le mausolée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 457.448,
    "end": 459.742,
    "text": "Palais d’été, palais d’hiver."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 459.88,
    "end": 464.734,
    "text": "Vous y demeurerez à votre tour, mon cher d’Épinay, car vous voilà bientôt de la famille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 465.128,
    "end": 474.462,
    "text": "Moi, en ma qualité de philosophe, je veux une petite maison de campagne, un cottage là-bas sous les arbres, et pas tant de pierres de taille sur mon pauvre corps."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 474.728,
    "end": 479.71,
    "text": "En mourant, je dirai à ceux qui m’entoureront ce que Voltaire écrivait à Piron."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 480.744,
    "end": 488.798,
    "text": "Eo rus, et tout sera fini… Allons, morbleu ! Franz, du courage, votre femme hérite."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 488.68,
    "end": 493.278,
    "text": "En vérité, Beauchamp, dit Franz, vous êtes insupportable."
  },
  {
    "approved": true,
    "begin": 493.544,
    "end": 514.398,
    "text": "Les affaires politiques vous ont donné l’habitude de rire de tout, et les hommes qui mènent les affaires ont l’habitude de ne croire à rien. Mais enfin, Beauchamp, quand vous avez l’honneur de vous trouver avec des hommes ordinaires, et le bonheur de quitter un instant la politique, tâchez donc de reprendre votre cœur que vous laissez au bureau des cannes de la Chambre des députés ou de la Chambre des pairs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 514.92,
    "end": 520.67,
    "text": "Eh, mon Dieu ! dit Beauchamp, qu’est-ce que la vie ? une halte dans l’antichambre de la mort."
  },
  {
    "approved": true,
    "begin": 521.926,
    "end": 524.254,
    "text": "Je prends Beauchamp en grippe, dit Albert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 524.52,
    "end": 531.678,
    "text": "Et il se retira à quatre pas en arrière avec Franz, laissant Beauchamp continuer ses dissertations philosophiques avec Debray."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 533.864,
    "end": 548.83,
    "text": "Le caveau de la famille de Villefort formait un carré de pierres blanches d’une hauteur de vingt pieds environ, une séparation intérieure divisait en deux compartiments la famille Saint-Méran et la famille Villefort, et chaque compartiment avait sa porte d’entrée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 548.968,
    "end": 560.734,
    "text": "On ne voyait pas, comme dans les autres tombeaux, ces ignobles tiroirs superposés dans lesquels une économe distribution enferme les morts avec une inscription qui ressemble à une étiquette."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 561.512,
    "end": 570.206,
    "text": "Tout ce que l’on apercevait d’abord par la porte de bronze était une antichambre sévère et sombre, séparée par un mur du véritable tombeau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 570.216,
    "end": 578.27,
    "text": "C’était au milieu de ce mur que s’ouvraient les deux portes dont nous parlions tout à l’heure, et qui communiquaient aux sépultures Villefort et Saint-Méran."
  },
  {
    "approved": true,
    "begin": 578.92,
    "end": 597.214,
    "text": "Là, pouvaient s’exhaler en liberté les douleurs sans que les promeneurs folâtres, qui font d’une visite au Père-Lachaise partie de campagne ou rendez-vous d’amour, vinssent troubler par leurs chants, par leurs cris ou par leur course la muette contemplation ou la prière baignée de larmes de l’habitant du caveau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 597.224,
    "end": 602.462,
    "text": "Les deux cercueils entrèrent dans le caveau de droite, c’était celui de la famille de Saint-Méran."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 602.856,
    "end": 608.478,
    "text": "Ils furent placés sur les tréteaux préparés, et qui attendaient d’avance leur dépôt mortuaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 609.0,
    "end": 614.622,
    "text": "Villefort, Franz et quelques proches parents pénétrèrent seuls dans le sanctuaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 614.76,
    "end": 623.966,
    "text": "Comme les cérémonies religieuses avaient été accomplies à la porte, et qu’il n’y avait pas de discours à prononcer, les assistants se séparèrent aussitôt."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 624.744,
    "end": 630.622,
    "text": "Château-Renaud, Albert et Morrel se retirèrent de leur côté et Debray et Beauchamp du leur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 630.632,
    "end": 634.974,
    "text": "Franz resta, avec Monsieur de Villefort, à la porte du cimetière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 635.368,
    "end": 638.558,
    "text": "Morrel s’arrêta sous le premier prétexte venu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 638.952,
    "end": 646.238,
    "text": "Il vit sortir Franz et Monsieur de Villefort dans une voiture de deuil, et il conclut un mauvais présage de ce tête-à-tête."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 647.016,
    "end": 656.606,
    "text": "Il revint donc à Paris, et, quoique lui-même fût dans la même voiture que Château-Renaud et Albert, il n’entendit pas un mot de ce que dirent les deux jeunes gens."
  },
  {
    "approved": true,
    "begin": 656.616,
    "end": 661.47,
    "text": "En effet, au moment où Franz allait quitter Monsieur de Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 662.12,
    "end": 666.334,
    "text": "Monsieur le baron, avait dit celui-ci, quand vous reverrai-je ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 666.216,
    "end": 669.278,
    "text": "Quand vous voudrez, monsieur, avait répondu Franz."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 669.416,
    "end": 671.07,
    "text": "Le plus tôt possible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 671.208,
    "end": 673.118,
    "text": "Je suis à vos ordres, monsieur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 673.512,
    "end": 676.318,
    "text": "Vous plaît-il que nous revenions ensemble ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 676.456,
    "end": 678.75,
    "text": "Si cela ne vous cause aucun dérangement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 678.632,
    "end": 679.646,
    "text": "Aucun."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 681.064,
    "end": 690.782,
    "text": "Ce fut ainsi que le futur beau-père et le futur gendre montèrent dans la même voiture, et que Morrel, en les voyant passer, conçut avec raison de graves inquiétudes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 691.432,
    "end": 694.878,
    "text": "Villefort et Franz revinrent au faubourg Saint-Honoré."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 694.888,
    "end": 705.118,
    "text": "Le procureur du roi, sans entrer chez personne, sans parler ni à sa femme ni à sa fille, fit passer le jeune homme dans son cabinet, et lui montrant une chaise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 705.512,
    "end": 718.046,
    "text": "Monsieur d’Épinay, lui dit-il, je crois vous rappeler, et le moment n’est peut-être pas si mal choisi qu’on pourrait le croire au premier abord, car l’obéissance aux morts est la première offrande qu’il faut déposer sur le cercueil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 718.568,
    "end": 727.902,
    "text": "Je dois donc vous rappeler le vœu qu’exprimait avant-hier Madame de Saint-Méran sur son lit d’agonie, c’est que le mariage de Valentine ne souffre pas de retard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 729.32,
    "end": 733.766,
    "text": "Vous savez que les affaires de la défunte sont parfaitement en règle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 733.696,
    "end": 737.63,
    "text": "Que son testament assure à Valentine toute la fortune des Saint-Méran."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 737.768,
    "end": 744.03,
    "text": "Le notaire m’a montré hier les actes qui permettent de rédiger d’une manière définitive le contrat de mariage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 744.04,
    "end": 747.486,
    "text": "Vous pouvez voir le notaire et vous faire de ma part communiquer ces actes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 747.88,
    "end": 751.71,
    "text": "Le notaire, c’est monsieur Deschamps, place Beauveau, faubourg Saint-Honoré."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 752.232,
    "end": 761.182,
    "text": "Monsieur, répondit d’Épinay, ce n’est pas le moment peut-être pour Mademoiselle Valentine, plongée comme elle est dans la douleur, de songer à un époux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 761.192,
    "end": 772.574,
    "text": "En vérité, je craindrais… Valentine, interrompit Monsieur de Villefort, n’aura pas de plus vif désir que celui de remplir les dernières intentions de sa grand-mère."
  },
  {
    "approved": true,
    "begin": 772.584,
    "end": 776.926,
    "text": "Ainsi les obstacles ne viendront pas de ce côté, je vous en réponds."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 778.6,
    "end": 786.374,
    "text": "En ce cas, monsieur, répondit Franz, comme ils ne viendront pas non plus du mien, vous pouvez faire à votre convenance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 786.304,
    "end": 792.414,
    "text": "Ma parole est engagée, et je l’acquitterai, non seulement avec plaisir, mais avec bonheur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 792.68,
    "end": 795.998,
    "text": "Alors, dit Villefort, rien ne vous arrête plus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 796.008,
    "end": 800.478,
    "text": "Le contrat devait être signé il y a trois jours, nous le trouverons tout préparé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 800.36,
    "end": 806.726,
    "text": "on peut le signer aujourd’hui même. Mais le deuil ? dit en hésitant Franz."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 806.528,
    "end": 809.03,
    "text": "Soyez tranquille, monsieur, reprit Villefort."
  },
  {
    "approved": true,
    "begin": 808.96,
    "end": 812.766,
    "text": "Ce n’est point dans ma maison que les convenances sont négligées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 813.16,
    "end": 817.758,
    "text": "Mademoiselle de Villefort pourra se retirer pendant les trois mois voulus dans sa terre de Saint-Méran."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 817.768,
    "end": 821.726,
    "text": "Je dis sa terre, car cette propriété est à elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 821.608,
    "end": 827.87,
    "text": "Là, dans huit jours, si vous le voulez bien, sans bruit, sans éclat, sans faste, le mariage civil sera conclu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 828.264,
    "end": 832.606,
    "text": "C’était un désir de Madame de Saint-Méran que sa petite-fille se mariât dans cette terre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 832.616,
    "end": 839.646,
    "text": "Le mariage conclu, monsieur, vous pourrez revenir à Paris, tandis que votre femme passera le temps de son deuil avec sa belle-mère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 840.04,
    "end": 842.462,
    "text": "Comme il vous plaira, monsieur, dit Franz."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 842.728,
    "end": 848.862,
    "text": "Alors, reprit Monsieur de Villefort, prenez la peine d’attendre une demi-heure, Valentine va descendre au salon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 848.744,
    "end": 860.254,
    "text": "J’enverrai chercher monsieur Deschamps, nous lirons et signerons le contrat séance tenante, et, dès ce soir, Madame de Villefort conduira Valentine à sa terre, où dans huit jours nous irons les rejoindre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 861.16,
    "end": 865.118,
    "text": "Monsieur, dit Franz, j’ai une seule demande à vous faire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 865.512,
    "end": 866.654,
    "text": "Laquelle ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 867.432,
    "end": 872.902,
    "text": "Je désire qu’Albert de Morcerf et Raoul de Château-Renaud soient présents à cette signature."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 872.576,
    "end": 874.59,
    "text": "Vous savez qu’ils sont mes témoins."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 875.112,
    "end": 877.406,
    "text": "Une demi-heure suffit pour les prévenir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 877.16,
    "end": 881.246,
    "text": "Voulez-vous les aller chercher vous-même ? voulez-vous les envoyer chercher ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 883.432,
    "end": 885.214,
    "text": "Je préfère y aller, monsieur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 885.608,
    "end": 890.846,
    "text": "Je vous attendrai donc dans une demi-heure, baron, et dans une demi-heure Valentine sera prête."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 891.368,
    "end": 894.046,
    "text": "Franz salua Monsieur de Villefort et sortit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 894.696,
    "end": 906.846,
    "text": "À peine la porte de la rue se fut-elle refermée derrière le jeune homme, que Villefort envoya prévenir Valentine qu’elle eût à descendre au salon dans une demi-heure, parce qu’on attendait le notaire et les témoins de Monsieur d’Épinay."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 907.368,
    "end": 912.478,
    "text": "Cette nouvelle inattendue produisit une grande sensation dans la maison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 912.36,
    "end": 918.366,
    "text": "Madame de Villefort n’y voulut pas croire, et Valentine en fut écrasée comme d’un coup de foudre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 918.504,
    "end": 923.486,
    "text": "Elle regarda tout autour d’elle comme pour chercher à qui elle pouvait demander secours."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 923.368,
    "end": 931.294,
    "text": "Elle voulut descendre chez son grand-père, mais elle rencontra sur l’escalier Monsieur de Villefort, qui la prit par le bras et l’amena dans le salon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 931.56,
    "end": 938.078,
    "text": "Dans l’antichambre Valentine rencontra Barrois, et jeta au vieux serviteur un regard désespéré."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 937.832,
    "end": 942.814,
    "text": "Un instant après Valentine, Madame de Villefort entra au salon avec le petit Édouard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 942.824,
    "end": 947.038,
    "text": "Il était visible que la jeune femme avait eu sa part des chagrins de famille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 946.92,
    "end": 949.982,
    "text": "Elle était pâle et semblait horriblement fatiguée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 950.12,
    "end": 962.782,
    "text": "Elle s’assit, prit Édouard sur ses genoux, et de temps en temps pressait, avec des mouvements presque convulsifs, sur sa poitrine, cet enfant sur lequel semblait se concentrer sa vie tout entière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 963.816,
    "end": 966.726,
    "text": "Bientôt on entendit le bruit de deux voitures qui entraient dans la cour."
  },
  {
    "approved": true,
    "begin": 966.656,
    "end": 971.87,
    "text": "L’une était celle du notaire, l’autre celle de Franz et de ses amis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 972.392,
    "end": 975.838,
    "text": "En un instant, tout le monde était réuni au salon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 975.976,
    "end": 984.926,
    "text": "Valentine était si pâle, que l’on voyait les veines bleues de ses tempes se dessiner autour de ses yeux et courir le long de ses joues."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 985.448,
    "end": 989.022,
    "text": "Franz ne pouvait se défendre d’une émotion assez vive."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 989.16,
    "end": 992.99,
    "text": "Château-Renaud et Albert se regardaient avec étonnement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 993.128,
    "end": 998.75,
    "text": "la cérémonie qui venait de finir ne leur semblait pas plus triste que celle qui allait commencer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 999.528,
    "end": 1011.168,
    "text": "Madame de Villefort s’était placée dans l’ombre, derrière un rideau de velours, et, comme elle était constamment penchée sur son fils, il était difficile de lire sur son visage ce qui se passait dans son cœur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1011.94,
    "end": 1016.028,
    "text": "Monsieur de Villefort était, comme toujours, impassible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1015.91,
    "end": 1027.934,
    "text": "Le notaire, après avoir, avec la méthode ordinaire aux gens de loi, rangé les papiers sur la table, avoir pris place dans son fauteuil et avoir relevé ses lunettes, se tourna vers Franz."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1028.2,
    "end": 1034.848,
    "text": "C’est vous qui êtes monsieur Franz de Quesnel, baron d’Épinay ? demanda-t-il, quoiqu’il le sût parfaitement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1035.37,
    "end": 1037.662,
    "text": "Oui, monsieur, répondit Franz."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1037.8,
    "end": 1039.45,
    "text": "Le notaire s’inclina."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1040.1,
    "end": 1055.322,
    "text": "Je dois donc vous prévenir, monsieur, dit-il, et cela de la part de Monsieur de Villefort, que votre mariage projeté avec Mademoiselle de Villefort a changé les dispositions de monsieur Noirtier envers sa petite-fille, et qu’il aliène entièrement la fortune qu’il devait lui transmettre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1055.46,
    "end": 1068.87,
    "text": "Hâtons-nous d’ajouter, continua le notaire, que le testateur n’ayant le droit d’aliéner qu’une partie de sa fortune, et ayant aliéné le tout, le testament ne résistera point à l’attaque mais sera déclaré nul et non avenu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1068.544,
    "end": 1071.69,
    "text": "Oui, dit Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1071.62,
    "end": 1081.568,
    "text": "Seulement je préviens d’avance Monsieur d’Épinay que, de mon vivant, jamais le testament de mon père ne sera attaqué, ma position me défendant jusqu’à l’ombre d’un scandale."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1082.09,
    "end": 1088.482,
    "text": "Monsieur, dit Franz, je suis fâché qu’on ait, devant Mademoiselle Valentine, soulevé une pareille question."
  },
  {
    "approved": true,
    "begin": 1088.23,
    "end": 1095.772,
    "text": "Je ne me suis jamais informé du chiffre de sa fortune, qui, si réduite qu’elle soit, sera plus considérable encore que la mienne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1095.91,
    "end": 1100.898,
    "text": "Ce que ma famille a recherché dans l’alliance de Monsieur de Villefort, c’est la considération."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1100.78,
    "end": 1103.45,
    "text": "Ce que je recherche, c’est le bonheur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1104.1,
    "end": 1112.162,
    "text": "Valentine fit un signe imperceptible de remerciement, tandis que deux larmes silencieuses roulaient le long de ses joues."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1112.68,
    "end": 1124.058,
    "text": "D’ailleurs, monsieur, dit Villefort s’adressant à son futur gendre, à part cette perte d’une portion de vos espérances, ce testament inattendu n’a rien qui doive personnellement vous blesser."
  },
  {
    "approved": true,
    "begin": 1123.94,
    "end": 1127.518,
    "text": "Il s’explique par la faiblesse d’esprit de monsieur Noirtier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1127.53,
    "end": 1133.41,
    "text": "Ce qui déplaît à mon père, ce n’est point que Mademoiselle de Villefort vous épouse, c’est que Valentine se marie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1133.67,
    "end": 1138.53,
    "text": "une union avec tout autre lui eût inspiré le même chagrin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1138.54,
    "end": 1146.974,
    "text": "La vieillesse est égoïste, monsieur, et Mademoiselle de Villefort faisait à monsieur Noirtier une fidèle compagnie que ne pourra plus lui faire Madame la baronne d’Épinay."
  },
  {
    "approved": true,
    "begin": 1147.24,
    "end": 1166.554,
    "text": "L’état malheureux dans lequel se trouve mon père fait qu’on lui parle rarement d’affaires sérieuses, que la faiblesse de son esprit ne lui permettrait pas de suivre, et je suis parfaitement convaincu qu’à cette heure, tout en conservant le souvenir que sa petite-fille se marie, monsieur Noirtier a oublié jusqu’au nom de celui qui va devenir son petit-fils."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1166.95,
    "end": 1174.618,
    "text": "À peine Monsieur de Villefort achevait-il ces paroles, auxquelles Franz répondait par un salut, que la porte du salon s’ouvrit et que Barrois parut."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1175.14,
    "end": 1190.114,
    "text": "Messieurs, dit-il d’une voix étrangement ferme pour un serviteur qui parle à ses maîtres dans une circonstance si solennelle, messieurs, monsieur Noirtier de Villefort désire parler sur-le-champ à monsieur Franz de Quesnel, baron d’Épinay."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1190.89,
    "end": 1199.07,
    "text": "Lui aussi, comme le notaire, et afin qu’il ne pût y avoir erreur de personne, donnait tous ses titres au fiancé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1199.08,
    "end": 1209.93,
    "text": "Villefort tressaillit, Madame de Villefort laissa glisser son fils de dessus ses genoux, Valentine se leva pâle et muette comme une statue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1209.86,
    "end": 1213.918,
    "text": "Albert et Château-Renaud échangèrent un second regard plus étonné encore que le premier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1214.44,
    "end": 1216.606,
    "text": "Le notaire regarda Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1216.36,
    "end": 1219.04,
    "text": "C’est impossible, dit le procureur du roi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1219.05,
    "end": 1221.984,
    "text": "D’ailleurs Monsieur d’Épinay ne peut quitter le salon en ce moment."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1222.25,
    "end": 1231.452,
    "text": "C’est justement en ce moment, reprit Barrois avec la même fermeté, que monsieur Noirtier, mon maître, désire parler d’affaires importantes à monsieur Franz d’Épinay."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1231.59,
    "end": 1244.764,
    "text": "Il parle donc, à présent, bon papa Noirtier ? demanda Édouard avec son impertinence habituelle. Mais cette saillie ne fit même pas sourire Madame de Villefort, tant les esprits étaient préoccupés, tant la situation paraissait solennelle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1245.42,
    "end": 1249.502,
    "text": "Dites à monsieur Noirtier, reprit Villefort, que ce qu’il demande ne se peut pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1249.64,
    "end": 1254.752,
    "text": "Alors monsieur Noirtier prévient ces messieurs, reprit Barrois, qu’il va se faire apporter lui-même au salon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1254.89,
    "end": 1257.03,
    "text": "L’étonnement fut à son comble."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1256.96,
    "end": 1260.89,
    "text": "Une espèce de sourire se dessina sur le visage de Madame de Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1260.9,
    "end": 1265.37,
    "text": "Valentine, comme malgré elle, leva les yeux au plafond pour remercier le Ciel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1266.02,
    "end": 1273.312,
    "text": "Valentine, dit Monsieur de Villefort, allez un peu savoir, je vous prie, ce que c’est que cette nouvelle fantaisie de votre grand-père."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1273.45,
    "end": 1278.306,
    "text": "Valentine fit vivement quelques pas pour sortir, mais Monsieur de Villefort se ravisa."
  },
  {
    "approved": true,
    "begin": 1278.06,
    "end": 1281.118,
    "text": "Attendez, dit-il, je vous accompagne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1281.0,
    "end": 1288.416,
    "text": "Pardon, monsieur, dit Franz à son tour. Il me semble que, puisque c’est moi que monsieur Noirtier fait demander, c’est surtout à moi de me rendre à ses désirs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1288.17,
    "end": 1294.05,
    "text": "D’ailleurs je serai heureux de lui présenter mes respects, n’ayant point encore eu l’occasion de solliciter cet honneur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1294.7,
    "end": 1299.804,
    "text": "Oh ! mon Dieu ! dit Villefort avec une inquiétude visible, ne vous dérangez donc pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1300.07,
    "end": 1304.03,
    "text": "Excusez-moi, monsieur, dit Franz du ton d’un homme qui a pris sa résolution."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1303.91,
    "end": 1314.782,
    "text": "Je désire ne point manquer cette occasion de prouver à monsieur Noirtier combien il aurait tort de concevoir contre moi des répugnances que je suis décidé à vaincre, quelles qu’elles soient, par mon profond dévouement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1314.92,
    "end": 1326.428,
    "text": "Et, sans se laisser retenir plus longtemps par Villefort, Franz se leva à son tour et suivit Valentine, qui déjà descendait l’escalier avec la joie d’un naufragé qui met la main sur une roche."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1327.59,
    "end": 1329.61,
    "text": "Monsieur de Villefort les suivit tous deux."
  },
  {
    "approved": true,
    "begin": 1329.412,
    "end": 1341.76,
    "text": "Château-Renaud et Morcerf échangèrent un troisième regard plus étonné encore que les deux premiers."
  }
]