[
  {
    "approved": true,
    "begin": 0,
    "end": 1.862,
    "text": "Chapitre quinze."
  },
  {
    "approved": true,
    "begin": 1.408,
    "disabled": false,
    "end": 5.236,
    "text": "Le numéro trente-quatre et le numéro vingt-sept."
  },
  {
    "approved": true,
    "begin": 5.586,
    "end": 11.764,
    "text": "Dantès passa tous les degrés du malheur que subissent les prisonniers oubliés dans une prison."
  },
  {
    "approved": true,
    "begin": 11.985999999999999,
    "end": 18.036,
    "end_forced": true,
    "text": "Il commença par l’orgueil, qui est une suite de l’espoir et une conscience de l’innocence."
  },
  {
    "approved": true,
    "begin": 17.746,
    "begin_forced": true,
    "end": 26.046000000000003,
    "text": "Puis il en vint à douter de son innocence, ce qui ne justifiait pas mal les idées du gouverneur sur l’aliénation mentale."
  },
  {
    "approved": true,
    "begin": 25.984,
    "disabled": false,
    "end": 33.396,
    "text": "Enfin il tomba du haut de son orgueil, il pria, non pas encore Dieu, mais les hommes."
  },
  {
    "approved": true,
    "begin": 33.362,
    "end": 36.084,
    "text": "Dieu est le dernier recours."
  },
  {
    "approved": true,
    "begin": 36.306,
    "end": 43.892,
    "text": "Le malheureux, qui devrait commencer par le Seigneur, n’en arrive à espérer en lui qu’après avoir épuisé toutes les autres espérances."
  },
  {
    "approved": true,
    "begin": 44.370000000000005,
    "end": 52.622,
    "text": "Dantès pria donc qu’on voulût bien le tirer de son cachot pour le mettre dans un autre, fût-il plus noir et plus profond."
  },
  {
    "approved": true,
    "begin": 52.562,
    "end": 60.66,
    "text": "Un changement, même désavantageux, était toujours un changement, et procurerait à Dantès une distraction de quelques jours."
  },
  {
    "approved": true,
    "begin": 61.01,
    "end": 66.548,
    "text": "Il pria qu’on lui accordât la promenade, l’air, des livres, des instruments."
  },
  {
    "approved": true,
    "begin": 66.642,
    "disabled": false,
    "end": 72.6,
    "text": "Rien de tout cela ne lui fut accordé. Mais n’importe, il demandait toujours."
  },
  {
    "approved": true,
    "begin": 73.31,
    "end": 80.25999999999999,
    "text": "Il s’était habitué à parler à son nouveau geôlier, quoiqu’il fût encore, s’il était possible, plus muet que l’ancien."
  },
  {
    "approved": true,
    "begin": 80.47999999999999,
    "end": 85.19,
    "text": "Mais parler à un homme, même à un muet, était encore un plaisir."
  },
  {
    "approved": true,
    "begin": 85.458,
    "disabled": false,
    "end": 89.588,
    "text": "Dantès parlait pour entendre le son de sa propre voix."
  },
  {
    "approved": true,
    "begin": 89.81,
    "disabled": false,
    "end": 94.836,
    "text": "il avait essayé de parler lorsqu’il était seul, mais alors il se faisait peur."
  },
  {
    "approved": true,
    "begin": 94.93,
    "end": 110.708,
    "text": "Souvent, du temps qu’il était en liberté, Dantès s’était fait un épouvantail de ces chambrées de prisonniers, composées de vagabonds, de bandits et d’assassins, dont la joie ignoble met en commun des orgies inintelligibles et des amitiés effrayantes."
  },
  {
    "approved": true,
    "begin": 111.058,
    "end": 120.308,
    "text": "Il en vint à souhaiter d’être jeté dans quelqu’un de ces bouges, afin de voir d’autres visages que celui de ce geôlier impassible qui ne voulait point parler."
  },
  {
    "approved": true,
    "begin": 120.658,
    "end": 126.836,
    "text": "Il regrettait le bagne avec son costume infamant, sa chaîne au pied, sa flétrissure sur l’épaule."
  },
  {
    "approved": true,
    "begin": 126.802,
    "end": 133.62,
    "text": "Au moins, les galériens étaient dans la société de leurs semblables, ils respiraient l’air, ils voyaient le ciel."
  },
  {
    "approved": true,
    "begin": 133.33,
    "end": 136.518,
    "text": "Les galériens étaient bien heureux."
  },
  {
    "approved": true,
    "begin": 136.32,
    "end": 145.524,
    "text": "Il supplia un jour le geôlier de demander pour lui un compagnon, quel qu’il fût, ce compagnon dût-il être cet abbé fou dont il avait entendu parler."
  },
  {
    "approved": true,
    "begin": 145.106,
    "end": 150.772,
    "text": "Sous l’écorce du geôlier, si rude qu’elle soit, il reste toujours un peu de l’homme."
  },
  {
    "approved": true,
    "begin": 150.61,
    "end": 159.732,
    "text": "Celui-ci avait souvent, du fond du cœur, et quoique son visage n’en eût rien dit, plaint ce malheureux jeune homme, à qui la captivité était si dure."
  },
  {
    "approved": true,
    "begin": 159.57,
    "end": 163.02,
    "text": "Il transmit la demande du numéro trente-quatre au gouverneur"
  },
  {
    "approved": true,
    "begin": 163.2,
    "end": 169.97,
    "text": "Mais celui-ci, prudent comme s’il eût été un homme politique, se figura que Dantès voulait ameuter les prisonniers"
  },
  {
    "approved": true,
    "begin": 169.7,
    "end": 175.65,
    "text": "tramer quelque complot, s’aider d’un ami dans quelque tentative d’évasion, et il refusa."
  },
  {
    "approved": true,
    "begin": 175.232,
    "end": 178.932,
    "text": "Dantès avait épuisé le cercle des ressources humaines."
  },
  {
    "approved": true,
    "begin": 178.514,
    "end": 182.47,
    "text": "Comme nous avons dit que cela devait arriver, il se tourna alors vers Dieu."
  },
  {
    "approved": true,
    "begin": 182.4,
    "end": 190.324,
    "text": "Toutes les idées pieuses éparses dans le monde, et que glanent les malheureux courbés par la destinée, vinrent alors rafraîchir son esprit."
  },
  {
    "approved": true,
    "begin": 190.162,
    "end": 196.468,
    "text": "Il se rappela les prières que lui avait apprises sa mère, et leur trouva un sens jadis ignoré de lui."
  },
  {
    "approved": true,
    "begin": 196.306,
    "end": 208.71,
    "text": "Car, pour l’homme heureux, la prière demeure un assemblage monotone et vide de sens, jusqu’au jour où la douleur vient expliquer à l’infortuné ce langage sublime à l’aide duquel il parle à Dieu."
  },
  {
    "approved": true,
    "begin": 208.512,
    "end": 212.678,
    "text": "Il pria donc, non pas avec ferveur, mais avec rage."
  },
  {
    "approved": true,
    "begin": 212.48,
    "end": 216.006,
    "text": "En priant tout haut, il ne s’effrayait plus de ses paroles."
  },
  {
    "approved": true,
    "begin": 215.552,
    "end": 218.996,
    "text": "Alors il tombait dans des espèces d’extases."
  },
  {
    "approved": true,
    "begin": 218.706,
    "end": 222.196,
    "text": "Il voyait Dieu éclatant à chaque mot qu’il prononçait."
  },
  {
    "approved": true,
    "begin": 222.162,
    "end": 238.964,
    "text": "Toutes les actions de sa vie humble et perdue, il les rapportait à la volonté de ce Dieu puissant, s’en faisait des leçons, se proposait des tâches à accomplir, et, à la fin de chaque prière, glissait le voeu intéressé que les hommes trouvent bien plus souvent moyen d’adresser aux hommes qu’à Dieu."
  },
  {
    "approved": true,
    "begin": 239.058,
    "end": 245.062,
    "text": "Et pardonnez-nous nos offenses, comme nous les pardonnons à ceux qui nous ont offensés."
  },
  {
    "approved": true,
    "begin": 244.864,
    "end": 249.07,
    "text": "Malgré ses prières ferventes, Dantès demeura prisonnier."
  },
  {
    "approved": true,
    "begin": 249.07,
    "end": 254.662,
    "text": "Alors son esprit devint sombre, un nuage s’épaissit devant ses yeux."
  },
  {
    "approved": true,
    "begin": 254.336,
    "end": 258.036,
    "text": "Dantès était un homme simple et sans éducation."
  },
  {
    "approved": true,
    "begin": 257.746,
    "end": 263.028,
    "text": "Le passé était resté pour lui couvert de ce voile sombre que soulève la science."
  },
  {
    "approved": true,
    "begin": 262.61,
    "end": 282.228,
    "end_forced": true,
    "text": "Il ne pouvait, dans la solitude de son cachot et dans le désert de sa pensée, reconstruire les âges révolus, ramener les peuples éteints, rebâtir les villes antiques, que l’imagination grandit et poétise, et qui passent devant les yeux, gigantesques et éclairées par le feu du ciel, comme les tableaux babyloniens de Martinn."
  },
  {
    "approved": true,
    "begin": 282.322,
    "begin_forced": true,
    "end": 288.582,
    "text": "Lui n’avait que son passé si court, son présent si sombre son avenir si douteux."
  },
  {
    "approved": true,
    "begin": 288.384,
    "end": 293.19,
    "text": "dix-neuf ans de lumière à méditer peut-être dans une éternelle nuit !"
  },
  {
    "approved": true,
    "begin": 292.864,
    "end": 296.134,
    "text": "Aucune distraction ne pouvait donc lui venir en aide."
  },
  {
    "approved": true,
    "begin": 295.68,
    "end": 304.372,
    "text": "son esprit énergique, et qui n’eût pas mieux aimé que de prendre son vol à travers les âges, était forcé de rester prisonnier comme un aigle dans une cage."
  },
  {
    "approved": true,
    "begin": 304.082,
    "end": 311.284,
    "text": "Il se cramponnait alors à une idée, à celle de son bonheur détruit sans cause apparente et par une fatalité inouïe."
  },
  {
    "approved": true,
    "begin": 310.994,
    "end": 324.422,
    "text": "Il s’acharnait sur cette idée, la tournant, la retournant sur toutes les faces, et la dévorant pour ainsi dire à belles dents, comme dans l’enfer de Dante l’impitoyable Ugolin dévore le crâne de l’archevêque Roger."
  },
  {
    "approved": true,
    "begin": 324.224,
    "end": 328.774,
    "text": "Dantès n’avait eu qu’une foi passagère, basée sur la puissance."
  },
  {
    "approved": true,
    "begin": 328.576,
    "end": 331.764,
    "text": "Il la perdit comme d’autres la perdent après le succès."
  },
  {
    "approved": true,
    "begin": 331.602,
    "end": 336.884,
    "text": "Seulement, il n’avait pas profité."
  },
  {
    "approved": true,
    "begin": 336.466,
    "end": 339.7,
    "text": "La rage succéda à l’ascétisme."
  },
  {
    "approved": true,
    "begin": 339.538,
    "end": 344.052,
    "text": "Edmond lançait des blasphèmes qui faisaient reculer d’horreur le geôlier."
  },
  {
    "approved": true,
    "begin": 343.762,
    "end": 346.95,
    "text": "Il brisait son corps contre les murs de sa prison."
  },
  {
    "approved": true,
    "begin": 346.752,
    "end": 358.516,
    "text": "Il s’en prenait avec fureur à tout ce qui l’entourait, et surtout à lui-même, de la moindre contrariété que lui faisait éprouver un grain de sable, un fétu de paille, un souffle d’air."
  },
  {
    "approved": true,
    "begin": 358.738,
    "end": 372.422,
    "text": "Alors cette lettre dénonciatrice qu’il avait vue, que lui avait montrée Villefort, qu’il avait touchée, lui revenait à l’esprit, chaque ligne flamboyait sur la muraille comme le Mane, Thecel, Pharès de Balthazar."
  },
  {
    "approved": true,
    "begin": 371.968,
    "end": 378.31,
    "text": "Il se disait que c’était la haine des hommes et non la vengeance de Dieu qui l’avait plongé dans l’abîme où il était."
  },
  {
    "approved": true,
    "begin": 377.856,
    "end": 389.236,
    "text": "Il vouait ces hommes inconnus à tous les supplices dont son ardente imagination lui fournissait l’idée, et il trouvait encore que les plus terribles étaient trop doux et surtout trop courts pour eux."
  },
  {
    "approved": true,
    "begin": 389.074,
    "end": 391.668,
    "text": "Car après le supplice venait la mort."
  },
  {
    "approved": true,
    "begin": 391.25,
    "end": 396.916,
    "text": "Et dans la mort était, sinon le repos, du moins l’insensibilité qui lui ressemble."
  },
  {
    "approved": true,
    "begin": 396.882,
    "end": 409.844,
    "text": "À force de se dire à lui-même, à propos de ses ennemis, que le calme était la mort, et qu’à celui qui veut punir cruellement il faut d’autres moyens que la mort, il tomba dans l’immobilité morne des idées de suicide."
  },
  {
    "approved": true,
    "begin": 409.554,
    "end": 414.708,
    "text": "Malheur à celui qui, sur la pente du malheur, s’arrête à ces sombres idées !"
  },
  {
    "approved": true,
    "begin": 414.546,
    "end": 428.87,
    "text": "C’est une de ces mers mortes qui s’étendent comme l’azur des flots purs, mais dans lesquelles le nageur sent de plus en plus s’engluer ses pieds dans une vase bitumineuse qui l’attire à elle, l’aspire, l’engloutit."
  },
  {
    "approved": true,
    "begin": 428.672,
    "end": 437.364,
    "text": "Une fois pris ainsi, si le secours divin ne vient point à son aide, tout est fini, et chaque effort qu’il tente l’enfonce plus avant dans la mort."
  },
  {
    "approved": true,
    "begin": 437.714,
    "end": 446.196,
    "text": "Cependant cet état d’agonie morale est moins terrible que la souffrance qui l’a précédé et que le châtiment qui le suivra peut-être."
  },
  {
    "approved": true,
    "begin": 445.906,
    "end": 453.876,
    "text": "C’est une espèce de consolation vertigineuse qui vous montre le gouffre béant, mais au fond du gouffre le néant."
  },
  {
    "approved": true,
    "begin": 454.354,
    "end": 458.438,
    "text": "Arrivé là, Edmond trouva quelque consolation dans cette idée."
  },
  {
    "approved": true,
    "begin": 457.984,
    "end": 470.47,
    "text": "Toutes ses douleurs, toutes ses souffrances, ce cortège de spectres qu’elles tramaient à leur suite, parurent s’envoler de ce coin de sa prison où l’ange de la mort pouvait poser son pied silencieux."
  },
  {
    "approved": true,
    "begin": 470.016,
    "end": 479.732,
    "text": "Dantès regarda avec calme sa vie passée, avec terreur sa vie future, et choisit ce point milieu qui lui paraissait être un lieu d’asile."
  },
  {
    "approved": true,
    "begin": 480.082,
    "end": 501.318,
    "text": "Quelquefois, se disait-il alors, dans mes courses lointaines, quand j’étais encore un homme, et quand cet homme, libre et puissant, jetait à d’autres hommes des commandements qui étaient exécutés, j’ai vu le ciel se couvrir, la mer frémir et gronder, l’orage naître dans un coin du ciel, et comme un aigle gigantesque battre les deux horizons de ses deux ailes."
  },
  {
    "approved": true,
    "begin": 501.248,
    "end": 510.58,
    "text": "Alors je sentais que mon vaisseau n’était plus qu’un refuge impuissant, car mon vaisseau, léger comme une plume à la main d’un géant, tremblait et frissonnait lui-même."
  },
  {
    "approved": true,
    "begin": 510.546,
    "end": 518.26,
    "text": "Bientôt, au bruit effroyable des lames, l’aspect des rochers tranchants m’annonçait la mort, et la mort m’épouvantait."
  },
  {
    "approved": true,
    "begin": 517.97,
    "end": 527.47,
    "text": "Je faisais tous mes efforts pour y échapper, et je réunissais toutes les forces de l’homme et toute l’intelligence du marin pour lutter avec Dieu !"
  },
  {
    "approved": true,
    "begin": 527.13,
    "end": 532.69,
    "text": "C’est que j’étais heureux alors, c’est que revenir à la vie, c’était revenir au bonheur."
  },
  {
    "approved": true,
    "begin": 532.434,
    "end": 537.286,
    "text": "C’est que cette mort, je ne l’avais pas appelée, je ne l’avais pas choisie."
  },
  {
    "approved": true,
    "begin": 536.96,
    "end": 541.382,
    "text": "C’est que le sommeil enfin me paraissait dur sur ce lit d’algues et de cailloux."
  },
  {
    "approved": true,
    "begin": 541.312,
    "end": 549.54,
    "text": "C’est que je m’indignais, moi qui me croyais une créature faite à l’image de Dieu de servir, après ma mort, de pâture aux goélands et aux vautours"
  },
  {
    "approved": true,
    "begin": 549.43,
    "end": 552.192,
    "text": "Mais aujourd’hui c’est autre chose."
  },
  {
    "approved": true,
    "begin": 551.86,
    "end": 574.832,
    "text": "j’ai perdu tout ce qui pouvait me faire aimer la vie, aujourd’hui la mort me sourit comme une nourrice à l’enfant qu’elle va bercer. Mais aujourd’hui je meurs à ma guise, et je m’endors las et brisé, comme je m’endormais après un de ces soirs de désespoir et de rage pendant lesquels j’avais compté trois mille tours dans ma chambre, c’est-à-dire trente mille pas, c’est-à-dire à peu près dix lieues."
  },
  {
    "approved": true,
    "begin": 575.442,
    "end": 581.108,
    "text": "Dès que cette pensée eut germé dans l’esprit du jeune homme, il devint plus doux, plus souriant."
  },
  {
    "approved": true,
    "begin": 580.946,
    "end": 594.42,
    "text": "Il s’arrangea mieux de son lit dur et de son pain noir, mangea moins, ne dormit plus, et trouva à peu près supportable ce reste d’existence qu’il était sûr de laisser là quand il voudrait, comme on laisse un vêtement usé."
  },
  {
    "approved": true,
    "begin": 594.13,
    "end": 596.934,
    "text": "Il y avait deux moyens de mourir."
  },
  {
    "approved": true,
    "begin": 596.48,
    "end": 602.438,
    "text": "l’un était simple, il s’agissait d’attacher son mouchoir à un barreau de la fenêtre et de se pendre."
  },
  {
    "approved": true,
    "begin": 602.368,
    "end": 607.22,
    "text": "L’autre consistait à faire semblant de manger et à se laisser mourir de faim."
  },
  {
    "approved": true,
    "begin": 606.802,
    "end": 610.118,
    "text": "Le premier répugna fort à Dantès."
  },
  {
    "approved": true,
    "begin": 609.792,
    "end": 614.9,
    "text": "Il avait été élevé dans l’horreur des pirates, gens que l’on pend aux vergues des bâtiments."
  },
  {
    "approved": true,
    "begin": 614.994,
    "end": 620.916,
    "text": "La pendaison était donc pour lui une espèce de supplice infamant qu’il ne voulait pas s’appliquer à lui-même."
  },
  {
    "approved": true,
    "begin": 620.882,
    "end": 626.036,
    "text": "Il adopta donc le deuxième, et en commença l’exécution le jour même."
  },
  {
    "approved": true,
    "begin": 626.13,
    "end": 631.028,
    "text": "Près de quatre années s’étaient écoulées dans les alternatives que nous avons racontées."
  },
  {
    "approved": true,
    "begin": 630.994,
    "end": 640.756,
    "text": "À la fin de la deuxième, Dantès avait cessé de compter les jours et était retombé dans cette ignorance du temps dont autrefois l’avait tiré l’inspecteur."
  },
  {
    "approved": true,
    "begin": 640.85,
    "end": 642.246,
    "text": "Dantès avait dit."
  },
  {
    "approved": true,
    "begin": 642.176,
    "end": 646.086,
    "text": "Je veux mourir et s’était choisi son genre de mort."
  },
  {
    "approved": true,
    "begin": 646.016,
    "end": 653.3,
    "text": "Alors il l’avait bien envisagé, et de peur de revenir sur sa décision, il s’était fait serment à lui-même de mourir ainsi."
  },
  {
    "approved": true,
    "begin": 653.01,
    "end": 661.702,
    "text": "Quand on me servira mon repas du matin et mon repas du soir, avait-il pensé, je jetterai les aliments par la fenêtre et j’aurai l’air de les avoir mangés."
  },
  {
    "approved": true,
    "begin": 661.504,
    "end": 665.204,
    "text": "Il le fit comme il s’était promis de le faire."
  },
  {
    "approved": true,
    "begin": 664.914,
    "end": 676.468,
    "text": "Deux fois le jour, par la petite ouverture grillée qui ne lui laissait apercevoir que le ciel, il jetait ses vivres, d’abord gaiement, puis avec réflexion, puis avec regret."
  },
  {
    "approved": true,
    "begin": 676.05,
    "end": 682.868,
    "text": "Il lui fallut le souvenir du serment qu’il s’était fait pour avoir la force de poursuivre ce terrible dessein."
  },
  {
    "approved": true,
    "begin": 682.706,
    "end": 691.444,
    "text": "Ces aliments, qui lui répugnaient autrefois, la faim, aux dents aiguës, les lui faisait paraître appétissants à l’œil et exquis à l’odorat."
  },
  {
    "approved": true,
    "begin": 691.282,
    "end": 702.196,
    "text": "Quelquefois, il tenait pendant une heure à sa main le plat qui le contenait, l’œil fixé sur ce morceau de viande pourrie ou sur ce poisson infect, et sur ce pain noir et moisi."
  },
  {
    "approved": true,
    "begin": 702.034,
    "end": 708.724,
    "text": "C’étaient les derniers instincts de la vie qui luttaient encore en lui et qui de temps en temps terrassaient sa résolution."
  },
  {
    "approved": true,
    "begin": 708.434,
    "end": 714.996,
    "text": "Alors son cachot ne lui paraissait plus aussi sombre, son état lui semblait moins désespéré."
  },
  {
    "approved": true,
    "begin": 714.706,
    "end": 716.358,
    "text": "Il était jeune encore."
  },
  {
    "approved": true,
    "begin": 716.16,
    "end": 723.7,
    "text": "Il devait avoir vingt-cinq ou vingt-six ans, il lui restait cinquante ans à vivre à peu près, c’est-à-dire deux fois ce qu’il avait vécu."
  },
  {
    "approved": true,
    "begin": 723.666,
    "end": 732.998,
    "text": "Pendant ce laps de temps immense, que d’événements pouvaient forcer les portes, renverser les murailles du château d’If et le rendre à la liberté !"
  },
  {
    "approved": true,
    "begin": 732.672,
    "end": 739.34,
    "text": "Alors, il approchait ses dents du repas que, Tantale volontaire, il éloignait lui-même de sa bouche"
  },
  {
    "approved": true,
    "begin": 739.44,
    "end": 742.912,
    "text": "Mais alors le souvenir de son serment lui revenait à l’esprit"
  },
  {
    "approved": true,
    "begin": 742.62,
    "end": 748.752,
    "text": "et cette généreuse nature avait trop peur de se mépriser soi-même pour manquer à son serment."
  },
  {
    "approved": true,
    "begin": 748.882,
    "end": 760.948,
    "text": "Il usa donc, rigoureux et impitoyable, le peu d’existence qui lui restait, et un jour vint où il n’eut plus la force de se lever pour jeter par la lucarne le souper qu’on lui apportait."
  },
  {
    "approved": true,
    "begin": 760.658,
    "end": 765.3,
    "text": "Le lendemain il ne voyait plus, il entendait à peine."
  },
  {
    "approved": true,
    "begin": 765.266,
    "end": 768.372,
    "text": "Le geôlier croyait à une maladie grave."
  },
  {
    "approved": true,
    "begin": 767.954,
    "end": 771.444,
    "text": "Edmond espérait dans une mort prochaine."
  },
  {
    "approved": true,
    "begin": 771.538,
    "end": 774.726,
    "text": "La journée s’écoula ainsi."
  },
  {
    "approved": true,
    "begin": 774.528,
    "end": 780.276,
    "text": "Edmond sentait un vague engourdissement, qui ne manquait pas d’un certain bien-être, le gagner."
  },
  {
    "approved": true,
    "begin": 779.986,
    "end": 783.988,
    "text": "Les tiraillements nerveux de son estomac s’étaient assoupis."
  },
  {
    "approved": true,
    "begin": 783.954,
    "end": 786.548,
    "text": "Les ardeurs de sa soif s’étaient calmées."
  },
  {
    "approved": true,
    "begin": 786.258,
    "end": 793.716,
    "text": "Lorsqu’il fermait les yeux, il voyait une foule de lueurs brillantes pareilles à ces feux follets qui courent la nuit sur les terrains fangeux."
  },
  {
    "approved": true,
    "begin": 793.426,
    "end": 797.382,
    "text": "c’était le crépuscule de ce pays inconnu qu’on appelle la mort."
  },
  {
    "approved": true,
    "begin": 797.184,
    "disabled": false,
    "end": 803.956,
    "text": "Tout à coup le soir, vers neuf heures il entendit un bruit sourd à la paroi du mur contre lequel il était couché."
  },
  {
    "approved": true,
    "begin": 803.794,
    "disabled": false,
    "end": 808.8199999999999,
    "text": "Tant d’animaux immondes étaient venus faire leur bruit dans cette prison que peu à peu"
  },
  {
    "approved": true,
    "begin": 808.5699999999999,
    "end": 813.06,
    "text": "Edmond avait habitué son sommeil à ne pas se troubler de si peu de chose."
  },
  {
    "approved": true,
    "begin": 812.9,
    "end": 821.73,
    "text": "Mais cette fois soit que ses sens fussent exaltés par l’abstinence soit que réellement le bruit fût plus fort que de coutume"
  },
  {
    "approved": true,
    "begin": 821.67,
    "end": 827.31,
    "text": "soit que dans ce moment suprême tout acquît de l’importance, Edmond souleva sa tête pour mieux entendre."
  },
  {
    "approved": true,
    "begin": 827.264,
    "end": 837.492,
    "text": "C’était un grattement égal qui semblait accuser, soit une griffe énorme, soit une dent puissante, soit enfin la pression d’un instrument quelconque sur des pierres."
  },
  {
    "approved": true,
    "begin": 837.458,
    "end": 845.126,
    "text": "Bien qu’affaibli, le cerveau du jeune homme fut frappé par cette idée banale constamment présente à l’esprit des prisonniers."
  },
  {
    "approved": true,
    "begin": 845.056,
    "end": 846.022,
    "text": "la liberté."
  },
  {
    "approved": true,
    "begin": 845.952,
    "end": 860.404,
    "text": "Ce bruit arrivait si juste au moment où tout bruit allait cesser pour lui, qu’il lui semblait que Dieu se montrait enfin pitoyable à ses souffrances et lui envoyait ce bruit pour l’avertir de s’arrêter au bord de la tombe où chancelait déjà son pied."
  },
  {
    "approved": true,
    "begin": 860.242,
    "end": 873.6,
    "text": "Qui pouvait savoir si un de ses amis, un de ces êtres bien-aimés auxquels il avait songé si souvent qu’il y avait usé sa pensée, ne s’occupait pas de lui en ce moment et ne cherchait pas à rapprocher la distance qui les séparait"
  },
  {
    "approved": true,
    "begin": 873.7,
    "end": 879.842,
    "text": "Mais non, sans doute Edmond se trompait, et c’était un de ces rêves qui flottent à la porte de la mort."
  },
  {
    "approved": true,
    "begin": 879.826,
    "end": 882.932,
    "text": "Cependant, Edmond écoutait toujours ce bruit."
  },
  {
    "approved": true,
    "begin": 882.642,
    "end": 891.38,
    "text": "Ce bruit dura trois heures à peu près, puis Edmond entendit une sorte de croulement, après quoi le bruit cessa."
  },
  {
    "approved": true,
    "begin": 891.346,
    "end": 895.732,
    "text": "Quelques heures après, il reprit plus fort et plus rapproché."
  },
  {
    "approved": true,
    "begin": 895.57,
    "end": 899.572,
    "text": "Déjà Edmond s’intéressait à ce travail qui lui faisait société."
  },
  {
    "approved": true,
    "begin": 899.41,
    "end": 902.388,
    "text": "Tout à coup le geôlier entra."
  },
  {
    "approved": true,
    "begin": 902.098,
    "end": 912.7,
    "text": "Depuis huit jours à peu près qu’il avait résolu de mourir, quatre jours qu’il avait commencé de mettre ce projet à exécution, Edmond n’avait point adressé la parole à cet homme"
  },
  {
    "approved": true,
    "begin": 912.38,
    "end": 922.858,
    "text": "ne lui répondant pas quand il lui avait parlé pour lui demander de quelle maladie il croyait être atteint, et se retournant du côté du mur quand il en était regardé trop attentivement"
  },
  {
    "approved": true,
    "begin": 923.35,
    "end": 928.858,
    "text": "Mais aujourd’hui, le geôlier pouvait entendre ce bruissement sourd, s’en alarmer, y mettre fin"
  },
  {
    "approved": true,
    "begin": 928.6,
    "end": 935.218,
    "text": "et déranger ainsi peut-être ce je ne sais quoi d’espérance, dont l’idée seule charmait les derniers moments de Dantès."
  },
  {
    "approved": true,
    "begin": 935.168,
    "end": 937.716,
    "text": "Le geôlier apportait à déjeuner."
  },
  {
    "approved": true,
    "begin": 937.81,
    "end": 962.164,
    "text": "Dantès se souleva sur son lit, et, enflant sa voix, se mit à parler sur tous les sujets possibles, sur la mauvaise qualité des vivres qu’il apportait, sur le froid dont on souffrait dans ce cachot, murmurant et grondant pour avoir le droit de crier plus fort, et lassant la patience du geôlier, qui justement ce jour-là avait sollicité pour le prisonnier malade un bouillon et du pain frais, et qui lui apportait ce bouillon et ce pain."
  },
  {
    "approved": true,
    "begin": 961.874,
    "end": 965.958,
    "text": "Heureusement, il crut que Dantès avait le délire."
  },
  {
    "approved": true,
    "begin": 965.504,
    "end": 972.102,
    "text": "Il posa les vivres sur la mauvaise table boiteuse sur laquelle il avait l’habitude de les poser, et se retira."
  },
  {
    "approved": true,
    "begin": 971.648,
    "end": 975.814,
    "text": "Libre alors, Edmond se remit à écouter avec joie."
  },
  {
    "approved": true,
    "begin": 975.36,
    "end": 981.108,
    "text": "Le bruit devenait si distinct que, maintenant, le jeune homme l’entendait sans efforts."
  },
  {
    "approved": true,
    "begin": 980.69,
    "end": 988.87,
    "text": "Plus de doute, se dit-il à lui-même, puisque ce bruit continue, malgré le jour, c’est quelque malheureux prisonnier comme moi qui travaille à sa délivrance."
  },
  {
    "approved": true,
    "begin": 988.8,
    "end": 992.116,
    "end_forced": true,
    "text": "Oh ! si j’étais près de lui, comme je l’aiderais !"
  },
  {
    "approved": true,
    "begin": 991.826,
    "begin_forced": true,
    "end": 1001.968,
    "text": "Puis, tout à coup, un nuage sombre passa sur cette aurore d’espérance dans ce cerveau habitué au malheur et qui ne pouvait se reprendre que difficilement aux joies humaines."
  },
  {
    "approved": true,
    "begin": 1001.55,
    "end": 1009.776,
    "text": "Cette idée surgit aussitôt, que ce bruit avait pour cause le travail de quelques ouvriers que le gouverneur employait aux réparations d’une chambre voisine."
  },
  {
    "approved": true,
    "begin": 1009.87,
    "end": 1014.87,
    "text": "Il était facile de s’en assurer. Mais comment risquer une question ?"
  },
  {
    "approved": true,
    "begin": 1014.48,
    "end": 1028.7,
    "text": "Certes, il était tout simple d’attendre l’arrivée du geôlier, de lui faire écouter ce bruit, et de voir la mine qu’il ferait en l’écoutant. Mais se donner une pareille satisfaction, n’était-ce pas trahir des intérêts bien précieux pour une satisfaction bien courte ?"
  },
  {
    "approved": true,
    "begin": 1028.484,
    "end": 1035.72,
    "text": "Malheureusement, la tête d’Edmond, cloche vide, était assourdie par le bourdonnement d’une idée."
  },
  {
    "approved": true,
    "begin": 1035.522,
    "end": 1041.864,
    "text": "Il était si faible que son esprit flottait comme une vapeur, et ne pouvait se condenser autour d’une pensée."
  },
  {
    "approved": true,
    "begin": 1041.664,
    "disabled": false,
    "end": 1048.13,
    "text": "Edmond ne vit qu’un moyen de rendre la netteté à sa réflexion et la lucidité à son jugement."
  },
  {
    "approved": true,
    "begin": 1047.676,
    "end": 1065.41,
    "end_forced": true,
    "text": "Il tourna les yeux vers le bouillon fumant encore que le geôlier venait de déposer sur la table, se leva, alla en chancelant jusqu’à lui, prit la tasse, la porta à ses lèvres, et avala le breuvage qu’elle contenait avec une indicible sensation de bien-être."
  },
  {
    "approved": true,
    "begin": 1065.212,
    "begin_forced": true,
    "end": 1068.36,
    "text": "Alors il eut le courage d’en rester là."
  },
  {
    "approved": true,
    "begin": 1068.29,
    "end": 1078.016,
    "text": "il avait entendu dire que de malheureux naufragés recueillis, exténués par la faim, étaient morts pour avoir gloutonnement dévoré une nourriture trop substantielle."
  },
  {
    "approved": true,
    "begin": 1077.97,
    "end": 1084.658,
    "text": "Edmond posa sur la table le pain qu’il tenait déjà presque à portée de sa bouche, et alla se recoucher."
  },
  {
    "approved": true,
    "begin": 1084.88,
    "end": 1087.344,
    "text": "Edmond ne voulait plus mourir."
  },
  {
    "approved": true,
    "begin": 1087.95,
    "end": 1091.698,
    "text": "Bientôt, il sentit que le jour rentrait dans son cerveau."
  },
  {
    "approved": true,
    "begin": 1091.28,
    "end": 1102.58,
    "text": "Toutes ses idées, vagues et presque insaisissables, reprenaient leur place dans cet échiquier merveilleux, où une case de plus peut-être suffit pour établir la supériorité de l’homme sur les animaux."
  },
  {
    "approved": true,
    "begin": 1102.29,
    "end": 1106.68,
    "text": "Il put penser et fortifier sa pensée avec le raisonnement."
  },
  {
    "approved": true,
    "begin": 1106.39,
    "end": 1108.082,
    "text": "Alors il se dit."
  },
  {
    "approved": true,
    "begin": 1107.92,
    "end": 1112.26,
    "text": "Il faut tenter l’épreuve, mais sans compromettre personne."
  },
  {
    "approved": true,
    "begin": 1111.934,
    "end": 1116.86,
    "text": "Si le travailleur est un ouvrier ordinaire, je n’ai qu’à frapper contre mon mur"
  },
  {
    "approved": true,
    "begin": 1116.73,
    "end": 1123.054,
    "text": "aussitôt il cessera sa besogne pour tâcher de deviner quel est celui qui frappe et dans quel but il frappe"
  },
  {
    "approved": true,
    "begin": 1122.98,
    "end": 1129.454,
    "text": "Mais comme son travail sera non seulement licite, mais encore commandé, il reprendra bientôt son travail."
  },
  {
    "approved": true,
    "begin": 1129.04,
    "end": 1133.3,
    "text": "Si au contraire c’est un prisonnier, le bruit que je ferai l’effrayera."
  },
  {
    "approved": true,
    "begin": 1133.01,
    "end": 1135.348,
    "text": "Il craindra d’être découvert."
  },
  {
    "approved": true,
    "begin": 1134.93,
    "end": 1141.622,
    "text": "Il cessera son travail et ne le reprendra que ce soir, quand il croira tout le monde couché et endormi."
  },
  {
    "approved": true,
    "begin": 1141.71,
    "end": 1144.13,
    "text": "Aussitôt, Edmond se leva de nouveau."
  },
  {
    "approved": true,
    "begin": 1143.676,
    "end": 1149.432,
    "text": "Cette fois, ses jambes ne vacillaient plus et ses yeux étaient sans éblouissements."
  },
  {
    "approved": true,
    "begin": 1149.27,
    "end": 1159.158,
    "text": "Il alla vers un angle de sa prison, détacha une pierre minée par l’humidité, et revint frapper le mur à l’endroit même où le retentissement était le plus sensible."
  },
  {
    "approved": true,
    "begin": 1158.74,
    "end": 1160.26,
    "text": "Il frappa trois coups."
  },
  {
    "approved": true,
    "begin": 1160.19,
    "end": 1165.296,
    "text": "Dès le premier, le bruit avait cessé, comme par enchantement."
  },
  {
    "approved": true,
    "begin": 1165.39,
    "end": 1168.12,
    "text": "Edmond écouta de toute son âme."
  },
  {
    "approved": true,
    "begin": 1167.83,
    "end": 1173.622,
    "text": "Une heure s’écoula, deux heures s’écoulèrent, aucun bruit nouveau ne se fit entendre."
  },
  {
    "approved": true,
    "begin": 1173.46,
    "end": 1178.61,
    "text": "Edmond avait fait naître de l’autre côté de la muraille un silence absolu."
  },
  {
    "approved": true,
    "begin": 1178.96,
    "end": 1191.542,
    "text": "Plein d’espoir, Edmond mangea quelques bouchées de son pain, avala quelques gorgées d’eau, et, grâce à la constitution puissante dont la nature l’avait doué, se retrouva à peu près comme auparavant."
  },
  {
    "approved": true,
    "begin": 1192.66,
    "end": 1197.426,
    "text": "La journée s’écoula, le silence durait toujours."
  },
  {
    "approved": true,
    "begin": 1197.52,
    "end": 1200.884,
    "text": "La nuit vint sans que le bruit eût recommencé."
  },
  {
    "approved": true,
    "begin": 1200.85,
    "end": 1204.726,
    "text": "C’est un prisonnier, se dit Edmond avec une indicible joie."
  },
  {
    "approved": true,
    "begin": 1204.82,
    "end": 1210.61,
    "text": "Dès lors sa tête s’embrasa, la vie lui revint violente à force d’être active."
  },
  {
    "approved": true,
    "begin": 1210.45,
    "end": 1214.576,
    "text": "La nuit se passa sans que le moindre bruit se fît entendre."
  },
  {
    "approved": true,
    "begin": 1214.67,
    "end": 1217.528,
    "text": "Edmond ne ferma pas les yeux de cette nuit."
  },
  {
    "approved": true,
    "begin": 1217.75,
    "end": 1219.57,
    "text": "Le jour revint."
  },
  {
    "approved": true,
    "begin": 1219.28,
    "end": 1222.52,
    "text": "Le geôlier rentra apportant les provisions."
  },
  {
    "approved": true,
    "begin": 1222.48,
    "end": 1225.328,
    "text": "Edmond avait déjà dévoré les anciennes."
  },
  {
    "approved": true,
    "begin": 1224.91,
    "end": 1254.264,
    "text": "Il dévora les nouvelles, écoutant sans cesse ce bruit qui ne revenait pas, tremblant qu’il eût cessé pour toujours, faisant dix ou douze lieues dans son cachot, ébranlant pendant des heures entières les barreaux de fer de son soupirail, rendant l’élasticité et la vigueur à ses membres par un exercice désappris depuis longtemps, se disposant enfin à reprendre corps à corps sa destinée à venir, comme fait, en étendant ses bras, et en frottant son corps d’huile, le lutteur qui va entrer dans l’arène."
  },
  {
    "approved": true,
    "begin": 1254.23,
    "end": 1272.312,
    "text": "Puis, dans les intervalles de cette activité fiévreuse il écoutait si le bruit ne revenait pas, s’impatientant de la prudence de ce prisonnier qui ne devinait point qu’il avait été distrait dans son oeuvre de liberté par un autre prisonnier, qui avait au moins aussi grande hâte d’être libre que lui."
  },
  {
    "approved": true,
    "begin": 1272.4,
    "end": 1278.584,
    "text": "Trois jours s’écoulèrent, soixante-douze mortelles heures comptées minute par minute !"
  },
  {
    "approved": true,
    "begin": 1278.67,
    "end": 1294.584,
    "text": "Enfin un soir, comme le geôlier venait de faire sa dernière visite, comme pour la centième fois Dantès collait son oreille à la muraille, il lui sembla qu’un ébranlement imperceptible répondait sourdement dans sa tête, mise en rapport avec les pierres silencieuses."
  },
  {
    "approved": true,
    "begin": 1294.55,
    "end": 1302.774,
    "text": "Dantès se recula pour bien rasseoir son cerveau ébranlé, fit quelques tours dans la chambre, et replaça son oreille au même endroit."
  },
  {
    "approved": true,
    "begin": 1302.74,
    "end": 1307.126,
    "text": "Il n’y avait plus de doute, il se faisait quelque chose de l’autre côté."
  },
  {
    "approved": true,
    "begin": 1307.22,
    "end": 1320.18,
    "text": "Le prisonnier avait reconnu le danger de sa manoeuvre et en avait adopté quelque autre, et, sans doute pour continuer son oeuvre avec plus de sécurité, il avait substitué le levier au ciseau."
  },
  {
    "approved": true,
    "begin": 1319.89,
    "end": 1326.708,
    "text": "Enhardi par cette découverte, Edmond résolut de venir en aide à l’infatigable travailleur."
  },
  {
    "approved": true,
    "begin": 1326.29,
    "end": 1341.428,
    "text": "Il commença par déplacer son lit, derrière lequel il lui semblait que l’oeuvre de délivrance s’accomplissait, et chercha des yeux un objet avec lequel il pût entamer la muraille, faire tomber le ciment humide, desceller une pierre enfin."
  },
  {
    "approved": true,
    "begin": 1341.01,
    "end": 1343.69,
    "text": "Rien ne se présenta à sa vue."
  },
  {
    "approved": true,
    "begin": 1343.236,
    "end": 1346.8,
    "text": "Il n’avait ni couteau ni instrument tranchant."
  },
  {
    "approved": true,
    "begin": 1346.51,
    "end": 1355.636,
    "text": "Du fer à ses barreaux seulement, et il s’était assuré si souvent que ses barreaux étaient bien scellés, que ce n’était plus même la peine d’essayer à les ébranler."
  },
  {
    "approved": true,
    "begin": 1355.73,
    "end": 1361.784,
    "text": "Pour tout ameublement, un lit, une chaise, une table, un seau, une cruche."
  },
  {
    "approved": true,
    "begin": 1361.75,
    "end": 1367.67,
    "text": "À ce lit il y avait bien des tenons de fer, mais ces tenons étaient scellés au bois par des vis."
  },
  {
    "approved": true,
    "begin": 1367.38,
    "end": 1371.504,
    "text": "Il eût fallu un tournevis pour tirer ces vis et arracher ces tenons."
  },
  {
    "approved": true,
    "begin": 1372.37,
    "end": 1374.79,
    "text": "À la table et à la chaise, rien."
  },
  {
    "approved": true,
    "begin": 1374.464,
    "end": 1380.464,
    "text": "Au seau, il y avait eu autrefois une anse, mais cette anse avait été enlevée."
  },
  {
    "approved": true,
    "begin": 1380.43,
    "end": 1389.814,
    "text": "Il n’y avait plus, pour Dantès, qu’une ressource, c’était de briser sa cruche et, avec un des morceaux de grès taillés en angle, de se mettre à la besogne."
  },
  {
    "approved": true,
    "begin": 1389.78,
    "end": 1395.06,
    "text": "Il laissa tomber la cruche sur un pavé, et la cruche vola en éclats."
  },
  {
    "approved": true,
    "begin": 1394.77,
    "end": 1402.482,
    "text": "Dantès choisit deux ou trois éclats aigus, les cacha dans sa paillasse, et laissa les autres épars sur la terre."
  },
  {
    "approved": true,
    "begin": 1402.32,
    "end": 1407.732,
    "text": "La rupture de sa cruche était un accident trop naturel pour que l’on s’en inquiétât."
  },
  {
    "approved": true,
    "begin": 1408.21,
    "end": 1413.92,
    "text": "Edmond avait toute la nuit pour travailler. Mais dans l’obscurité, la besogne allait mal"
  },
  {
    "approved": true,
    "begin": 1413.6,
    "end": 1420.13,
    "text": "car il lui fallait travailler à tâtons, et il sentit bientôt qu’il émoussait l’instrument informe contre un grès plus dur."
  },
  {
    "approved": true,
    "begin": 1419.99,
    "end": 1423.6,
    "text": "Il repoussa donc son lit et attendit le jour."
  },
  {
    "approved": true,
    "begin": 1423.31,
    "end": 1427.312,
    "text": "Avec l’espoir, la patience lui était revenue."
  },
  {
    "approved": true,
    "begin": 1427.41,
    "end": 1433.848,
    "text": "Toute la nuit il écouta et entendit le mineur inconnu qui continuait son oeuvre souterraine."
  },
  {
    "approved": true,
    "begin": 1433.43,
    "end": 1436.528,
    "text": "Le jour vint, le geôlier entra."
  },
  {
    "approved": true,
    "begin": 1436.11,
    "end": 1443.568,
    "text": "Dantès lui dit qu’en buvant la veille à même la cruche, elle avait échappé à sa main et s’était brisée en tombant."
  },
  {
    "approved": true,
    "begin": 1443.79,
    "end": 1450.31,
    "text": "Le geôlier alla en grommelant chercher une cruche neuve, sans même prendre la peine d’emporter les morceaux de la vieille."
  },
  {
    "approved": true,
    "begin": 1449.856,
    "end": 1455.6,
    "text": "Il revint un instant après, recommanda plus d’adresse au prisonnier et sortit."
  },
  {
    "approved": true,
    "begin": 1455.31,
    "end": 1463.538,
    "text": "Dantès écouta avec une joie indicible le grincement de la serrure qui, chaque fois qu’elle se refermait jadis, lui serrait le cœur."
  },
  {
    "approved": true,
    "begin": 1463.12,
    "end": 1483.638,
    "text": "Il écouta s’éloigner le bruit des pas, puis quand ce bruit se fut éteint, il bondit vers sa couchette qu’il déplaça, et, à la lueur du faible rayon de jour qui pénétrait dans son cachot, put voir la besogne inutile qu’il avait faite la nuit précédente, en s’adressant au corps de la pierre au lieu de s’adresser au plâtre qui entourait ses extrémités."
  },
  {
    "approved": true,
    "begin": 1483.86,
    "end": 1486.968,
    "text": "L’humidité avait rendu ce plâtre friable."
  },
  {
    "approved": true,
    "begin": 1486.55,
    "end": 1491.958,
    "text": "Dantès vit avec un battement de cœur joyeux que ce plâtre se détachait par fragments."
  },
  {
    "approved": true,
    "begin": 1491.54,
    "end": 1500.5,
    "text": "Ces fragments étaient presque des atomes, c’est vrai. Mais au bout d’une demi-heure, cependant, Dantès en avait détaché une poignée à peu près."
  },
  {
    "approved": true,
    "begin": 1500.24,
    "end": 1512.436,
    "text": "Un mathématicien eût pu calculer qu’avec deux années à peu près de ce travail, en supposant qu’on ne rencontrât point le roc, on pouvait se creuser un passage de deux pieds carrés et de vingt pieds de profondeur."
  },
  {
    "approved": true,
    "begin": 1512.53,
    "end": 1525.492,
    "text": "Le prisonnier se reprocha alors de ne pas avoir employé à ce travail ces longues heures successivement écoulées, toujours plus lentes, et qu’il avait perdues dans l’espérance, dans la prière et dans le désespoir."
  },
  {
    "approved": true,
    "begin": 1525.33,
    "end": 1532.4,
    "text": "Depuis six ans à peu près qu’il était enfermé dans ce cachot, quel travail, si lent qu’il fût, n’eût-il pas achevé !"
  },
  {
    "approved": true,
    "begin": 1532.11,
    "end": 1535.218,
    "text": "Et cette idée lui donna une nouvelle ardeur."
  },
  {
    "approved": true,
    "begin": 1534.8,
    "end": 1542.772,
    "text": "En trois jours, il parvint, avec des précautions inouïes, à enlever tout le ciment et à mettre à nu la pierre."
  },
  {
    "approved": true,
    "begin": 1542.61,
    "end": 1551.094,
    "text": "la muraille était faite de moellons au milieu desquels, pour ajouter à la solidité, avait pris place de temps en temps, une pierre de taille."
  },
  {
    "approved": true,
    "begin": 1551.06,
    "end": 1557.7,
    "text": "C’était une de ces pierres de taille qu’il avait presque déchaussée, et qu’il s’agissait maintenant d’ébranler dans son alvéole."
  },
  {
    "approved": true,
    "begin": 1557.63,
    "end": 1564.152,
    "text": "Dantès essaya avec ses ongles, mais ses ongles étaient insuffisants pour cela."
  },
  {
    "approved": true,
    "begin": 1564.11,
    "end": 1571.444,
    "text": "Les morceaux de la cruche introduits dans les intervalles se brisaient lorsque Dantès voulait s’en servir en manière de levier."
  },
  {
    "approved": true,
    "begin": 1571.41,
    "end": 1578.23,
    "text": "Après une heure de tentatives inutiles, Dantès se releva, la sueur et l’angoisse sur le front."
  },
  {
    "approved": true,
    "begin": 1577.94,
    "end": 1587.32,
    "text": "Allait-il donc être arrêté ainsi dès le début, et lui faudrait-il attendre, inerte et inutile, que son voisin qui de son côté se lasserait peut-être, eût tout fait !"
  },
  {
    "approved": true,
    "begin": 1587.03,
    "end": 1589.618,
    "text": "Alors une idée lui passa par l’esprit."
  },
  {
    "approved": true,
    "begin": 1589.2,
    "end": 1591.538,
    "text": "Il demeura debout et souriant."
  },
  {
    "approved": true,
    "begin": 1591.12,
    "end": 1594.356,
    "text": "Son front humide de sueur se sécha tout seul."
  },
  {
    "approved": true,
    "begin": 1594.45,
    "end": 1599.56,
    "text": "Le geôlier apportait tous les jours la soupe de Dantès dans une casserole de fer-blanc."
  },
  {
    "approved": true,
    "begin": 1599.234,
    "end": 1614.192,
    "text": "Cette casserole contenait sa soupe et celle d’un second prisonnier, car Dantès avait remarqué que cette casserole était ou entièrement pleine, ou à moitié vide, selon que le porte-clefs commençait la distribution des vivres par lui ou par son compagnon."
  },
  {
    "approved": true,
    "begin": 1614.03,
    "end": 1617.35,
    "text": "Cette casserole avait un manche de fer."
  },
  {
    "approved": true,
    "begin": 1616.896,
    "end": 1624.948,
    "text": "C’était ce manche de fer qu’ambitionnait Dantès et qu’il eût payé, si on les lui avait demandées en échange, de dix années de sa vie."
  },
  {
    "approved": true,
    "begin": 1624.53,
    "end": 1629.64,
    "text": "Le geôlier versa le contenu de cette casserole dans l’assiette de Dantès."
  },
  {
    "approved": true,
    "begin": 1629.186,
    "end": 1636.216,
    "text": "Après avoir mangé sa soupe avec une cuiller de bois, Dantès lavait cette assiette qui servait ainsi chaque jour."
  },
  {
    "approved": true,
    "begin": 1636.31,
    "end": 1641.67,
    "text": "Le soir Dantès posa son assiette à terre, à mi-chemin de la porte à la table."
  },
  {
    "approved": true,
    "begin": 1641.472,
    "end": 1647.734,
    "text": "Le geôlier en entrant mit le pied sur l’assiette et la brisa en mille morceaux."
  },
  {
    "approved": true,
    "begin": 1647.7,
    "end": 1651.318,
    "text": "Cette fois, il n’y avait rien à dire contre Dantès."
  },
  {
    "approved": true,
    "begin": 1650.9,
    "end": 1657.584,
    "text": "il avait eu le tort de laisser son assiette à terre, c’est vrai, mais le geôlier avait eu celui de ne pas regarder à ses pieds."
  },
  {
    "approved": true,
    "begin": 1657.55,
    "end": 1660.534,
    "text": "Le geôlier se contenta donc de grommeler."
  },
  {
    "approved": true,
    "begin": 1660.5,
    "end": 1664.45,
    "text": "Puis il regarda autour de lui dans quoi il pouvait verser la soupe."
  },
  {
    "approved": true,
    "begin": 1664.252,
    "end": 1669.616,
    "text": "Le mobilier de Dantès se bornait à cette seule assiette, il n’y avait pas de choix."
  },
  {
    "approved": true,
    "begin": 1669.71,
    "end": 1674.232,
    "text": "Laissez la casserole, dit Dantès, vous la reprendrez en m’apportant demain mon déjeuner."
  },
  {
    "approved": true,
    "begin": 1674.07,
    "end": 1681.912,
    "text": "Ce conseil flattait la paresse du geôlier, qui n’avait pas besoin ainsi de remonter, de redescendre et de remonter encore."
  },
  {
    "approved": true,
    "begin": 1681.75,
    "end": 1683.7,
    "text": "Il laissa la casserole."
  },
  {
    "approved": true,
    "begin": 1683.41,
    "end": 1685.45,
    "text": "Dantès frémit de joie."
  },
  {
    "approved": true,
    "begin": 1684.996,
    "end": 1690.82,
    "text": "Cette fois, il mangea vivement la soupe et la viande que, selon l’habitude des prisons, on mettait avec la soupe."
  },
  {
    "approved": true,
    "begin": 1690.75,
    "end": 1706.744,
    "text": "Puis, après avoir attendu une heure, pour être certain que le geôlier ne se raviserait point, il dérangea son lit, prit sa casserole, introduisit le bout du manche entre la pierre de taille dénuée de son ciment et les moellons voisins, et commença de faire le levier."
  },
  {
    "approved": true,
    "begin": 1707.09,
    "end": 1711.348,
    "text": "Une légère oscillation prouva à Dantès que la besogne venait à bien."
  },
  {
    "approved": true,
    "begin": 1710.93,
    "end": 1718.006,
    "text": "En effet, au bout d’une heure, la pierre était tirée du mur, où elle faisait une excavation de plus d’un pied et demi de diamètre."
  },
  {
    "approved": true,
    "begin": 1718.1,
    "end": 1730.038,
    "text": "Dantès ramassa avec soin tout le plâtre, le porta dans les angles de sa prison, gratta la terre grisâtre avec un des fragments de sa cruche et recouvrit le plâtre de terre."
  },
  {
    "approved": true,
    "begin": 1729.62,
    "end": 1741.426,
    "text": "Puis, voulant mettre à profit cette nuit où le hasard, ou plutôt la savante combinaison qu’il avait imaginée, avait remis entre ses mains un instrument si précieux, il continua de creuser avec acharnement."
  },
  {
    "approved": true,
    "begin": 1741.52,
    "end": 1748.21,
    "text": "À l’aube du jour, il replaça la pierre dans son trou, repoussa son lit contre la muraille et se coucha."
  },
  {
    "approved": true,
    "begin": 1748.56,
    "end": 1751.28,
    "text": "Le déjeuner consistait en un morceau de pain."
  },
  {
    "approved": true,
    "begin": 1750.99,
    "end": 1754.612,
    "text": "Le geôlier entra et posa ce morceau de pain sur la table."
  },
  {
    "approved": true,
    "begin": 1754.45,
    "end": 1758.582,
    "text": "Eh bien, vous ne m’apportez pas une autre assiette ? demanda Dantès."
  },
  {
    "approved": true,
    "begin": 1758.42,
    "end": 1760.58,
    "text": "Non, dit le porte-clefs."
  },
  {
    "approved": true,
    "begin": 1760.126,
    "end": 1765.7,
    "text": "Vous êtes un brise-tout, vous avez détruit votre cruche, et vous êtes cause que j’ai cassé votre assiette."
  },
  {
    "approved": true,
    "begin": 1765.246,
    "end": 1769.974,
    "text": "Si tous les prisonniers faisaient autant de dégâts, le gouvernement n’y pourrait pas tenir."
  },
  {
    "approved": true,
    "begin": 1769.94,
    "end": 1773.81,
    "text": "On vous laisse la casserole, on vous versera votre soupe dedans."
  },
  {
    "approved": true,
    "begin": 1773.52,
    "end": 1777.648,
    "text": "De cette façon, vous ne casserez pas votre ménage, peut-être."
  },
  {
    "approved": true,
    "begin": 1777.87,
    "end": 1782.642,
    "text": "Dantès leva les yeux au ciel et joignit ses mains sous sa couverture."
  },
  {
    "approved": true,
    "begin": 1782.48,
    "end": 1793.78,
    "text": "Ce morceau de fer qui lui restait faisait naître dans son cœur un élan de reconnaissance plus vif vers le ciel que ne lui avaient jamais causé, dans sa vie passée, les plus grands biens qui lui étaient survenus."
  },
  {
    "approved": true,
    "begin": 1793.49,
    "end": 1800.052,
    "text": "Seulement, il avait remarqué que, depuis qu’il avait commencé à travailler, lui, le prisonnier ne travaillait plus."
  },
  {
    "approved": true,
    "begin": 1799.89,
    "end": 1803.59,
    "text": "N’importe, ce n’était pas une raison pour cesser sa tâche."
  },
  {
    "approved": true,
    "begin": 1803.264,
    "end": 1808.372,
    "text": "Si son voisin ne venait pas à lui, c’était lui qui irait à son voisin."
  },
  {
    "approved": true,
    "begin": 1808.21,
    "end": 1811.14,
    "text": "Toute la journée il travailla sans relâche."
  },
  {
    "approved": true,
    "begin": 1810.686,
    "end": 1820.276,
    "text": "Le soir, il avait, grâce à son nouvel instrument, tiré de la muraille plus de dix poignées de débris de moellons, de plâtre et de ciment."
  },
  {
    "approved": true,
    "begin": 1820.37,
    "end": 1828.728,
    "text": "Lorsque l’heure de la visite arriva, il redressa de son mieux le manche tordu de sa casserole et remit le récipient à sa place accoutumée."
  },
  {
    "approved": true,
    "begin": 1828.31,
    "end": 1840.754,
    "text": "Le porte-clefs y versa la ration ordinaire de soupe et de viande, ou plutôt de soupe et de poisson, car ce jour-là était un jour maigre, et trois fois par semaine on faisait faire maigre aux prisonniers."
  },
  {
    "approved": true,
    "begin": 1840.72,
    "end": 1847.536,
    "text": "Ç’eût été encore un moyen de calculer le temps, si depuis longtemps Dantès n’avait pas abandonné ce calcul."
  },
  {
    "approved": true,
    "begin": 1847.63,
    "end": 1851.762,
    "text": "Puis, la soupe versée, le porte-clefs se retira."
  },
  {
    "approved": true,
    "begin": 1852.24,
    "end": 1857.86,
    "text": "Cette fois, Dantès voulut s’assurer si son voisin avait bien réellement cessé de travailler."
  },
  {
    "approved": true,
    "begin": 1857.406,
    "end": 1858.93,
    "text": "Il écouta."
  },
  {
    "approved": true,
    "begin": 1858.64,
    "end": 1863.924,
    "text": "Tout était silencieux comme pendant ces trois jours où les travaux avaient été interrompus."
  },
  {
    "approved": true,
    "begin": 1863.89,
    "end": 1865.72,
    "text": "Dantès soupira."
  },
  {
    "approved": true,
    "begin": 1865.43,
    "end": 1868.792,
    "text": "Il était évident que son voisin se défiait de lui."
  },
  {
    "approved": true,
    "begin": 1868.88,
    "end": 1878.72,
    "text": "Cependant, il ne se découragea point et continua de travailler toute la nuit. Mais après deux ou trois heures de labeur, il rencontra un obstacle."
  },
  {
    "approved": true,
    "begin": 1878.276,
    "end": 1882.44,
    "text": "Le fer ne mordait plus et glissait sur une surface plane."
  },
  {
    "approved": true,
    "begin": 1882.37,
    "end": 1888.884,
    "text": "Dantès toucha l’obstacle avec ses mains et reconnut qu’il avait atteint une poutre."
  },
  {
    "approved": true,
    "begin": 1888.85,
    "end": 1894.904,
    "text": "Cette poutre traversait ou plutôt barrait entièrement le trou qu’avait commencé Dantès."
  },
  {
    "approved": true,
    "begin": 1894.87,
    "end": 1899.08,
    "text": "Maintenant, il fallait creuser dessus ou dessous."
  },
  {
    "approved": true,
    "begin": 1898.622,
    "end": 1902.02,
    "text": "Le malheureux jeune homme n’avait point songé à cet obstacle."
  },
  {
    "approved": true,
    "begin": 1901.566,
    "end": 1908.81,
    "text": "Oh ! mon Dieu, mon Dieu ! s’écria-t-il, je vous avais cependant tant prié, que j’espérais que vous m’aviez entendu."
  },
  {
    "approved": true,
    "begin": 1908.356,
    "end": 1926.518,
    "text": "Mon Dieu ! après m’avoir ôté la liberté de la vie, mon Dieu ! après m’avoir ôté le calme de la mort, mon Dieu ! qui m’avez rappelé à l’existence, mon Dieu ! ayez pitié de moi, ne me laissez pas mourir dans le désespoir !"
  },
  {
    "approved": true,
    "begin": 1927.38,
    "end": 1938.802,
    "text": "Qui parle de Dieu et de désespoir en même temps ? articula une voix qui semblait venir de dessous terre et qui, assourdie par l’opacité, parvenait au jeune homme avec un accent sépulcral."
  },
  {
    "approved": true,
    "begin": 1938.64,
    "end": 1943.536,
    "text": "Edmond sentit se dresser ses cheveux sur sa tête, et il recula sur ses genoux."
  },
  {
    "approved": true,
    "begin": 1943.63,
    "end": 1947.634,
    "text": "Ah ! murmura-t-il, j’entends parler un homme."
  },
  {
    "approved": true,
    "begin": 1948.63,
    "end": 1956.04,
    "text": "Il y avait quatre ou cinq ans qu’Edmond n’avait entendu parler que son geôlier, et pour le prisonnier le geôlier n’est pas un homme."
  },
  {
    "approved": true,
    "begin": 1955.586,
    "end": 1959.408,
    "text": "c’est une porte vivante ajoutée à sa porte de chêne."
  },
  {
    "approved": true,
    "begin": 1958.99,
    "end": 1962.356,
    "text": "C’est un barreau de chair ajouté à ses barreaux de fer."
  },
  {
    "approved": true,
    "begin": 1962.58,
    "end": 1970.63,
    "text": "Au nom du Ciel ! s’écria Dantès, vous qui avez parlé, parlez encore, quoique votre voix m’ait épouvanté."
  },
  {
    "approved": true,
    "begin": 1970.176,
    "end": 1971.572,
    "text": "Qui êtes-vous ?"
  },
  {
    "approved": true,
    "begin": 1971.67,
    "end": 1974.39,
    "text": "Qui êtes-vous vous-même ? demanda la voix."
  },
  {
    "approved": true,
    "begin": 1974.1,
    "end": 1979.504,
    "text": "Un malheureux prisonnier, reprit Dantès qui ne faisait, lui, aucune difficulté de répondre."
  },
  {
    "approved": true,
    "begin": 1979.47,
    "end": 1981.0,
    "text": "De quel pays ?"
  },
  {
    "approved": true,
    "begin": 1980.546,
    "end": 1981.89,
    "text": "Français."
  },
  {
    "approved": true,
    "begin": 1981.564,
    "end": 1982.962,
    "text": "Votre nom ?"
  },
  {
    "approved": true,
    "begin": 1982.8,
    "end": 1984.628,
    "text": "Edmond Dantès."
  },
  {
    "approved": true,
    "begin": 1984.21,
    "end": 1986.032,
    "text": "Votre profession ?"
  },
  {
    "approved": true,
    "begin": 1985.87,
    "end": 1987.186,
    "text": "Marin."
  },
  {
    "approved": true,
    "begin": 1987.28,
    "end": 1989.752,
    "text": "Depuis combien de temps êtes-vous ici ?"
  },
  {
    "approved": true,
    "begin": 1989.59,
    "end": 1992.26,
    "text": "Depuis le vingt-huit février mille huit cent quinze."
  },
  {
    "approved": true,
    "begin": 1991.806,
    "end": 1993.976,
    "text": "Votre crime ?"
  },
  {
    "approved": true,
    "begin": 1994.07,
    "end": 1997.55,
    "text": "Je suis innocent. Mais de quoi vous accuse-t-on ?"
  },
  {
    "approved": true,
    "begin": 1997.39,
    "end": 2000.2,
    "text": "D’avoir conspiré pour le retour de l’Empereur."
  },
  {
    "approved": true,
    "begin": 1999.746,
    "end": 2004.852,
    "text": "Comment ! pour le retour de l’Empereur ! l’Empereur n’est donc plus sur le trône ?"
  },
  {
    "approved": true,
    "begin": 2004.82,
    "end": 2013.78,
    "text": "Il a abdiqué à Fontainebleau en mille huit cent quatorze et a été relégué à l’île d’Elbe. Mais vous-même, depuis quel temps êtes-vous donc ici, que vous ignorez tout cela ?"
  },
  {
    "approved": true,
    "begin": 2013.65,
    "end": 2015.734,
    "text": "Depuis mille huit cent onze."
  },
  {
    "approved": true,
    "begin": 2015.7,
    "end": 2017.48,
    "text": "Dantès frissonna."
  },
  {
    "approved": true,
    "begin": 2017.026,
    "end": 2020.726,
    "text": "Cet homme avait quatre ans de prison de plus que lui."
  },
  {
    "approved": true,
    "begin": 2020.82,
    "end": 2024.77,
    "text": "C’est bien, ne creusez plus, dit la voix en parlant fort vite."
  },
  {
    "approved": true,
    "begin": 2024.58,
    "disabled": false,
    "end": 2028.912,
    "text": "Seulement dites-moi à quelle hauteur se trouve l’excavation que vous avez faite ?"
  },
  {
    "approved": true,
    "begin": 2028.75,
    "end": 2030.31,
    "text": "Au ras de terre."
  },
  {
    "approved": true,
    "begin": 2030.55,
    "disabled": false,
    "end": 2032.2479999999998,
    "text": "Comment est-elle cachée ?"
  },
  {
    "approved": true,
    "begin": 2031.83,
    "disabled": false,
    "end": 2033.29,
    "text": "Derrière mon lit."
  },
  {
    "approved": true,
    "begin": 2033.23,
    "end": 2036.04,
    "text": "A-t-on dérangé votre lit depuis que vous êtes en prison ?"
  },
  {
    "approved": true,
    "begin": 2035.714,
    "end": 2036.848,
    "text": "Jamais."
  },
  {
    "approved": true,
    "begin": 2037.07,
    "end": 2039.288,
    "text": "Sur quoi donne votre chambre ?"
  },
  {
    "approved": true,
    "begin": 2038.87,
    "end": 2040.692,
    "text": "Sur un corridor."
  },
  {
    "approved": true,
    "begin": 2041.17,
    "end": 2043.0,
    "text": "Et le corridor ?"
  },
  {
    "approved": true,
    "begin": 2042.71,
    "end": 2044.528,
    "text": "Aboutit à la cour."
  },
  {
    "approved": true,
    "begin": 2044.11,
    "end": 2046.448,
    "text": "Hélas ! murmura la voix."
  },
  {
    "approved": true,
    "begin": 2046.03,
    "end": 2049.142,
    "text": "Oh ! mon Dieu ! qu’y a-t-il donc ? s’écria Dantès."
  },
  {
    "approved": true,
    "begin": 2048.98,
    "end": 2055.56,
    "text": "Il y a que je me suis trompé, que l’imperfection de mes dessins m’a abusé, que le défaut d’un compas m’a perdu"
  },
  {
    "approved": true,
    "begin": 2055.47,
    "end": 2064.4199999999996,
    "text": "qu’une ligne d’erreur sur mon plan a équivalu à quinze pieds en réalité et que j’ai pris le mur que vous creusez pour celui de la citadelle!"
  },
  {
    "approved": true,
    "begin": 2064.3599999999997,
    "end": 2066.5099999999998,
    "text": "Mais alors vous aboutissiez à la mer ?"
  },
  {
    "approved": true,
    "begin": 2066.39,
    "disabled": false,
    "end": 2068.592,
    "text": "C’était ce que je voulais."
  },
  {
    "approved": true,
    "begin": 2068.43,
    "disabled": false,
    "end": 2070.52,
    "text": "Et si vous aviez réussi !"
  },
  {
    "approved": true,
    "begin": 2070.23,
    "end": 2081.008,
    "text": "Je me jetais à la nage, je gagnais une des îles qui environnent le château d’If, soit l’île de Daume, soit l’île de Tiboulen, soit même la côte, et alors j’étais sauvé."
  },
  {
    "approved": true,
    "begin": 2080.59,
    "end": 2084.21,
    "text": "Auriez-vous donc pu nager jusque-là ?"
  },
  {
    "approved": true,
    "begin": 2083.92,
    "end": 2086.26,
    "text": "Dieu m’eût donné la force."
  },
  {
    "approved": true,
    "begin": 2085.97,
    "end": 2088.048,
    "text": "Et maintenant tout est perdu."
  },
  {
    "begin": 2087.63,
    "disabled": true,
    "end": 2088.694,
    "text": "Tout ?"
  },
  {
    "approved": true,
    "begin": 2088.66,
    "end": 2089.72,
    "text": "Oui."
  },
  {
    "approved": true,
    "begin": 2089.43,
    "end": 2096.242,
    "text": "Rebouchez votre trou avec précaution, ne travaillez plus, ne vous occupez de rien, et attendez de mes nouvelles."
  },
  {
    "approved": true,
    "begin": 2096.08,
    "end": 2099.4,
    "text": "Qui êtes-vous au moins… dites-moi qui vous êtes ?"
  },
  {
    "approved": true,
    "begin": 2099.074,
    "end": 2103.922,
    "text": "Je suis… je suis… le no vingt-sept."
  },
  {
    "approved": true,
    "begin": 2104.4,
    "end": 2107.384,
    "end_forced": true,
    "text": "Vous défiez-vous donc de moi ? demanda Dantès."
  },
  {
    "approved": true,
    "begin": 2107.35,
    "begin_forced": true,
    "end": 2112.112,
    "text": "Edmond crut entendre comme un rire amer percer la voûte et monter jusqu’à lui."
  },
  {
    "approved": true,
    "begin": 2112.59,
    "end": 2118.898,
    "text": "Oh ! je suis bon chrétien, s’écria-t-il, devinant instinctivement que cet homme songeait à l’abandonner."
  },
  {
    "approved": true,
    "begin": 2119.12,
    "end": 2126.584,
    "text": "Je vous jure sur le Christ que je me ferai tuer plutôt que de laisser entrevoir à vos bourreaux et aux miens l’ombre de la vérité."
  },
  {
    "approved": true,
    "begin": 2126.55,
    "end": 2138.998,
    "text": "Mais, au nom du Ciel, ne me privez pas de votre présence, ne me privez pas de votre voix, ou, je vous le jure, car je suis au bout de ma force, je me brise la tête contre la muraille, et vous aurez ma mort à vous reprocher."
  },
  {
    "approved": true,
    "begin": 2139.22,
    "end": 2143.092,
    "text": "Quel âge avez-vous ? votre voix semble être celle d’un jeune homme."
  },
  {
    "approved": true,
    "begin": 2142.93,
    "end": 2147.83,
    "text": "Je ne sais pas mon âge, car je n’ai pas mesuré le temps depuis que je suis ici."
  },
  {
    "approved": true,
    "begin": 2147.67,
    "end": 2153.974,
    "text": "Ce que je sais, c’est que j’allais avoir dix-neuf ans lorsque j’ai été arrêté, le dix-huit février mille huit cent quinze."
  },
  {
    "approved": true,
    "begin": 2154.58,
    "end": 2157.558,
    "text": "Pas tout à fait vingt-six ans, murmura la voix."
  },
  {
    "approved": true,
    "begin": 2157.14,
    "end": 2159.99,
    "text": "Allons, à cet âge on n’est pas encore un traître."
  },
  {
    "approved": true,
    "begin": 2159.7,
    "end": 2163.01,
    "text": "Oh ! non ! non ! je vous le jure, répéta Dantès."
  },
  {
    "approved": true,
    "begin": 2162.556,
    "end": 2167.536,
    "text": "Je vous l’ai déjà dit et je vous le redis, je me ferai couper en morceaux plutôt que de vous trahir."
  },
  {
    "approved": true,
    "begin": 2167.63,
    "end": 2169.54,
    "text": "Vous avez bien fait de me parler."
  },
  {
    "approved": true,
    "begin": 2169.086,
    "end": 2177.846,
    "text": "Vous avez bien fait de me prier, car j’allais former un autre plan et m’éloigner de vous. Mais votre âge me rassure, je vous rejoindrai, attendez-moi."
  },
  {
    "approved": true,
    "begin": 2177.406,
    "end": 2178.804,
    "text": "Quand cela ?"
  },
  {
    "approved": true,
    "begin": 2178.77,
    "end": 2180.982,
    "text": "Il faut que je calcule nos chances."
  },
  {
    "approved": true,
    "begin": 2180.82,
    "end": 2190.06,
    "text": "Laissez-moi vous donner le signal. Mais vous ne m’abandonnerez pas, vous ne me laisserez pas seul, vous viendrez à moi, ou vous me permettrez d’aller à vous ?"
  },
  {
    "approved": true,
    "begin": 2189.65,
    "end": 2196.468,
    "text": "Nous fuirons ensemble, et si nous ne pouvons fuir, nous parlerons, vous des gens que vous aimez, moi des gens que j’aime."
  },
  {
    "approved": true,
    "begin": 2196.05,
    "end": 2197.874,
    "text": "Vous devez aimer quelqu’un ?"
  },
  {
    "approved": true,
    "begin": 2197.84,
    "end": 2199.672,
    "text": "Je suis seul au monde."
  },
  {
    "approved": true,
    "begin": 2199.51,
    "end": 2201.458,
    "text": "Alors vous m’aimerez, moi."
  },
  {
    "approved": true,
    "begin": 2201.04,
    "end": 2203.06,
    "text": "si vous êtes jeune, je serai votre camarade."
  },
  {
    "approved": true,
    "begin": 2203.06,
    "end": 2205.938,
    "text": "Si vous êtes vieux je serai votre fils."
  },
  {
    "approved": true,
    "begin": 2205.52,
    "end": 2209.272,
    "end_forced": true,
    "text": "J’ai un père qui doit avoir soixante-dix ans, s’il vit encore."
  },
  {
    "approved": true,
    "begin": 2209.11,
    "disabled": false,
    "end": 2213.232,
    "text": "Je n’aimais que lui et une jeune fille qu’on appelait Mercédès."
  },
  {
    "approved": true,
    "begin": 2213.07,
    "end": 2218.25,
    "text": "Mon père ne m’a pas oublié, j’en suis sûr. Mais elle Dieu sait si elle pense encore à moi."
  },
  {
    "approved": true,
    "begin": 2218.32,
    "end": 2220.6600000000003,
    "text": "Je vous aimerai comme j’aimais mon père."
  },
  {
    "approved": true,
    "begin": 2220.63,
    "end": 2223.732,
    "text": "C’est bien, dit le prisonnier, à demain."
  },
  {
    "approved": true,
    "begin": 2224.21,
    "end": 2228.47,
    "text": "Ce peu de paroles furent dites avec un accent qui convainquit Dantès."
  },
  {
    "approved": true,
    "begin": 2228.18,
    "end": 2237.812,
    "text": "Il n’en demanda pas davantage, se releva, prit les mêmes précautions pour les débris tirés du mur qu’il avait déjà prises, et repoussa son lit contre la muraille."
  },
  {
    "approved": true,
    "begin": 2237.65,
    "end": 2241.91,
    "text": "Dès lors, Dantès se laissa aller tout entier à son bonheur."
  },
  {
    "approved": true,
    "begin": 2241.62,
    "end": 2246.898,
    "text": "Il n’allait plus être seul certainement, peut-être même allait-il être libre."
  },
  {
    "approved": true,
    "begin": 2246.48,
    "end": 2251.25,
    "text": "Le pis aller, s’il restait prisonnier, était d’avoir un compagnon."
  },
  {
    "approved": true,
    "begin": 2250.96,
    "end": 2255.348,
    "text": "Or la captivité partagée n’est plus qu’une demi-captivité."
  },
  {
    "approved": true,
    "begin": 2254.93,
    "end": 2258.168,
    "text": "Les plaintes qu’on met en commun sont presque des prières."
  },
  {
    "approved": true,
    "begin": 2257.75,
    "end": 2261.238,
    "text": "Des prières qu’on fait à deux sont presque des actions de grâces."
  },
  {
    "approved": true,
    "begin": 2261.07,
    "end": 2267.12,
    "text": "Toute la journée, Dantès alla et vint dans son cachot, le cœur bondissant de joie."
  },
  {
    "approved": true,
    "begin": 2266.83,
    "end": 2269.38,
    "text": "De temps en temps, cette joie l’étouffait."
  },
  {
    "approved": true,
    "begin": 2269.054,
    "end": 2273.016,
    "text": "il s’asseyait sur son lit, pressant sa poitrine avec sa main."
  },
  {
    "approved": true,
    "begin": 2273.11,
    "end": 2277.32,
    "text": "Au moindre bruit qu’il entendait dans le corridor, il bondissait vers la porte."
  },
  {
    "approved": true,
    "begin": 2277.25,
    "end": 2285.51,
    "text": "Une fois ou deux, cette crainte qu’on le séparât de cet homme qu’il ne connaissait point, et que cependant il aimait déjà comme un ami, lui passa par le cerveau."
  },
  {
    "approved": true,
    "begin": 2285.056,
    "end": 2287.05,
    "text": "Alors il était décidé."
  },
  {
    "approved": true,
    "begin": 2286.852,
    "end": 2296.05,
    "text": "au moment où le geôlier écarterait son lit, baisserait la tête pour examiner l’ouverture, il lui briserait la tête avec le pavé sur lequel était posée sa cruche."
  },
  {
    "approved": true,
    "begin": 2295.76,
    "end": 2304.48,
    "text": "On le condamnerait à mort, il le savait bien. Mais n’allait-il pas mourir d’ennui et de désespoir au moment où ce bruit miraculeux l’avait rendu à la vie ?"
  },
  {
    "approved": true,
    "begin": 2304.72,
    "end": 2307.57,
    "text": "Le soir le geôlier vint."
  },
  {
    "approved": true,
    "begin": 2307.41,
    "end": 2313.2,
    "text": "Dantès était sur son lit, de là il lui semblait qu’il gardait mieux l’ouverture inachevée."
  },
  {
    "approved": true,
    "begin": 2312.91,
    "end": 2318.584,
    "text": "Sans doute il regarda le visiteur importun d’un œil étrange, car celui-ci lui dit."
  },
  {
    "approved": true,
    "begin": 2319.19,
    "end": 2322.806,
    "text": "Voyons, allez-vous redevenir encore fou ?"
  },
  {
    "approved": true,
    "begin": 2322.9,
    "end": 2327.666,
    "text": "Dantès ne répondit rien, il craignait que l’émotion de sa voix ne le trahît."
  },
  {
    "approved": true,
    "begin": 2328.4,
    "end": 2331.378,
    "text": "Le geôlier se retira en secouant la tête."
  },
  {
    "approved": true,
    "begin": 2330.96,
    "end": 2340.472,
    "text": "La nuit arrivée, Dantès crut que son voisin profiterait du silence et de l’obscurité pour renouer la conversation avec lui, mais il se trompait."
  },
  {
    "approved": true,
    "begin": 2340.31,
    "end": 2347.6,
    "text": "La nuit s’écoula sans qu’aucun bruit répondît à sa fiévreuse attente. Mais le lendemain, après la visite du matin"
  },
  {
    "approved": true,
    "begin": 2347.37,
    "end": 2353.27,
    "text": "et comme il venait d’écarter son lit de la muraille, il entendit frapper trois coups à intervalles égaux."
  },
  {
    "approved": true,
    "begin": 2353.11,
    "end": 2355.188,
    "text": "Il se précipita à genoux."
  },
  {
    "approved": true,
    "begin": 2354.77,
    "end": 2356.68,
    "text": "Est-ce vous ? dit-il."
  },
  {
    "approved": true,
    "begin": 2356.482,
    "end": 2357.496,
    "text": "Me voilà !"
  },
  {
    "approved": true,
    "begin": 2357.59,
    "end": 2360.822,
    "text": "Votre geôlier est-il parti ? demanda la voix."
  },
  {
    "approved": true,
    "begin": 2360.66,
    "end": 2366.704,
    "text": "Oui, répondit Dantès, il ne reviendra que ce soir, nous avons douze heures de liberté."
  },
  {
    "approved": true,
    "begin": 2366.67,
    "end": 2368.888,
    "text": "Je puis donc agir ? dit la voix."
  },
  {
    "approved": true,
    "begin": 2368.47,
    "end": 2372.728,
    "text": "Oh ! oui, oui, sans retard, à l’instant même, je vous en supplie."
  },
  {
    "approved": true,
    "begin": 2372.95,
    "end": 2380.66,
    "text": "Aussitôt, la portion de terre sur laquelle Dantès, à moitié perdu dans l’ouverture, appuyait ses deux mains sembla céder sous lui."
  },
  {
    "approved": true,
    "begin": 2380.37,
    "end": 2391.032,
    "text": "Il se rejeta en arrière, tandis qu’une masse de terre et de pierres détachées se précipitait dans un trou qui venait de s’ouvrir au-dessous de l’ouverture que lui-même avait faite."
  },
  {
    "approved": true,
    "begin": 2390.87,
    "end": 2410.58,
    "text": "Alors, au fond de ce trou sombre et dont il ne pouvait mesurer la profondeur, il vit paraître une tête, des épaules et enfin un homme tout entier qui sortit avec assez d’agilité de l’excavation pratiquée."
  }
]