[
  {
    "approved": true,
    "begin": 0,
    "end": 2.164,
    "text": "Chapitre trente-deux."
  },
  {
    "approved": true,
    "begin": 1.874,
    "end": 3.444,
    "text": "Réveil."
  },
  {
    "approved": true,
    "begin": 3.794,
    "end": 10.228,
    "text": "Lorsque Franz revint à lui, les objets extérieurs semblaient une seconde partie de son rêve."
  },
  {
    "approved": true,
    "begin": 10.066,
    "end": 17.268,
    "text": "Il se crut dans un sépulcre où pénétrait à peine, comme un regard de pitié, un rayon de soleil."
  },
  {
    "approved": true,
    "begin": 17.362,
    "end": 20.724,
    "text": "Il étendit la main et sentit de la pierre."
  },
  {
    "approved": true,
    "begin": 20.946,
    "end": 23.028,
    "text": "Il se mit sur son séant."
  },
  {
    "approved": true,
    "begin": 23.378,
    "end": 29.812,
    "text": "il était couché dans son burnous, sur un lit de bruyères sèches fort doux et fort odoriférant."
  },
  {
    "approved": true,
    "begin": 30.93,
    "end": 40.052,
    "text": "Toute vision avait disparu, et, comme si les statues n’eussent été que des ombres sorties de leurs tombeaux pendant son rêve, elles s’étaient enfuies à son réveil."
  },
  {
    "approved": true,
    "begin": 40.146,
    "end": 43.38,
    "text": "Il fit quelques pas vers le point d’où venait le jour."
  },
  {
    "approved": true,
    "begin": 43.474,
    "end": 48.244,
    "text": "À toute l’agitation du songe succédait le calme de la réalité."
  },
  {
    "approved": true,
    "begin": 48.85,
    "end": 58.74,
    "text": "Il se vit dans une grotte, s’avança du côté de l’ouverture, et à travers la porte cintrée aperçut un ciel bleu et une mer d’azur."
  },
  {
    "approved": true,
    "begin": 59.218,
    "end": 63.348,
    "text": "L’air et l’eau resplendissaient aux rayons du soleil du matin."
  },
  {
    "approved": true,
    "begin": 63.826,
    "end": 68.34,
    "text": "Sur le rivage, les matelots étaient assis causant et riant."
  },
  {
    "approved": true,
    "begin": 68.818,
    "end": 73.716,
    "end_forced": true,
    "text": "À dix pas en mer la barque se balançait gracieusement sur son ancre.",
    "warn": true
  },
  {
    "approved": true,
    "begin": 73.81,
    "begin_forced": true,
    "end": 79.22,
    "text": "Alors il savoura quelque temps cette brise fraîche qui lui passait sur le front."
  },
  {
    "approved": true,
    "begin": 79.186,
    "end": 87.412,
    "text": "Il écouta le bruit affaibli de la vague qui se mouvait sur le bord et laissait sur les roches une dentelle d’écume blanche comme de l’argent."
  },
  {
    "approved": true,
    "begin": 87.378,
    "end": 99.7,
    "text": "Il se laissa aller sans réfléchir, sans penser à ce charme divin qu’il y a dans les choses de la nature, surtout lorsqu’on sort d’un rêve fantastique."
  },
  {
    "approved": true,
    "begin": 99.794,
    "end": 112.372,
    "text": "Puis peu à peu cette vie du dehors, si calme, si pure, si grande, lui rappela l’invraisemblance de son sommeil, et les souvenirs commencèrent à rentrer dans sa mémoire."
  },
  {
    "approved": true,
    "begin": 113.874,
    "end": 126.324,
    "text": "Il se souvint de son arrivée dans l’île, de sa présentation à un chef de contrebandiers, d’un palais souterrain plein de splendeurs, d’un souper excellent et d’une cuillerée de haschich."
  },
  {
    "approved": true,
    "begin": 126.29,
    "end": 141.044,
    "text": "Seulement, en face de cette réalité de plein jour, il lui semblait qu’il y avait au moins un an que toutes ces choses s’étaient passées, tant le rêve qu’il avait fait était vivant dans sa pensée et prenait d’importance dans son esprit."
  },
  {
    "approved": true,
    "begin": 141.394,
    "end": 153.844,
    "text": "Aussi de temps en temps son imagination faisait asseoir au milieu des matelots, ou traverser un rocher, ou se balancer sur la barque, une de ces ombres qui avaient étoilé sa nuit de leurs baisers."
  },
  {
    "approved": true,
    "begin": 153.938,
    "end": 160.244,
    "text": "Du reste, il avait la tête parfaitement libre et le corps parfaitement reposé."
  },
  {
    "approved": true,
    "begin": 160.594,
    "end": 170.996,
    "text": "aucune lourdeur dans le cerveau, mais, au contraire, un certain bien-être général, une faculté d’absorber l’air et le soleil plus grande que jamais."
  },
  {
    "approved": true,
    "begin": 171.218,
    "end": 174.196,
    "text": "Il s’approcha donc gaiement de ses matelots."
  },
  {
    "approved": true,
    "begin": 174.034,
    "end": 179.06,
    "text": "Dès qu’ils le revirent ils se levèrent, et le patron s’approcha de lui."
  },
  {
    "approved": true,
    "begin": 179.922,
    "end": 195.188,
    "text": "Le seigneur Simbad, lui dit-il, nous a chargés de tous ses compliments pour Votre Excellence, et nous a dit de lui exprimer le regret qu’il a de ne pouvoir prendre congé d’elle. Mais il espère que vous l’excuserez quand vous saurez qu’une affaire très pressante l’appelle à Malaga."
  },
  {
    "approved": true,
    "begin": 195.41,
    "end": 201.076,
    "text": "Ah çà ! mon cher Gaetano, dit Franz, tout cela est donc véritablement une réalité."
  },
  {
    "approved": true,
    "begin": 200.914,
    "end": 208.628,
    "text": "il existe un homme qui m’a reçu dans cette île, qui m’y a donné une hospitalité royale, et qui est parti pendant mon sommeil ?"
  },
  {
    "approved": true,
    "begin": 208.594,
    "end": 221.3,
    "text": "Il existe si bien, que voilà son petit yacht qui s’éloigne, toutes voiles dehors, et que, si vous voulez prendre votre lunette d’approche, vous reconnaîtrez selon toute probabilité, votre hôte au milieu de son équipage."
  },
  {
    "approved": true,
    "begin": 221.266,
    "end": 229.748,
    "text": "Et, en disant ces paroles, Gaetano étendait le bras dans la direction d’un petit bâtiment qui faisait voile vers la pointe méridionale de la Corse."
  },
  {
    "approved": true,
    "begin": 230.098,
    "end": 236.66,
    "text": "Franz tira sa lunette, la mit à son point de vue, et la dirigea vers l’endroit indiqué."
  },
  {
    "approved": true,
    "begin": 236.882,
    "end": 239.22,
    "text": "Gaetano ne se trompait pas."
  },
  {
    "approved": true,
    "begin": 238.93,
    "end": 246.772,
    "text": "Sur l’arrière du bâtiment, le mystérieux étranger se tenait debout tourné de son côté, et tenant comme lui une lunette à la main."
  },
  {
    "approved": true,
    "begin": 246.61,
    "end": 254.452,
    "text": "Il avait en tout point le costume sous lequel il était apparu la veille à son convive, et agitait son mouchoir en signe d’adieu."
  },
  {
    "approved": true,
    "begin": 254.674,
    "end": 261.492,
    "text": "Franz lui rendit son salut en tirant à son tour son mouchoir et en l’agitant comme il agitait le sien."
  },
  {
    "approved": true,
    "begin": 261.586,
    "end": 271.348,
    "text": "Au bout d’une seconde, un léger nuage de fumée se dessina à la poupe du bâtiment, se détacha gracieusement de l’arrière et monta lentement vers le ciel."
  },
  {
    "approved": true,
    "begin": 271.186,
    "end": 274.548,
    "text": "Puis une faible détonation arriva jusqu’à Franz."
  },
  {
    "approved": true,
    "begin": 274.642,
    "end": 278.516,
    "text": "Tenez, entendez-vous, dit Gaetano, le voilà qui vous dit adieu !"
  },
  {
    "approved": true,
    "begin": 278.482,
    "end": 287.22,
    "text": "Le jeune homme prit sa carabine et la déchargea en l’air, mais sans espérance que le bruit pût franchir la distance qui séparait le yacht de la côte."
  },
  {
    "approved": true,
    "begin": 287.314,
    "end": 290.164,
    "text": "Qu’ordonne Votre Excellence ? dit Gaetano."
  },
  {
    "approved": true,
    "begin": 290.002,
    "end": 293.108,
    "text": "D’abord que vous m’allumiez une torche."
  },
  {
    "approved": true,
    "begin": 293.074,
    "end": 297.972,
    "text": "Ah ! oui, je comprends, reprit le patron, pour chercher l’entrée de l’appartement enchanté."
  },
  {
    "approved": true,
    "begin": 297.554,
    "end": 302.964,
    "text": "Bien du plaisir, Excellence, si la chose vous amuse, et je vais vous donner la torche demandée."
  },
  {
    "approved": true,
    "begin": 302.674,
    "end": 310.516,
    "text": "Moi aussi, j’ai été possédé de l’idée qui vous tient, et je m’en suis passé la fantaisie trois ou quatre fois. Mais j’ai fini par y renoncer."
  },
  {
    "approved": true,
    "begin": 310.738,
    "end": 315.508,
    "text": "Giovanni, ajouta-t-il, allume une torche et apporte-la à Son Excellence."
  },
  {
    "approved": true,
    "begin": 317.522,
    "end": 319.348,
    "text": "Giovanni obéit."
  },
  {
    "approved": true,
    "begin": 319.57,
    "end": 324.084,
    "text": "Franz prit la torche et entra dans le souterrain, suivi de Gaetano."
  },
  {
    "approved": true,
    "begin": 324.562,
    "end": 341.62,
    "text": "Il reconnut la place où il s’était réveillé à son lit de bruyères encore tout froissé. Mais il eut beau promener sa torche sur toute la surface extérieure de la grotte il ne vit rien, si ce n’est, à des traces de fumée, que d’autres avant lui avaient déjà tenté inutilement la même investigation."
  },
  {
    "approved": true,
    "begin": 341.842,
    "end": 349.3,
    "text": "Cependant il ne laissa pas un pied de cette muraille granitique, impénétrable comme l’avenir, sans l’examiner."
  },
  {
    "approved": true,
    "begin": 349.266,
    "end": 354.292,
    "text": "Il ne vit pas une gerçure qu’il n’y introduisît la lame de son couteau de chasse."
  },
  {
    "approved": true,
    "begin": 353.874,
    "end": 366.324,
    "text": "Il ne remarqua pas un point saillant qu’il n’appuyât dessus, dans l’espoir qu’il céderait. Mais tout fut inutile, et il perdit, sans aucun résultat, deux heures à cette recherche."
  },
  {
    "approved": true,
    "begin": 366.29,
    "end": 369.012,
    "text": "Au bout de ce temps, il y renonça."
  },
  {
    "approved": true,
    "begin": 368.722,
    "end": 371.7,
    "text": "Gaetano était triomphant."
  },
  {
    "approved": true,
    "begin": 371.666,
    "end": 383.86,
    "text": "Quand Franz revint sur la plage, le yacht n’apparaissait plus que comme un petit point blanc à l’horizon, il eut recours à sa lunette, mais même avec l’instrument il était impossible de rien distinguer."
  },
  {
    "approved": true,
    "begin": 384.594,
    "end": 390.388,
    "text": "Gaetano lui rappela qu’il était venu pour chasser des chèvres, ce qu’il avait complètement oublié."
  },
  {
    "approved": true,
    "begin": 390.098,
    "end": 412.02,
    "text": "Il prit son fusil et se mit à parcourir l’île de l’air d’un homme qui accomplit un devoir plutôt qu’il ne prend un plaisir, et au bout d’un quart d’heure il avait tué une chèvre et deux chevreaux. Mais ces chèvres, quoique sauvages et alertes comme des chamois, avaient une trop grande ressemblance avec nos chèvres domestiques, et Franz ne les regardait pas comme un gibier."
  },
  {
    "approved": true,
    "begin": 412.37,
    "end": 417.268,
    "text": "Puis des idées bien autrement puissantes préoccupaient son esprit."
  },
  {
    "approved": true,
    "begin": 417.49,
    "end": 426.228,
    "text": "Depuis la veille il était véritablement le héros d’un conte des Mille et une Nuits, et invinciblement il était ramené vers la grotte.",
    "warn": true
  },
  {
    "approved": true,
    "begin": 425.81,
    "end": 436.468,
    "text": "Alors, malgré l’inutilité de sa première perquisition, il en recommença une seconde, après avoir dit à Gaetano de faire rôtir un des deux chevreaux."
  },
  {
    "approved": true,
    "begin": 436.69,
    "end": 444.276,
    "end_forced": true,
    "text": "Cette seconde visite dura assez longtemps, car lorsqu’il revint le chevreau était rôti et le déjeuner était prêt.",
    "warn": true
  },
  {
    "approved": true,
    "begin": 444.754,
    "begin_forced": true,
    "end": 459.38,
    "text": "Franz s’assit à l’endroit où la veille, on était venu l’inviter à souper de la part de cet hôte mystérieux, et il aperçut encore comme une mouette bercée au sommet d’une vague, le petit yacht qui continuait de s’avancer vers la Corse."
  },
  {
    "approved": true,
    "begin": 460.114,
    "end": 470.26,
    "text": "Mais, dit-il à Gaetano, vous m’avez annoncé que le seigneur Simbad faisait voile pour Malaga, tandis qu’il me semble à moi qu’il se dirige directement vers Porto-Vecchio."
  },
  {
    "approved": true,
    "begin": 470.354,
    "end": 477.428,
    "text": "Ne vous rappelez-vous plus, reprit le patron, que parmi les gens de son équipage je vous ai dit qu’il y avait pour le moment deux bandits corses ?"
  },
  {
    "approved": true,
    "begin": 477.394,
    "end": 481.396,
    "text": "C’est vrai ! et il va les jeter sur la côte ? dit Franz."
  },
  {
    "approved": true,
    "begin": 481.106,
    "end": 482.676,
    "text": "Justement."
  },
  {
    "approved": true,
    "begin": 482.77,
    "end": 500.084,
    "text": "Ah ! c’est un individu, s’écria Gaetano, qui ne craint ni Dieu ni diable, à ce qu’on dit, et qui se dérangera de cinquante lieues de sa route pour rendre service à un pauvre homme. Mais ce genre de service pourrait bien le brouiller avec les autorités du pays où il exerce ce genre de philanthropie, dit Franz.",
    "warn": true
  },
  {
    "approved": true,
    "begin": 499.794,
    "end": 505.798,
    "text": "Ah ! bien, dit Gaetano en riant, qu’est-ce que ça lui fait, à lui, les autorités ! il s’en moque pas mal !"
  },
  {
    "approved": true,
    "begin": 505.344,
    "end": 507.636,
    "text": "On n’a qu’à essayer de le poursuivre."
  },
  {
    "approved": true,
    "begin": 507.218,
    "end": 513.012,
    "text": "D’abord son yacht n’est pas un navire, c’est un oiseau, et il rendrait trois nœuds sur douze à une frégate."
  },
  {
    "approved": true,
    "begin": 513.106,
    "end": 518.388,
    "text": "Et puis il n’a qu’à se jeter lui-même à la côte, est-ce qu’il ne trouvera pas partout des amis ?"
  },
  {
    "approved": true,
    "begin": 518.226,
    "end": 529.14,
    "text": "Ce qu’il y avait de plus clair dans tout cela, c’est que le seigneur Simbad, l’hôte de Franz, avait l’honneur d’être en relation avec les contrebandiers et les bandits de toutes les côtes de la Méditerranée."
  },
  {
    "approved": true,
    "begin": 529.106,
    "end": 534.004,
    "text": "Ce qui ne laissait pas que d’établir pour lui une position assez étrange."
  },
  {
    "approved": true,
    "begin": 533.842,
    "end": 547.572,
    "text": "Quant à Franz, rien ne le retenait plus à Monte-Cristo, il avait perdu tout espoir de trouver le secret de la grotte, il se hâta donc de déjeuner en ordonnant à ses hommes de tenir leur barque prête pour le moment où il aurait fini."
  },
  {
    "approved": true,
    "begin": 547.666,
    "end": 550.644,
    "text": "Une demi-heure après, il était à bord."
  },
  {
    "approved": true,
    "begin": 550.61,
    "end": 553.204,
    "text": "Il jeta un dernier regard, sur le yacht."
  },
  {
    "approved": true,
    "begin": 552.786,
    "end": 556.404,
    "text": "Il était prêt à disparaître dans le golfe de Porto-Vecchio."
  },
  {
    "approved": true,
    "begin": 556.882,
    "end": 559.814,
    "text": "Il donna le signal du départ.",
    "warn": true
  },
  {
    "approved": true,
    "begin": 559.616,
    "end": 563.828,
    "text": "Au moment où la barque se mettait en mouvement, le yacht disparaissait."
  },
  {
    "approved": true,
    "begin": 564.05,
    "end": 568.436,
    "text": "Avec lui s’effaçait la dernière réalité de la nuit précédente."
  },
  {
    "approved": true,
    "begin": 568.658,
    "end": 577.524,
    "text": "aussi souper, Simbad, haschich et statues, tout commençait, pour Franz, à se fondre dans le même rêve."
  },
  {
    "approved": true,
    "begin": 577.874,
    "end": 581.236,
    "text": "La barque marcha toute la journée et toute la nuit.",
    "warn": true
  },
  {
    "approved": true,
    "begin": 580.818,
    "end": 587.252,
    "text": "Et le lendemain, quand le soleil se leva, c’était l’île de Monte-Cristo qui avait disparu à son tour."
  },
  {
    "approved": true,
    "begin": 587.474,
    "end": 601.716,
    "text": "Une fois que Franz eut touché la terre, il oublia, momentanément du moins, les événements qui venaient de se passer pour terminer ses affaires de plaisir et de politesse à Florence, et ne s’occuper que de rejoindre son compagnon, qui l’attendait à Rome."
  },
  {
    "approved": true,
    "begin": 602.834,
    "end": 607.732,
    "text": "Il partit donc, et le samedi soir il arriva à la place de la Douane par la malle-poste."
  },
  {
    "approved": true,
    "begin": 607.57,
    "end": 614.516,
    "text": "L’appartement, comme nous l’avons dit, était retenu d’avance, il n’y avait donc plus qu’à rejoindre l’hôtel de maître Pastrini."
  },
  {
    "approved": true,
    "begin": 614.226,
    "end": 623.732,
    "text": "Ce qui n’était pas chose très facile, car la foule encombrait les rues, et Rome était déjà en proie à cette rumeur sourde et fébrile qui précède les grands événements."
  },
  {
    "approved": true,
    "begin": 623.826,
    "end": 628.084,
    "text": "Or, à Rome, il y a quatre grands événements par an."
  },
  {
    "approved": true,
    "begin": 627.922,
    "end": 633.332,
    "text": "le carnaval, la semaine sainte, la Fête-Dieu et la Saint-Pierre."
  },
  {
    "approved": true,
    "begin": 633.298,
    "end": 655.86,
    "text": "Tout le reste de l’année, la ville retombe dans sa morne apathie, état intermédiaire entre la vie et la mort, qui la rend semblable à une espèce de station entre ce monde et l’autre, station sublime, halte pleine de poésie et de caractère que Franz avait déjà faite cinq ou six fois, et qu’à chaque fois il avait trouvée plus merveilleuse et plus fantastique encore."
  },
  {
    "approved": true,
    "begin": 656.082,
    "end": 662.772,
    "text": "Enfin, il traversa cette foule toujours plus grossissante et plus agitée et atteignit l’hôtel."
  },
  {
    "approved": true,
    "begin": 662.61,
    "end": 673.012,
    "text": "Sur sa première demande, il lui fut répondu, avec cette impertinence particulière aux cochers de fiacre retenus et aux aubergistes au complet, qu’il n’y avait plus de place pour lui à l’hôtel de Londres."
  },
  {
    "approved": true,
    "begin": 672.85,
    "end": 678.644,
    "text": "Alors il envoya sa carte à maître Pastrini, et se fit réclamer d’Albert de Morcerf."
  },
  {
    "approved": true,
    "begin": 678.738,
    "end": 695.412,
    "text": "Le moyen réussi, et maître Pastrini accourut lui-même, s’excusant d’avoir fait attendre Son Excellence, grondant ses garçons, prenant le bougeoir de la main du cicérone qui s’était déjà emparé du voyageur, et se préparait à le mener près d’Albert, quand celui-ci vint à sa rencontre."
  },
  {
    "approved": true,
    "begin": 695.89,
    "end": 700.148,
    "text": "L’appartement retenu se composait de deux petites chambres et d’un cabinet."
  },
  {
    "approved": true,
    "begin": 700.242,
    "end": 707.828,
    "text": "Les deux chambres donnaient sur la rue, circonstance que maître Pastrini fit valoir comme y ajoutant un mérite inappréciable."
  },
  {
    "approved": true,
    "begin": 708.818,
    "end": 714.1,
    "text": "Le reste de l’étage était loué à un personnage fort riche, que l’on croyait Sicilien ou Maltais."
  },
  {
    "approved": true,
    "begin": 714.066,
    "end": 719.348,
    "text": "L’hôtelier ne put pas dire au juste à laquelle des deux nations appartenait ce voyageur."
  },
  {
    "approved": true,
    "begin": 719.314,
    "end": 727.412,
    "text": "C’est fort bien, maître Pastrini, dit Franz, mais il nous faudrait tout de suite un souper quelconque pour ce soir, et une calèche pour demain et les jours suivants."
  },
  {
    "approved": true,
    "begin": 727.506,
    "end": 735.942,
    "text": "Quant au souper, répondit l’aubergiste, vous allez être servis à l’instant même. Mais quant à la calèche… Comment ! quant à la calèche ! s’écria Albert.",
    "warn": true
  },
  {
    "approved": true,
    "begin": 735.616,
    "end": 741.108,
    "text": "Un instant, un instant ! ne plaisantons pas, maître Pastrini ! il nous faut une calèche."
  },
  {
    "approved": true,
    "begin": 741.074,
    "end": 745.972,
    "text": "Monsieur, dit l’aubergiste, on fera tout ce qu’on pourra pour vous en avoir une."
  },
  {
    "approved": true,
    "begin": 745.554,
    "end": 747.508,
    "text": "Voilà tout ce que je puis vous dire.",
    "warn": true
  },
  {
    "approved": true,
    "begin": 747.474,
    "end": 751.86,
    "text": "Et quand aurons-nous la réponse ? demanda Franz.",
    "warn": true
  },
  {
    "approved": true,
    "begin": 751.57,
    "end": 754.548,
    "text": "Demain matin, répondit l’aubergiste."
  },
  {
    "approved": true,
    "begin": 754.386,
    "end": 757.62,
    "text": "Que diable ! dit Albert, on la paiera plus cher, voilà tout."
  },
  {
    "approved": true,
    "begin": 757.33,
    "end": 759.156,
    "text": "on sait ce que c’est."
  },
  {
    "approved": true,
    "begin": 758.738,
    "end": 764.404,
    "text": "Chez Drake ou Aaron vingt-cinq francs pour les jours ordinaires et trente ou trente-cinq francs pour les dimanches et fêtes."
  },
  {
    "approved": true,
    "begin": 763.986,
    "end": 768.628,
    "text": "Mettez cinq francs par jour de courtage, cela fera quarante et n’en parlons plus."
  },
  {
    "approved": true,
    "begin": 768.722,
    "end": 774.26,
    "text": "J’ai bien peur que ces messieurs, même en offrant le double, ne puissent pas s’en procurer."
  },
  {
    "approved": true,
    "begin": 774.226,
    "end": 776.3,
    "text": "Alors qu’on fasse mettre des chevaux à la mienne."
  },
  {
    "approved": true,
    "begin": 776.3,
    "end": 778.996,
    "text": "Elle est un peu écornée par le voyage, mais n’importe."
  },
  {
    "approved": true,
    "begin": 778.834,
    "end": 780.916,
    "text": "On ne trouvera pas de chevaux."
  },
  {
    "approved": true,
    "begin": 781.65,
    "end": 786.548,
    "text": "Albert regarda Franz en homme auquel on fait une réponse qui lui paraît incompréhensible."
  },
  {
    "approved": true,
    "begin": 786.514,
    "end": 793.076,
    "text": "Comprenez-vous cela, Franz ! pas de chevaux, dit-il. Mais des chevaux de poste, ne pourrait-on pas en avoir ?"
  },
  {
    "approved": true,
    "begin": 793.17,
    "end": 799.22,
    "text": "Ils sont tous loués depuis quinze jours, et il ne reste maintenant que ceux absolument nécessaires au service."
  },
  {
    "approved": true,
    "begin": 799.57,
    "disabled": false,
    "end": 802.42,
    "text": "Que dites-vous de cela ? demanda Franz."
  },
  {
    "approved": true,
    "begin": 802.514,
    "end": 808.8140000000001,
    "text": "Je dis que. Lorsqu’une chose passe mon intelligence, j’ai l’habitude de ne pas m’appesantir sur cette chose et de passer à une autre."
  },
  {
    "approved": true,
    "begin": 808.5300000000001,
    "end": 810.99,
    "text": "Le souper est-il prêt, maître Pastrini ?"
  },
  {
    "approved": true,
    "begin": 810.834,
    "end": 812.486,
    "text": "Oui, Excellence."
  },
  {
    "approved": true,
    "begin": 812.032,
    "end": 817.396,
    "text": "Eh bien, soupons d’abord. Mais la calèche et les chevaux ? dit Franz."
  },
  {
    "approved": true,
    "begin": 816.978,
    "end": 820.166,
    "text": "Soyez tranquille, cher ami, ils viendront tout seuls."
  },
  {
    "approved": true,
    "begin": 819.712,
    "end": 822.132,
    "text": "Il ne s’agira que d’y mettre le prix."
  },
  {
    "approved": true,
    "begin": 822.354,
    "end": 843.14,
    "text": "Et Morcerf, avec cette admirable philosophie qui ne croit rien impossible tant qu’elle sent sa bourse ronde ou son portefeuille garni, soupa, se coucha, s’endormit sur les deux oreilles, et rêva qu’il courait le carnaval dans une calèche à six chevaux."
  }
]