[
  {
    "approved": true,
    "begin": 0,
    "end": 2.374,
    "text": "Chapitre trente."
  },
  {
    "approved": true,
    "begin": 2.304,
    "end": 4.084,
    "text": "Le cinq septembre."
  },
  {
    "approved": true,
    "begin": 4.306,
    "end": 18.502,
    "text": "Ce délai accordé par le mandataire de la maison Thomson et French, au moment où Morrel s’y attendait le moins, parut au pauvre armateur un de ces retours de bonheur qui annoncent à l’homme que le sort s’est enfin lassé de s’acharner sur lui."
  },
  {
    "approved": true,
    "begin": 18.048,
    "end": 37.364,
    "text": "Le même jour, il raconta ce qui lui était arrivé à sa fille, à sa femme et à Emmanuel, et un peu d’espérance, sinon de tranquillité, rentra dans la famille. Mais malheureusement, Morrel n’avait pas seulement affaire à la maison Thomson et French, qui s’était montrée envers lui de si bonne composition."
  },
  {
    "approved": true,
    "begin": 37.33,
    "end": 42.228,
    "text": "Comme il l’avait dit, dans le commerce on a des correspondants et pas d’amis."
  },
  {
    "approved": true,
    "begin": 42.194,
    "end": 49.14,
    "text": "Lorsqu’il songeait profondément, il ne comprenait même pas cette conduite généreuse de monsieur Thomson et French envers lui."
  },
  {
    "approved": true,
    "begin": 48.978,
    "end": 55.54,
    "text": "Il ne se l’expliquait que par cette réflexion intelligemment égoïste que cette maison aurait faite."
  },
  {
    "approved": true,
    "begin": 55.378,
    "end": 66.804,
    "text": "Mieux vaut soutenir un homme qui nous doit près de trois cent mille francs, et avoir ces trois cent mille francs au bout de trois mois, que de hâter sa ruine et avoir six ou huit pour cent du capital."
  },
  {
    "approved": true,
    "begin": 68.562,
    "end": 80.372,
    "text": "Malheureusement, soit haine, soit aveuglement, tous les correspondants de Morrel ne firent pas la même réflexion, et quelques-uns même firent la réflexion contraire."
  },
  {
    "approved": true,
    "begin": 80.338,
    "end": 91.38,
    "text": "Les traites souscrites par Morrel furent donc présentées à la caisse avec une scrupuleuse rigueur, et, grâce au délai accordé par l’Anglais, furent payées par Coclès à bureau ouvert."
  },
  {
    "approved": true,
    "begin": 91.602,
    "end": 96.454,
    "text": "Coclès continua donc de demeurer dans sa tranquillité fatidique."
  },
  {
    "approved": true,
    "begin": 96.0,
    "end": 115.27,
    "text": "Monsieur Morrel seul vit avec terreur que s’il avait eu à rembourser, le quinze les cinquante mille francs de de Boville, et, le trente, les trente-deux mille cinq cents francs de traites pour lesquelles, ainsi que pour la créance de l’inspecteur des prisons, il avait un délai, il était dès ce mois-là un homme perdu."
  },
  {
    "approved": true,
    "begin": 114.816,
    "end": 122.822,
    "text": "L’opinion de tout le commerce de Marseille était que, sous les revers successifs qui l’accablaient, Morrel ne pouvait tenir."
  },
  {
    "approved": true,
    "begin": 122.752,
    "end": 128.244,
    "text": "L’étonnement fut donc grand lorsqu’on vit sa fin de mois remplie avec son exactitude ordinaire."
  },
  {
    "approved": true,
    "begin": 128.082,
    "end": 139.38,
    "text": "Cependant, la confiance ne rentra point pour cela dans les esprits, et l’on remit d’une voix unanime à la fin du mois prochain la déposition du bilan du malheureux armateur."
  },
  {
    "approved": true,
    "begin": 139.986,
    "end": 146.246,
    "text": "Tout le mois se passa dans des efforts inouïs de la part de Morrel pour réunir toutes ses ressources."
  },
  {
    "approved": true,
    "begin": 146.176,
    "end": 152.646,
    "text": "Autrefois son papier, à quelque date que ce fût, était pris avec confiance, et même demandé."
  },
  {
    "approved": true,
    "begin": 152.192,
    "end": 158.534,
    "text": "Morrel essaya de négocier du papier à quatre-vingt-dix jours, et trouva les banques fermées."
  },
  {
    "approved": true,
    "begin": 158.336,
    "end": 163.014,
    "text": "Heureusement, Morrel avait lui-même quelques rentrées sur lesquelles il pouvait compter."
  },
  {
    "approved": true,
    "begin": 162.816,
    "end": 164.468,
    "text": "Ces rentrées s’opérèrent."
  },
  {
    "approved": true,
    "begin": 164.306,
    "end": 170.612,
    "text": "Morrel se trouva donc encore en mesure de faire face à ses engagements lorsque arriva la fin de juillet."
  },
  {
    "approved": true,
    "begin": 170.45,
    "end": 175.732,
    "text": "Au reste, on n’avait pas revu à Marseille le mandataire de la maison Thomson et French."
  },
  {
    "approved": true,
    "begin": 175.57,
    "end": 181.574,
    "text": "Le lendemain ou le surlendemain de sa visite à monsieur Morrel il avait disparu."
  },
  {
    "approved": true,
    "begin": 181.248,
    "end": 194.036,
    "text": "or, comme il n’avait eu à Marseille de relations qu’avec le maire, l’inspecteur des prisons et monsieur Morrel, son passage n’avait laissé d’autre trace que le souvenir différent qu’avaient gardé de lui ces trois personnes."
  },
  {
    "approved": true,
    "begin": 193.746,
    "end": 201.46,
    "text": "Quant aux matelots du Pharaon, il paraît qu’ils avaient trouvé quelque engagement, car ils avaient disparu aussi."
  },
  {
    "approved": true,
    "begin": 201.17,
    "end": 206.964,
    "text": "Le capitaine Gaumard, remis de l’indisposition qui l’avait retenu à Palma, revint à son tour."
  },
  {
    "approved": true,
    "begin": 206.802,
    "end": 209.78,
    "text": "Il hésitait à se présenter chez monsieur Morrel."
  },
  {
    "approved": true,
    "begin": 209.362,
    "end": 214.516,
    "text": "mais celui-ci apprit son arrivée, et l’alla trouver lui-même."
  },
  {
    "approved": true,
    "begin": 214.098,
    "end": 224.244,
    "text": "Le digne armateur savait d’avance, par le récit de Penelon, la conduite courageuse qu’avait tenue le capitaine pendant tout ce sinistre, et ce fut lui qui essaya de le consoler."
  },
  {
    "approved": true,
    "begin": 224.082,
    "end": 230.644,
    "text": "Il lui apportait le montant de sa solde, que le capitaine Gaumard n’eût point osé aller toucher."
  },
  {
    "approved": true,
    "begin": 230.226,
    "end": 234.612,
    "text": "Comme il descendait l’escalier, monsieur Morrel rencontra Penelon qui le montait."
  },
  {
    "approved": true,
    "begin": 234.578,
    "end": 241.606,
    "text": "Penelon avait, à ce qu’il paraissait, fait bon emploi de son argent, car il était tout vêtu de neuf."
  },
  {
    "approved": true,
    "begin": 241.536,
    "end": 246.598,
    "text": "En apercevant son armateur, le digne timonier parut fort embarrassé."
  },
  {
    "approved": true,
    "begin": 246.272,
    "end": 263.412,
    "text": "Il se rangea dans l’angle le plus éloigné du palier, passa alternativement sa chique de gauche à droite et de droite à gauche, en roulant de gros yeux effarés, et ne répondit que par une pression timide à la poignée de main que lui offrit avec sa cordialité ordinaire monsieur Morrel."
  },
  {
    "approved": true,
    "begin": 263.378,
    "end": 268.102,
    "text": "monsieur Morrel attribua l’embarras de Penelon à l’élégance de sa toilette."
  },
  {
    "approved": true,
    "begin": 267.776,
    "end": 272.838,
    "text": "il était évident que le brave homme n’avait pas donné à son compte dans un pareil luxe."
  },
  {
    "approved": true,
    "begin": 272.512,
    "end": 283.764,
    "text": "Il était donc déjà engagé sans doute à bord de quelque autre bâtiment, et sa honte lui venait de ce qu’il n’avait pas, si l’on peut s’exprimer ainsi, porté plus longtemps le deuil du Pharaon."
  },
  {
    "approved": true,
    "begin": 283.986,
    "end": 292.98,
    "text": "Peut-être même venait-il pour faire part au capitaine Gaumard de sa bonne fortune et pour lui faire part des offres de son nouveau maître."
  },
  {
    "approved": true,
    "begin": 292.562,
    "end": 302.068,
    "text": "Braves gens, dit Morrel en s’éloignant, puisse votre nouveau maître vous aimer comme je vous aimais, et être plus heureux que je ne le suis !"
  },
  {
    "approved": true,
    "begin": 301.906,
    "end": 309.748,
    "text": "Août s’écoula dans des tentatives sans cesse renouvelées par Morrel de relever son ancien crédit ou de s’en ouvrir un nouveau."
  },
  {
    "approved": true,
    "begin": 309.842,
    "disabled": false,
    "end": 328.692,
    "text": "Le vingt août, on sut à Marseille qu’il avait pris une place à la malle-poste, et l’on se dit alors que c’était pour la fin du mois courant que le bilan devait être déposé, et que Morrel était parti d’avance pour ne pas assister à cet acte cruel, délégué sans doute à son premier commis Emmanuel et à son caissier Coclès."
  },
  {
    "approved": true,
    "begin": 328.53,
    "end": 334.70799999999997,
    "text": "Mais, contre toutes les prévisions lorsque le trente et un août arriva, la caisse s’ouvrit comme d’habitude."
  },
  {
    "approved": true,
    "begin": 334.418,
    "end": 348.14799999999997,
    "text": "Coclès apparut derrière le grillage, calme comme le juste d’Horace, examina avec la même attention le papier qu’on lui présentait, et, depuis la première jusqu’à la dernière, paya les traites avec la même exactitude."
  },
  {
    "approved": true,
    "begin": 348.24199999999996,
    "end": 358.27,
    "text": "Il vint même deux remboursements qu’avait prévus monsieur Morrel, et que Coclès paya avec la même ponctualité que les traites qui étaient personnelles à l’armateur."
  },
  {
    "approved": true,
    "begin": 358.098,
    "end": 369.606,
    "text": "On n’y comprenait plus rien, et l’on remettait, avec la ténacité particulière aux prophètes de mauvaises nouvelles, la faillite à la fin de septembre."
  },
  {
    "approved": true,
    "begin": 369.408,
    "end": 371.526,
    "text": "Le premier, Morrel arriva."
  },
  {
    "approved": true,
    "begin": 371.072,
    "end": 374.982,
    "text": "il était attendu par toute sa famille avec une grande anxiété."
  },
  {
    "approved": true,
    "begin": 374.784,
    "end": 379.334,
    "text": "De ce voyage à Paris devait surgir sa dernière voie de salut."
  },
  {
    "approved": true,
    "begin": 378.88,
    "end": 393.03,
    "text": "Morrel avait pensé à Danglars, aujourd’hui millionnaire et autrefois son obligé, puisque c’était à la recommandation de Morrel que Danglars était entré au service du banquier espagnol chez lequel avait commencé son immense fortune."
  },
  {
    "approved": true,
    "begin": 392.704,
    "end": 399.22,
    "text": "Aujourd’hui Danglars, disait-on, avait six ou huit millions à lui, un crédit illimité."
  },
  {
    "approved": true,
    "begin": 398.802,
    "end": 402.758,
    "text": "Danglars, sans tirer un écu de sa poche, pouvait sauver Morrel."
  },
  {
    "approved": true,
    "begin": 402.432,
    "end": 406.9,
    "text": "il n’avait qu’à garantir un emprunt, et Morrel était sauvé."
  },
  {
    "approved": true,
    "begin": 406.866,
    "end": 418.164,
    "text": "Morrel avait depuis longtemps pensé à Danglars. Mais il y a de ces répulsions instinctives dont on n’est pas maître, et Morrel avait tardé autant qu’il lui avait été possible de recourir à ce suprême moyen."
  },
  {
    "approved": true,
    "begin": 418.13,
    "end": 424.308,
    "text": "Il avait eu raison, car il était revenu brisé sous l’humiliation d’un refus."
  },
  {
    "approved": true,
    "begin": 424.018,
    "end": 431.988,
    "text": "Aussi à son retour, Morrel n’avait-il exhalé aucune plainte, proféré aucune récrimination."
  },
  {
    "approved": true,
    "begin": 431.57,
    "end": 441.798,
    "text": "Il avait embrassé en pleurant sa femme et sa fille, avait tendu une main amicale à Emmanuel, s’était enfermé dans son cabinet du second, et avait demandé Coclès."
  },
  {
    "approved": true,
    "begin": 441.472,
    "end": 447.092,
    "text": "Pour cette fois, avaient dit les deux femmes à Emmanuel, nous sommes perdus."
  },
  {
    "approved": true,
    "begin": 447.186,
    "end": 457.542,
    "text": "Puis, dans un court conciliabule tenu entre elles, il avait été convenu que Julie écrirait à son frère, en garnison à Nîmes, d’arriver à l’instant même."
  },
  {
    "approved": true,
    "begin": 457.344,
    "end": 464.372,
    "text": "Les pauvres femmes sentaient instinctivement qu’elles avaient besoin de toutes leurs forces pour soutenir le coup qui les menaçait."
  },
  {
    "approved": true,
    "begin": 463.954,
    "end": 471.156,
    "text": "D’ailleurs, Maximilien Morrel, quoique âgé de vingt-deux ans à peine, avait déjà une grande influence sur son père."
  },
  {
    "approved": true,
    "begin": 470.738,
    "end": 473.588,
    "text": "C’était un jeune homme ferme et droit."
  },
  {
    "approved": true,
    "begin": 473.554,
    "end": 483.828,
    "text": "Au moment où il s’était agi d’embrasser une carrière, son père n’avait point voulu lui imposer d’avance un avenir et avait consulté les goûts du jeune Maximilien."
  },
  {
    "approved": true,
    "begin": 483.41,
    "end": 487.796,
    "text": "Celui-ci avait alors déclaré qu’il voulait suivre la carrière militaire."
  },
  {
    "approved": true,
    "begin": 487.634,
    "end": 499.27,
    "text": "Il avait fait, en conséquence, d’excellentes études, était entré par le concours à l’École polytechnique, et en était sorti sous-lieutenant au cinquante-troisème de ligne."
  },
  {
    "approved": true,
    "begin": 498.816,
    "end": 504.82,
    "text": "Depuis un an, il occupait ce grade, et avait promesse d’être nommé lieutenant à la première occasion."
  },
  {
    "approved": true,
    "begin": 504.658,
    "end": 518.516,
    "text": "Dans le régiment, Maximilien Morrel était cité comme le rigide observateur, non seulement de toutes les obligations imposées au soldat, mais encore de tous les devoirs proposés à l’homme, et on ne l’appelait que le stoïcien."
  },
  {
    "approved": true,
    "begin": 518.482,
    "end": 526.836,
    "text": "Il va sans dire que beaucoup de ceux qui lui donnaient cette épithète la répétaient pour l’avoir entendue, et ne savaient pas même ce qu’elle voulait dire."
  },
  {
    "approved": true,
    "begin": 526.674,
    "end": 536.308,
    "text": "C’était ce jeune homme que sa mère et sa soeur appelaient à leur aide pour les soutenir dans la circonstance grave où elles sentaient qu’elles allaient se trouver."
  },
  {
    "approved": true,
    "begin": 536.018,
    "end": 550.772,
    "text": "Elles ne s’étaient pas trompées sur la gravité de cette circonstance, car, un instant après que monsieur Morrel fut entré dans son cabinet avec Coclès, Julie en vit sortir ce dernier, pâle, tremblant, et le visage tout bouleversé."
  },
  {
    "approved": true,
    "begin": 550.482,
    "end": 562.3,
    "text": "Elle voulut l’interroger comme il passait près d’elle. Mais le brave homme, continuant de descendre l’escalier avec une précipitation qui ne lui était pas habituelle, se contenta de s’écrier en levant les bras au ciel."
  },
  {
    "approved": true,
    "begin": 562.3,
    "end": 567.668,
    "text": "Ô mademoiselle ! mademoiselle ! quel affreux malheur ! et qui jamais aurait cru cela !"
  },
  {
    "approved": true,
    "begin": 567.762,
    "end": 577.14,
    "end_forced": true,
    "text": "Un instant après, Julie le vit remonter portant deux ou trois gros registres, un portefeuille et un sac d’argent."
  },
  {
    "approved": true,
    "begin": 576.85,
    "begin_forced": true,
    "end": 582.132,
    "text": "Morrel consulta les registres, ouvrit le portefeuille, compta l’argent."
  },
  {
    "approved": true,
    "begin": 581.714,
    "end": 589.044,
    "text": "Toutes ses ressources montaient à six ou huit mille francs, ses rentrées jusqu’au cinq à quatre ou cinq mille."
  },
  {
    "approved": true,
    "begin": 588.626,
    "end": 597.492,
    "text": "Ce qui faisait, en cotant au plus haut, un actif de quatorze mille francs pour faire face à une traite de deux cent quatre-vingt-sept mille cinq cents francs."
  },
  {
    "approved": true,
    "begin": 597.202,
    "end": 602.356,
    "text": "Il n’y avait pas même moyen d’offrir un pareil acompte."
  },
  {
    "approved": true,
    "begin": 602.322,
    "end": 606.79,
    "text": "Cependant, lorsque Morrel descendit pour dîner, il paraissait assez calme."
  },
  {
    "approved": true,
    "begin": 606.592,
    "end": 612.212,
    "text": "Ce calme effraya plus les deux femmes que n’aurait pu le faire le plus profond abattement."
  },
  {
    "approved": true,
    "begin": 612.69,
    "end": 616.518,
    "text": "Après le dîner, Morrel avait l’habitude de sortir."
  },
  {
    "approved": true,
    "begin": 616.064,
    "end": 620.788,
    "text": "Il allait prendre son café au cercle des Phocéens et lire le Sémaphore."
  },
  {
    "approved": true,
    "begin": 620.754,
    "end": 623.988,
    "text": "ce jour-là il ne sortit point et remonta dans son bureau."
  },
  {
    "approved": true,
    "begin": 624.722,
    "end": 628.55,
    "end_forced": true,
    "text": "Quant à Coclès, il paraissait complètement hébété."
  },
  {
    "approved": true,
    "begin": 628.48,
    "begin_forced": true,
    "end": 636.276,
    "text": "Pendant une partie de la journée il s’était tenu dans la cour, assis sur une pierre, la tête nue, par un soleil de trente degrés."
  },
  {
    "approved": true,
    "begin": 637.01,
    "end": 641.012,
    "text": "Emmanuel essayait de rassurer les femmes, mais il était mal éloquent."
  },
  {
    "approved": true,
    "begin": 641.106,
    "end": 650.054,
    "text": "Le jeune homme était trop au courant des affaires de la maison pour ne pas sentir qu’une grande catastrophe pesait sur la famille Morrel."
  },
  {
    "approved": true,
    "begin": 649.6,
    "end": 650.996,
    "text": "La nuit vint."
  },
  {
    "approved": true,
    "begin": 650.706,
    "end": 662.47,
    "text": "les deux femmes avaient veillé, espérant qu’en descendant de son cabinet Morrel entrerait chez elles. Mais elles l’entendirent passer devant leur porte, allégeant son pas dans la crainte sans doute d’être appelé."
  },
  {
    "approved": true,
    "begin": 662.272,
    "end": 669.044,
    "text": "Elles prêtèrent l’oreille, il rentra dans sa chambre et ferma sa porte en dedans."
  },
  {
    "approved": true,
    "begin": 668.626,
    "end": 672.244,
    "text": "Madame Morrel envoya coucher sa fille."
  },
  {
    "approved": true,
    "begin": 672.082,
    "end": 682.996,
    "text": "Puis, une demi-heure après que Julie se fut retirée, elle se leva, ôta ses souliers et se glissa dans le corridor, pour voir par la serrure ce que faisait son mari."
  },
  {
    "approved": true,
    "begin": 684.37,
    "end": 688.372,
    "text": "Dans le corridor, elle aperçut une ombre qui se retirait."
  },
  {
    "approved": true,
    "begin": 688.338,
    "end": 693.108,
    "text": "c’était Julie, qui, inquiète elle-même, avait précédé sa mère."
  },
  {
    "approved": true,
    "begin": 693.458,
    "end": 695.796,
    "text": "La jeune fille alla à Madame Morrel."
  },
  {
    "approved": true,
    "begin": 695.506,
    "end": 697.844,
    "text": "Il écrit, dit-elle."
  },
  {
    "approved": true,
    "begin": 698.194,
    "end": 701.172,
    "text": "Les deux femmes s’étaient devinées sans se parler."
  },
  {
    "approved": true,
    "begin": 701.522,
    "end": 704.5,
    "text": "Madame Morrel s’inclina au niveau de la serrure."
  },
  {
    "approved": true,
    "begin": 704.21,
    "end": 707.014,
    "text": "En effet, Morrel écrivait."
  },
  {
    "approved": true,
    "begin": 706.816,
    "end": 715.124,
    "end_forced": true,
    "text": "Mais, ce que n’avait pas remarqué sa fille, Madame Morrel le remarqua, elle, c’est que son mari écrivait sur du papier marqué."
  },
  {
    "approved": true,
    "begin": 714.962,
    "begin_forced": true,
    "end": 718.58,
    "text": "Cette idée terrible lui vint, qu’il faisait son testament."
  },
  {
    "approved": true,
    "begin": 718.418,
    "end": 724.084,
    "text": "Elle frissonna de tous ses membres, et cependant elle eut la force de ne rien dire."
  },
  {
    "approved": true,
    "begin": 723.666,
    "end": 728.38,
    "text": "Le lendemain, monsieur Morrel paraissait tout à fait calme."
  },
  {
    "approved": true,
    "begin": 728.38,
    "end": 742.9,
    "text": "Il se tint dans son bureau comme à l’ordinaire, descendit pour déjeuner comme d’habitude, seulement après son dîner il fit asseoir sa fille près de lui, prit la tête de l’enfant dans ses bras et la tint longtemps contre sa poitrine."
  },
  {
    "approved": true,
    "begin": 743.89,
    "end": 751.942,
    "text": "Le soir, Julie dit à sa mère que, quoique calme en apparence, elle avait remarqué que le cœur de son père battait violemment."
  },
  {
    "approved": true,
    "begin": 751.616,
    "end": 754.548,
    "text": "Les deux autres jours s’écoulèrent à peu près pareils."
  },
  {
    "approved": true,
    "begin": 754.514,
    "end": 760.692,
    "text": "Le quatre septembre au soir, monsieur Morrel redemanda à sa fille la clef de son cabinet."
  },
  {
    "approved": true,
    "begin": 760.402,
    "end": 763.974,
    "text": "Julie tressaillit à cette demande, qui lui sembla sinistre."
  },
  {
    "approved": true,
    "begin": 763.648,
    "end": 771.444,
    "text": "Pourquoi son père lui redemandait-il cette clef qu’elle avait toujours eue, et qu’on ne lui reprenait dans son enfance que pour la punir !"
  },
  {
    "approved": true,
    "begin": 771.538,
    "end": 774.132,
    "text": "La jeune fille regarda monsieur Morrel."
  },
  {
    "approved": true,
    "begin": 774.354,
    "end": 779.124,
    "text": "Qu’ai-je donc fait de mal, mon père, dit-elle, pour que vous me repreniez cette clef ?"
  },
  {
    "approved": true,
    "begin": 778.834,
    "end": 786.246,
    "text": "Rien, mon enfant, répondit le malheureux Morrel, à qui cette demande si simple fit jaillir les larmes des yeux."
  },
  {
    "approved": true,
    "begin": 786.048,
    "end": 788.852,
    "text": "Rien, seulement j’en ai besoin."
  },
  {
    "approved": true,
    "begin": 789.458,
    "end": 791.924,
    "text": "Julie fit semblant de chercher la clef."
  },
  {
    "approved": true,
    "begin": 792.018,
    "end": 794.612,
    "text": "Je l’aurai laissée chez moi, dit-elle."
  },
  {
    "approved": true,
    "begin": 794.45,
    "end": 795.974,
    "text": "Et elle sortit."
  },
  {
    "approved": true,
    "begin": 795.52,
    "end": 800.5,
    "text": "Mais, au lieu d’aller chez elle, elle descendit et courut consulter Emmanuel."
  },
  {
    "approved": true,
    "begin": 800.082,
    "end": 806.516,
    "text": "Ne rendez pas cette clef à votre père, dit celui-ci, et demain matin, s’il est possible, ne le quittez pas."
  },
  {
    "approved": true,
    "begin": 806.738,
    "end": 815.476,
    "text": "Elle essaya de questionner Emmanuel. Mais celui-ci ne savait rien autre chose, ou ne voulait pas dire autre chose."
  },
  {
    "approved": true,
    "begin": 816.082,
    "end": 822.644,
    "text": "Pendant toute la nuit du quatre au cinq septembre, Madame Morrel resta l’oreille collée contre la boiserie."
  },
  {
    "approved": true,
    "begin": 822.354,
    "end": 828.02,
    "text": "Jusqu’à trois heures du matin, elle entendit son mari marcher avec agitation dans sa chambre."
  },
  {
    "approved": true,
    "begin": 828.114,
    "end": 831.476,
    "text": "À trois heures seulement, il se jeta sur son lit."
  },
  {
    "approved": true,
    "begin": 831.826,
    "end": 834.42,
    "text": "Les deux femmes passèrent la nuit ensemble."
  },
  {
    "approved": true,
    "begin": 834.258,
    "end": 837.876,
    "text": "Depuis la veille au soir, elles attendaient Maximilien."
  },
  {
    "approved": true,
    "begin": 838.354,
    "end": 841.798,
    "text": "À huit heures, monsieur Morrel entra dans leur chambre."
  },
  {
    "approved": true,
    "begin": 841.6,
    "end": 847.988,
    "text": "Il était calme, mais l’agitation de la nuit se lisait sur son visage pâle et défait."
  },
  {
    "approved": true,
    "begin": 848.21,
    "end": 851.782,
    "text": "Les femmes n’osèrent lui demander s’il avait bien dormi."
  },
  {
    "approved": true,
    "begin": 851.456,
    "end": 858.1,
    "end_forced": true,
    "text": "Morrel fut meilleur pour sa femme, et plus paternel pour sa fille qu’il n’avait jamais été."
  },
  {
    "approved": true,
    "begin": 857.81,
    "begin_forced": true,
    "end": 862.58,
    "text": "Il ne pouvait se rassasier de regarder et d’embrasser la pauvre enfant."
  },
  {
    "approved": true,
    "begin": 862.546,
    "end": 871.028,
    "text": "Julie se rappela la recommandation d’Emmanuel et voulut suivre son père lorsqu’il sortit. Mais celui-ci la repoussant avec douceur."
  },
  {
    "approved": true,
    "begin": 870.866,
    "end": 873.588,
    "text": "Reste près de ta mère, lui dit-il."
  },
  {
    "approved": true,
    "begin": 873.17,
    "end": 875.508,
    "text": "Julie voulut insister."
  },
  {
    "approved": true,
    "begin": 875.474,
    "disabled": false,
    "end": 877.894,
    "text": "Je le veux ! dit Morrel."
  },
  {
    "approved": true,
    "begin": 877.696,
    "end": 882.1640000000001,
    "text": "C’était la première fois que Morrel disait à sa fille. Je le veux !"
  },
  {
    "approved": true,
    "begin": 881.7460000000001,
    "end": 888.956,
    "text": "Mais il le disait avec un accent empreint d’une si paternelle douceur, que Julie n’osa faire un pas en avant."
  },
  {
    "approved": true,
    "begin": 889.298,
    "end": 892.918,
    "text": "Elle resta à la même place, debout, muette et immobile."
  },
  {
    "approved": true,
    "begin": 893.138,
    "end": 899.828,
    "text": "Un instant après, la porte se rouvrit, elle sentit deux bras qui l’entouraient et une bouche qui se collait à son front."
  },
  {
    "approved": true,
    "begin": 899.538,
    "end": 902.772,
    "text": "Elle leva les yeux et poussa une exclamation de joie."
  },
  {
    "approved": true,
    "begin": 902.482,
    "end": 905.332,
    "text": "Maximilien mon frère ! s’écria-t-elle."
  },
  {
    "approved": true,
    "begin": 905.042,
    "end": 909.684,
    "text": "À ce cri Madame Morrel accourut et se jeta dans les bras de son fils."
  },
  {
    "approved": true,
    "begin": 909.522,
    "end": 914.164,
    "text": "Ma mère, dit le jeune homme, en regardant alternativement Madame Morrel et sa fille."
  },
  {
    "approved": true,
    "begin": 914.13,
    "end": 916.678,
    "text": "Qu’y a-t-il donc et que se passe-t-il ?"
  },
  {
    "approved": true,
    "begin": 916.352,
    "end": 918.9,
    "text": "Votre lettre m’a épouvanté et j’accours."
  },
  {
    "approved": true,
    "begin": 918.866,
    "end": 924.788,
    "text": "Julie, dit Madame Morrel en faisant signe au jeune homme, va dire à ton père que Maximilien vient d’arriver."
  },
  {
    "approved": true,
    "begin": 924.37,
    "end": 932.422,
    "text": "La jeune fille s’élança hors de l’appartement, mais, sur la première marche de l’escalier, elle trouva un homme tenant une lettre à la main."
  },
  {
    "approved": true,
    "begin": 931.968,
    "end": 937.46,
    "text": "N’êtes-vous pas mademoiselle Julie Morrel ? dit cet homme avec un accent italien des plus prononcés."
  },
  {
    "approved": true,
    "begin": 937.426,
    "end": 942.964,
    "text": "Oui monsieur, répondit Julie toute balbutiante. Mais que me voulez-vous ? je ne vous connais pas."
  },
  {
    "approved": true,
    "begin": 942.674,
    "end": 945.78,
    "text": "Lisez cette lettre, dit l’homme en lui tendant un billet."
  },
  {
    "approved": true,
    "begin": 945.618,
    "end": 947.444,
    "text": "Julie hésitait."
  },
  {
    "approved": true,
    "begin": 947.282,
    "end": 950.26,
    "text": "Il y va du salut de votre père, dit le messager."
  },
  {
    "approved": true,
    "begin": 950.61,
    "end": 953.332,
    "text": "La jeune fille lui arracha le billet des mains."
  },
  {
    "approved": true,
    "begin": 953.042,
    "end": 955.334,
    "text": "Puis elle l’ouvrit vivement et lut."
  },
  {
    "approved": true,
    "begin": 955.136,
    "end": 972.02,
    "text": "Rendez vous à l’instant même aux Allées de Meilhan, entrez dans la maison no quinze, demandez à la concierge la clef de la chambre du cinquième, entrez dans cette chambre, prenez sur le coin de la cheminée une bourse en filet de soie rouge, et apportez cette bourse à votre père."
  },
  {
    "approved": true,
    "begin": 971.73,
    "end": 974.964,
    "text": "Il est important qu’il l’ait avant onze heures."
  },
  {
    "approved": true,
    "begin": 974.93,
    "end": 979.526,
    "text": "Vous avez promis de m’obéir aveuglement, je vous rappelle votre promesse."
  },
  {
    "approved": true,
    "begin": 979.072,
    "end": 981.364,
    "text": "SIMBAD LE MARIN."
  },
  {
    "approved": true,
    "begin": 981.458,
    "end": 989.3,
    "end_forced": true,
    "text": "La jeune fille poussa un cri de joie, leva les yeux, chercha, pour l’interroger, l’homme qui lui avait remis ce billet mais il avait disparu."
  },
  {
    "approved": true,
    "begin": 989.65,
    "begin_forced": true,
    "end": 996.34,
    "text": "Elle reporta alors les yeux sur le billet pour le lire une seconde fois et s’aperçut qu’il avait un post-scriptum."
  },
  {
    "approved": true,
    "begin": 996.178,
    "end": 997.318,
    "text": "Elle lut."
  },
  {
    "approved": true,
    "begin": 996.992,
    "end": 1001.54,
    "text": "Il est important que vous remplissiez cette mission en personne et seule."
  },
  {
    "approved": true,
    "begin": 1001.342,
    "end": 1008.888,
    "text": "Si vous veniez accompagnée ou qu’une autre que vous se présentât, le concierge répondrait qu’il ne sait ce que l’on veut dire."
  },
  {
    "approved": true,
    "begin": 1009.87,
    "end": 1014.518,
    "text": "Ce post-scriptum fut une puissante correction à la joie de la jeune fille."
  },
  {
    "approved": true,
    "begin": 1014.74,
    "end": 1018.48,
    "text": "N’avait-elle rien à craindre, n’était-ce pas quelque piège qu’on lui tendait ?"
  },
  {
    "approved": true,
    "begin": 1018.19,
    "end": 1026.76,
    "text": "Son innocence lui laissait ignorer quels étaient les dangers que pouvait courir une jeune fille de son âge, mais on n’a pas besoin de connaître le danger pour craindre."
  },
  {
    "approved": true,
    "begin": 1026.306,
    "end": 1033.67,
    "text": "Il y a même une chose à remarquer, c’est que ce sont justement les dangers inconnus qui inspirent les plus grandes terreurs."
  },
  {
    "approved": true,
    "begin": 1033.216,
    "end": 1037.554,
    "text": "Julie hésitait, elle résolut de demander conseil."
  },
  {
    "approved": true,
    "begin": 1037.52,
    "end": 1044.21,
    "text": "Mais, par un sentiment étrange, ce ne fut ni à sa mère ni à son frère qu’elle eut recours, ce fut à Emmanuel."
  },
  {
    "approved": true,
    "begin": 1043.92,
    "end": 1051.33,
    "text": "Elle descendit, lui raconta ce qui lui était arrivé le jour où le mandataire de la maison Thomson et French était venu chez son père."
  },
  {
    "approved": true,
    "begin": 1051.26,
    "end": 1056.756,
    "text": "Elle lui dit la scène de l’escalier, lui répéta la promesse qu’elle avait faite et lui montra la lettre."
  },
  {
    "approved": true,
    "begin": 1056.85,
    "end": 1059.4,
    "text": "Il faut y aller, mademoiselle, dit Emmanuel."
  },
  {
    "approved": true,
    "begin": 1058.946,
    "end": 1060.982,
    "text": "Y aller ? murmura Julie."
  },
  {
    "approved": true,
    "begin": 1060.69,
    "end": 1065.93,
    "text": "Oui, je vous y accompagnerai. Mais vous n’avez pas vu que je dois être seule ? dit Julie."
  },
  {
    "approved": true,
    "begin": 1065.604,
    "end": 1068.23,
    "text": "Vous serez seule aussi, répondit le jeune homme."
  },
  {
    "approved": true,
    "begin": 1068.032,
    "end": 1071.088,
    "text": "Moi, je vous attendrai au coin de la rue du Musée."
  },
  {
    "approved": true,
    "begin": 1070.67,
    "end": 1079.88,
    "text": "Et si vous tardez de façon à me donner quelque inquiétude, alors j’irai vous rejoindre, et, je vous en réponds, malheur à ceux dont vous me diriez que vous auriez eu à vous plaindre !"
  },
  {
    "approved": true,
    "begin": 1079.81,
    "end": 1088.76,
    "text": "Ainsi, Emmanuel, reprit en hésitant la jeune fille, votre avis est donc que je me rende à cette invitation ?"
  },
  {
    "approved": true,
    "begin": 1088.47,
    "end": 1089.652,
    "text": "Oui."
  },
  {
    "approved": true,
    "begin": 1089.49,
    "end": 1098.226,
    "text": "Le messager ne vous a-t-il pas dit qu’il y allait du salut de votre père ? Mais enfin, Emmanuel, quel danger court-il donc ? demanda la jeune fille."
  },
  {
    "approved": true,
    "begin": 1098.32,
    "end": 1104.882,
    "text": "Emmanuel hésita un instant, mais le désir de décider la jeune fille d’un seul coup et sans retard l’emporta."
  },
  {
    "approved": true,
    "begin": 1104.72,
    "end": 1108.728,
    "end_forced": true,
    "text": "Écoutez, lui dit-il, c’est aujourd’hui le cinq septembre, n’est-ce pas ?"
  },
  {
    "approved": true,
    "begin": 1108.31,
    "begin_forced": true,
    "end": 1109.488,
    "text": "Oui."
  },
  {
    "approved": true,
    "begin": 1109.71,
    "end": 1113.592,
    "text": "Aujourd’hui, à onze heures, votre père a près de trois cent mille francs à payer."
  },
  {
    "approved": true,
    "begin": 1113.43,
    "end": 1115.638,
    "text": "Oui, nous le savons."
  },
  {
    "approved": true,
    "begin": 1115.22,
    "end": 1118.92,
    "text": "Eh bien, dit Emmanuel, il n’en a pas quinze mille en caisse."
  },
  {
    "approved": true,
    "begin": 1118.722,
    "end": 1121.52,
    "end_forced": true,
    "text": "Alors que va-t-il donc arriver ?"
  },
  {
    "approved": true,
    "begin": 1121.23,
    "disabled": false,
    "end": 1130.57,
    "text": "Il va arriver que si aujourd’hui, avant onze heures, votre père n’a pas trouvé quelqu’un qui lui vienne en aide, à midi votre père sera obligé de se déclarer en banqueroute."
  },
  {
    "approved": true,
    "begin": 1130.116,
    "end": 1134.0720000000001,
    "text": "Oh ! venez ! venez ! s’écria la jeune fille en entraînant le jeune homme avec elle."
  },
  {
    "approved": true,
    "begin": 1133.91,
    "end": 1138.16,
    "text": "Pendant ce temps, Madame Morrel avait tout dit à son fils."
  },
  {
    "approved": true,
    "begin": 1137.8700000000001,
    "end": 1149.696,
    "text": "Le jeune homme savait bien qu’à la suite des malheurs successifs qui étaient arrivés à son père, de grandes réformes avaient été faites dans les dépenses de la maison. Mais il ignorait que les choses en fussent arrivées à ce point."
  },
  {
    "approved": true,
    "begin": 1149.65,
    "end": 1152.376,
    "end_forced": true,
    "text": "Il demeura anéanti."
  },
  {
    "approved": true,
    "begin": 1152.47,
    "begin_forced": true,
    "end": 1161.716,
    "text": "Puis tout à coup, il s’élança hors de l’appartement, monta rapidement l’escalier, car il croyait son père à son cabinet, mais il frappa vainement."
  },
  {
    "approved": true,
    "begin": 1161.81,
    "end": 1168.882,
    "text": "Comme il était à la porte de ce cabinet, il entendit celle de l’appartement s’ouvrir, il se retourna et vit son père."
  },
  {
    "approved": true,
    "begin": 1168.72,
    "end": 1175.668,
    "text": "Au lieu de remonter droit à son cabinet, monsieur Morrel était rentré dans sa chambre et en sortait seulement maintenant."
  },
  {
    "approved": true,
    "begin": 1176.53,
    "end": 1180.408,
    "text": "Monsieur Morrel poussa un cri de surprise en apercevant Maximilien."
  },
  {
    "approved": true,
    "begin": 1179.99,
    "end": 1182.322,
    "text": "Il ignorait l’arrivée du jeune homme."
  },
  {
    "approved": true,
    "begin": 1182.16,
    "end": 1190.004,
    "text": "Il demeura immobile à la même place, serrant avec son bras gauche un objet qu’il tenait caché sous sa redingote."
  },
  {
    "approved": true,
    "begin": 1189.97,
    "end": 1201.014,
    "end_forced": true,
    "text": "Maximilien descendit vivement l’escalier et se jeta au cou de son père. Mais tout à coup il se recula, laissant sa main droite seulement appuyée sur la poitrine de son père."
  },
  {
    "approved": true,
    "begin": 1201.87,
    "begin_forced": true,
    "end": 1209.54,
    "text": "Mon père, dit-il en devenant pâle comme la mort, pourquoi avez-vous donc une paire de pistolets sous votre redingote ?"
  },
  {
    "approved": true,
    "begin": 1209.47,
    "end": 1213.81,
    "text": "Oh ! voilà ce que je craignais ! dit Morrel."
  },
  {
    "approved": true,
    "begin": 1213.52,
    "end": 1218.808,
    "text": "Mon père ! mon père ! au nom du Ciel ! s’écria le jeune homme, pourquoi ces armes ?"
  },
  {
    "approved": true,
    "begin": 1219.03,
    "end": 1226.482,
    "text": "Maximilien, répondit Morrel en regardant fixement son fils, tu es un homme, et un homme d’honneur."
  },
  {
    "approved": true,
    "begin": 1226.45,
    "end": 1228.784,
    "text": "Viens, je vais te le dire."
  },
  {
    "approved": true,
    "begin": 1228.75,
    "end": 1235.32,
    "text": "Et Morrel monta d’un pas assuré à son cabinet tandis que Maximilien le suivait en chancelant."
  },
  {
    "approved": true,
    "begin": 1236.43,
    "end": 1239.792,
    "text": "Morrel ouvrit la porte et la referma derrière son fils."
  },
  {
    "approved": true,
    "begin": 1239.63,
    "end": 1249.654,
    "text": "Puis il traversa l’antichambre, s’approcha du bureau déposa ses pistolets sur le coin de la table, et montra du bout du doigt à son fils un registre ouvert."
  },
  {
    "approved": true,
    "begin": 1249.62,
    "end": 1255.11,
    "end_forced": true,
    "text": "Sur ce registre était consigné l’état exact de la situation."
  },
  {
    "approved": true,
    "begin": 1254.656,
    "begin_forced": true,
    "end": 1261.56,
    "text": "Morrel avait à payer dans une demi-heure deux cent quatre-vingt-sept mille cinq cents francs."
  },
  {
    "approved": true,
    "begin": 1261.27,
    "end": 1266.034,
    "text": "Il possédait en tout quinze mille deux cent cinquante-sept francs."
  },
  {
    "approved": true,
    "begin": 1266.0,
    "end": 1268.338,
    "text": "Lis, dit Morrel."
  },
  {
    "approved": true,
    "begin": 1267.92,
    "end": 1271.798,
    "text": "Le jeune homme lut et resta un moment comme écrasé."
  },
  {
    "approved": true,
    "begin": 1271.38,
    "end": 1274.44,
    "text": "Morrel ne disait pas une parole."
  },
  {
    "approved": true,
    "begin": 1274.242,
    "end": 1278.578,
    "text": "qu’aurait-il pu dire qui ajoutât à l’inexorable arrêt des chiffres ?"
  },
  {
    "approved": true,
    "begin": 1278.8,
    "end": 1284.598,
    "text": "Et vous avez tout fait, mon père, dit au bout d’un instant le jeune homme, pour aller au-devant de ce malheur ?"
  },
  {
    "approved": true,
    "begin": 1284.82,
    "end": 1287.16,
    "text": "Oui, répondit Morrel."
  },
  {
    "approved": true,
    "begin": 1286.87,
    "end": 1289.584,
    "text": "Vous ne comptez sur aucune rentrée ?"
  },
  {
    "approved": true,
    "begin": 1289.55,
    "end": 1290.82,
    "text": "Sur aucune."
  },
  {
    "approved": true,
    "begin": 1290.622,
    "end": 1293.808,
    "text": "Vous avez épuisé toutes vos ressources ?"
  },
  {
    "approved": true,
    "begin": 1293.39,
    "end": 1294.706,
    "text": "Toutes."
  },
  {
    "approved": true,
    "begin": 1294.8,
    "end": 1300.598,
    "text": "Et dans une demi-heure, dit Maximilien d’une voix sombre, notre nom est déshonoré."
  },
  {
    "approved": true,
    "begin": 1301.46,
    "end": 1303.62,
    "text": "Le sang lave le déshonneur, dit Morrel."
  },
  {
    "approved": true,
    "begin": 1303.55,
    "end": 1307.382,
    "text": "Vous avez raison, mon père, et je vous comprends."
  },
  {
    "approved": true,
    "begin": 1307.86,
    "end": 1311.216,
    "text": "Puis, étendant la main vers les pistolets."
  },
  {
    "approved": true,
    "begin": 1311.31,
    "end": 1315.14,
    "text": "Il y en a un pour vous et un pour moi, dit-il."
  },
  {
    "approved": true,
    "begin": 1314.686,
    "end": 1316.084,
    "text": "Merci !"
  },
  {
    "approved": true,
    "begin": 1316.05,
    "end": 1318.09,
    "text": "Morrel lui arrêta la main."
  },
  {
    "approved": true,
    "begin": 1317.636,
    "end": 1321.718,
    "text": "Et ta mère… et ta sœur…, qui les nourrira ?"
  },
  {
    "approved": true,
    "begin": 1321.81,
    "end": 1325.25,
    "text": "Un frisson courut par tout le corps du jeune homme."
  },
  {
    "approved": true,
    "begin": 1325.052,
    "end": 1329.78,
    "text": "Mon père, dit-il, songez-vous que vous me dites de vivre ?"
  },
  {
    "approved": true,
    "begin": 1329.49,
    "end": 1333.36,
    "text": "Oui, je te le dis, reprit Morrel, car c’est ton devoir."
  },
  {
    "approved": true,
    "begin": 1333.07,
    "end": 1339.128,
    "text": "Tu as l’esprit calme, fort, Maximilien… Maximilien, tu n’es pas un homme ordinaire."
  },
  {
    "approved": true,
    "begin": 1338.71,
    "end": 1342.84,
    "text": "Je ne te commande rien, je ne t’ordonne rien, seulement je te dis."
  },
  {
    "approved": true,
    "begin": 1342.67,
    "end": 1347.704,
    "text": "Examine ta situation comme si tu y étais étranger, et juge-la toi-même."
  },
  {
    "approved": true,
    "begin": 1348.43,
    "end": 1354.744,
    "text": "Le jeune homme réfléchit un instant, puis une expression de résignation sublime passa dans ses yeux."
  },
  {
    "approved": true,
    "begin": 1354.71,
    "end": 1361.906,
    "text": "Seulement il ôta, d’un mouvement lent et triste, son épaulette et sa contre-épaulette, insignes de son grade."
  },
  {
    "approved": true,
    "begin": 1362.0,
    "end": 1367.668,
    "text": "C’est bien, dit-il en tendant la main à Morrel, mourez en paix, mon père ! je vivrai."
  },
  {
    "approved": true,
    "begin": 1368.27,
    "end": 1372.402,
    "text": "Morrel fit un mouvement pour se jeter aux genoux de son fils."
  },
  {
    "approved": true,
    "begin": 1372.24,
    "end": 1378.676,
    "end_forced": true,
    "text": "Maximilien l’attira à lui, et ces deux nobles cœurs battirent un instant l’un contre l’autre."
  },
  {
    "approved": true,
    "begin": 1379.41,
    "begin_forced": true,
    "end": 1382.258,
    "text": "Tu sais qu’il n’y a pas de ma faute ? dit Morrel."
  },
  {
    "approved": true,
    "begin": 1381.84,
    "end": 1383.24,
    "text": "Maximilien sourit."
  },
  {
    "approved": true,
    "begin": 1383.17,
    "end": 1388.532,
    "text": "Je sais, mon père, que vous êtes le plus honnête homme que j’aie jamais connu."
  },
  {
    "approved": true,
    "begin": 1390.55,
    "end": 1392.882,
    "end_forced": true,
    "text": "C’est bien, tout est dit."
  },
  {
    "approved": true,
    "begin": 1392.72,
    "begin_forced": true,
    "end": 1396.214,
    "text": "maintenant retourne près de ta mère et de ta soeur."
  },
  {
    "approved": true,
    "begin": 1396.82,
    "end": 1400.438,
    "end_forced": true,
    "text": "Mon père, dit le jeune homme en fléchissant le genou, bénissez-moi !"
  },
  {
    "approved": true,
    "begin": 1402.58,
    "disabled": false,
    "end": 1410.168,
    "text": "Morrel saisit la tête de son fils entre ses deux mains, l’approcha de lui, et, y imprimant plusieurs fois ses lèvres."
  },
  {
    "approved": true,
    "begin": 1409.75,
    "end": 1416.8239999999998,
    "text": "Oh ! oui, oui, dit-il, je te bénis en mon nom et au nom de trois générations d’hommes irréprochables."
  },
  {
    "approved": true,
    "begin": 1416.79,
    "end": 1419.5059999999999,
    "text": "Écoute donc ce qu’ils disent par ma voix."
  },
  {
    "approved": true,
    "begin": 1419.6,
    "end": 1424.1299999999999,
    "text": "l’édifice que le malheur a détruit, la Providence peut le rebâtir."
  },
  {
    "approved": true,
    "begin": 1424.34,
    "end": 1429.622,
    "text": "En me voyant mort d’une pareille mort, les plus inexorables auront pitié de toi."
  },
  {
    "approved": true,
    "begin": 1429.46,
    "end": 1433.714,
    "text": "À toi peut-être on donnera le temps qu’on m’aurait refusé."
  },
  {
    "approved": true,
    "begin": 1433.68,
    "end": 1437.168,
    "text": "Alors tâche que le mot infâme ne soit pas prononcé."
  },
  {
    "approved": true,
    "begin": 1436.75,
    "end": 1441.654,
    "text": "Mets-toi à l’oeuvre, travaille, jeune homme, lutte ardemment et courageusement."
  },
  {
    "approved": true,
    "begin": 1441.62,
    "end": 1453.64,
    "text": "vis, toi, ta mère et ta soeur, du strict nécessaire afin que, jour par jour le bien de ceux à qui je dois s’augmente et fructifie entre tes mains."
  },
  {
    "approved": true,
    "begin": 1453.314,
    "end": 1463.67,
    "text": "Songe que ce sera un beau jour, un grand jour, un jour solennel que celui de la réhabilitation, le jour où, dans ce même bureau, tu diras."
  },
  {
    "approved": true,
    "begin": 1463.38,
    "end": 1472.63,
    "text": "Mon père est mort parce qu’il ne pouvait pas faire ce que je fais aujourd’hui. Mais il est mort tranquille et calme, parce qu’il savait en mourant que je le ferais."
  },
  {
    "approved": true,
    "begin": 1472.98,
    "end": 1478.008,
    "text": "Oh ! mon père, mon père, s’écria le jeune homme, si cependant vous pouviez vivre !"
  },
  {
    "approved": true,
    "begin": 1478.87,
    "end": 1480.95,
    "text": "Si je vis, tout change."
  },
  {
    "approved": true,
    "begin": 1480.66,
    "end": 1486.066,
    "text": "Si je vis, l’intérêt se change en doute, la pitié en acharnement."
  },
  {
    "approved": true,
    "begin": 1486.16,
    "end": 1494.514,
    "text": "Si je vis, je ne suis plus qu’un homme qui a manqué à sa parole, qui a failli à ses engagements, je ne suis plus qu’un banqueroutier enfin."
  },
  {
    "approved": true,
    "begin": 1494.48,
    "disabled": false,
    "end": 1501.552,
    "text": "Si je meurs, au contraire, songes-y, Maximilien, mon cadavre n’est plus que celui d’un honnête homme malheureux."
  },
  {
    "approved": true,
    "begin": 1501.39,
    "end": 1508.73,
    "text": "Vivant, mes meilleurs amis évitent ma maison. Mort, Marseille tout entier me suit en pleurant jusqu’à ma dernière demeure."
  },
  {
    "approved": true,
    "begin": 1508.95,
    "end": 1511.41,
    "text": "Vivant, tu as honte de mon nom."
  },
  {
    "approved": true,
    "begin": 1511.12,
    "end": 1514.05,
    "text": "Mort, tu lèves la tête et tu dis."
  },
  {
    "approved": true,
    "begin": 1513.596,
    "end": 1519.734,
    "text": "Je suis le fils de celui qui s’est tué, parce que, pour la première fois, il a été forcé de manquer à sa parole."
  },
  {
    "approved": true,
    "begin": 1520.34,
    "end": 1524.21,
    "text": "Le jeune homme poussa un gémissement, mais il parut résigné."
  },
  {
    "approved": true,
    "begin": 1523.92,
    "end": 1529.97,
    "text": "C’était la seconde fois que la conviction rentrait non pas dans son cœur, mais dans son esprit."
  },
  {
    "approved": true,
    "begin": 1530.32,
    "end": 1535.604,
    "text": "Et maintenant, dit Morrel, laisse-moi seul et tâche d’éloigner les femmes."
  },
  {
    "approved": true,
    "begin": 1536.21,
    "end": 1539.44,
    "text": "Ne voulez-vous pas revoir ma soeur ? demanda Maximilien."
  },
  {
    "approved": true,
    "begin": 1539.79,
    "end": 1546.44,
    "text": "Un dernier et sourd espoir était caché pour le jeune homme dans cette entrevue, voilà pourquoi il la proposait."
  },
  {
    "approved": true,
    "begin": 1546.37,
    "end": 1548.1,
    "text": "monsieur Morrel secoua la tête."
  },
  {
    "approved": true,
    "begin": 1547.774,
    "end": 1551.858,
    "text": "Je l’ai vue ce matin, dit-il, et je lui ai dit adieu."
  },
  {
    "approved": true,
    "begin": 1551.44,
    "end": 1558.008,
    "text": "N’avez-vous pas quelque recommandation particulière à me faire, mon père ? demanda Maximilien d’une voix altérée."
  },
  {
    "approved": true,
    "begin": 1558.23,
    "end": 1561.586,
    "text": "Si fait, mon fils, une recommandation sacrée."
  },
  {
    "approved": true,
    "begin": 1561.68,
    "end": 1563.376,
    "text": "Dites, mon père."
  },
  {
    "approved": true,
    "begin": 1563.47,
    "end": 1573.45,
    "text": "La maison Thomson et French est la seule qui, par humanité, par égoïsme peut-être, mais ce n’est pas à moi à lire dans le cœur des hommes, a eu pitié de moi."
  },
  {
    "approved": true,
    "begin": 1573.252,
    "end": 1584.248,
    "text": "Son mandataire, celui qui, dans dix minutes, se présentera pour toucher le montant d’une traite de deux cent quatre-vingt-sept mille cinq cents francs, je ne dirai pas m’a accordé, mais m’a offert trois mois."
  },
  {
    "approved": true,
    "begin": 1584.47,
    "end": 1589.88,
    "text": "Que cette maison soit remboursée la première, mon fils, que cet homme te soit sacré."
  },
  {
    "approved": true,
    "begin": 1589.59,
    "end": 1591.92,
    "text": "Oui, mon père, dit Maximilien."
  },
  {
    "approved": true,
    "begin": 1592.4,
    "end": 1597.808,
    "text": "Et maintenant encore une fois adieu, dit Morrel, va, va, j’ai besoin d’être seul."
  },
  {
    "approved": true,
    "begin": 1597.39,
    "end": 1601.142,
    "text": "Tu trouveras mon testament dans le secrétaire de ma chambre à coucher."
  },
  {
    "approved": true,
    "begin": 1601.62,
    "end": 1608.82,
    "text": "Le jeune homme resta debout, inerte, n’ayant qu’une force de volonté, mais pas d’exécution."
  },
  {
    "approved": true,
    "begin": 1609.17,
    "end": 1623.49,
    "text": "Écoute, Maximilien, dit son père, suppose que je sois soldat comme toi, que j’aie reçu l’ordre d’emporter une redoute, et que tu saches que je doive être tué en l’emportant, ne me dirais-tu pas ce que tu me disais tout à l’heure."
  },
  {
    "approved": true,
    "begin": 1623.164,
    "end": 1628.276,
    "text": "Allez, mon père, car vous vous déshonorez en restant, et mieux vaut la mort que la honte !"
  },
  {
    "approved": true,
    "begin": 1628.37,
    "end": 1631.22,
    "text": "Oui, oui, dit le jeune homme, oui."
  },
  {
    "approved": true,
    "begin": 1630.93,
    "end": 1634.802,
    "text": "Et, serrant convulsivement Morrel dans ses bras."
  },
  {
    "approved": true,
    "begin": 1634.64,
    "end": 1636.594,
    "text": "Allez, mon père, dit-il."
  },
  {
    "approved": true,
    "begin": 1636.56,
    "end": 1638.9,
    "text": "Et il s’élança hors du cabinet."
  },
  {
    "approved": true,
    "begin": 1638.61,
    "end": 1645.684,
    "end_forced": true,
    "text": "Quand son fils fut sorti, Morrel resta un instant debout et les yeux fixés sur la porte."
  },
  {
    "approved": true,
    "begin": 1645.65,
    "begin_forced": true,
    "end": 1650.806,
    "text": "Puis il allongea la main, trouva le cordon d’une sonnette et sonna."
  },
  {
    "approved": true,
    "begin": 1650.9,
    "end": 1653.36,
    "text": "Au bout d’un instant, Coclès parut."
  },
  {
    "approved": true,
    "begin": 1653.07,
    "end": 1655.37,
    "text": "Ce n’était plus le même homme."
  },
  {
    "approved": true,
    "begin": 1655.3,
    "end": 1657.93,
    "text": "Ces trois jours de conviction l’avaient brisé."
  },
  {
    "approved": true,
    "begin": 1657.476,
    "end": 1659.21,
    "text": "Cette pensée."
  },
  {
    "approved": true,
    "begin": 1659.14,
    "end": 1666.288,
    "text": "la maison Morrel va cesser ses paiements, le courbait vers la terre plus que ne l’eussent fait vingt autres années sur sa tête."
  },
  {
    "approved": true,
    "begin": 1666.51,
    "end": 1674.18,
    "text": "Mon bon Coclès, dit Morrel avec un accent dont il serait impossible de rendre l’expression, tu vas rester dans l’antichambre."
  },
  {
    "approved": true,
    "begin": 1673.982,
    "end": 1681.266,
    "text": "Quand ce monsieur qui est déjà venu il y a trois mois, tu le sais, le mandataire de la maison Thomson et French, va venir, tu l’annonceras."
  },
  {
    "approved": true,
    "begin": 1681.36,
    "end": 1683.568,
    "text": "Coclès ne répondit point."
  },
  {
    "approved": true,
    "begin": 1683.15,
    "end": 1689.03,
    "text": "Il fit un signe de tête, alla s’asseoir dans l’antichambre et attendit."
  },
  {
    "approved": true,
    "begin": 1688.704,
    "end": 1691.25,
    "text": "Morrel retomba sur sa chaise."
  },
  {
    "approved": true,
    "begin": 1690.96,
    "end": 1693.808,
    "text": "Ses yeux se portèrent vers la pendule."
  },
  {
    "approved": true,
    "begin": 1693.39,
    "end": 1696.752,
    "text": "il lui restait sept minutes, voilà tout."
  },
  {
    "approved": true,
    "begin": 1696.85,
    "end": 1700.472,
    "text": "L’aiguille marchait avec une rapidité incroyable."
  },
  {
    "approved": true,
    "begin": 1700.31,
    "end": 1702.774,
    "text": "Il lui semblait qu’il la voyait aller."
  },
  {
    "approved": true,
    "begin": 1702.74,
    "end": 1722.69,
    "text": "Ce qui se passa alors, et dans ce moment suprême dans l’esprit de cet homme qui, jeune encore, à la suite d’un raisonnement faux peut-être, mais spécieux du moins, allait se séparer de tout ce qu’il aimait au monde et quitter la vie, qui avait pour lui toutes les douceurs de la famille, est impossible à exprimer."
  },
  {
    "approved": true,
    "begin": 1722.364,
    "end": 1732.088,
    "text": "il eût fallu voir, pour en prendre une idée, son front couvert de sueur, et cependant résigné, ses yeux mouillés de larmes, et cependant levés au ciel."
  },
  {
    "approved": true,
    "begin": 1732.31,
    "end": 1736.562,
    "text": "L’aiguille marchait toujours, les pistolets étaient tout chargés."
  },
  {
    "approved": true,
    "begin": 1736.4,
    "end": 1741.04,
    "text": "Il allongea la main, en prit un, et murmura le nom de sa fille."
  },
  {
    "approved": true,
    "begin": 1741.39,
    "end": 1746.032,
    "text": "Puis il posa l’arme mortelle, prit la plume et écrivit quelques mots."
  },
  {
    "approved": true,
    "begin": 1745.87,
    "end": 1750.0,
    "text": "Il lui semblait alors qu’il n’avait pas assez dit adieu à son enfant chérie."
  },
  {
    "approved": true,
    "begin": 1750.35,
    "end": 1752.696,
    "text": "Puis il se retourna vers la pendule."
  },
  {
    "approved": true,
    "begin": 1752.79,
    "end": 1757.89,
    "text": "Il ne comptait plus par minute mais par seconde."
  },
  {
    "approved": true,
    "begin": 1757.692,
    "end": 1762.416,
    "text": "Il reprit l’arme, la bouche entrouverte et les yeux fixés sur l’aiguille."
  },
  {
    "approved": true,
    "begin": 1762.51,
    "end": 1767.11,
    "text": "Puis il tressaillit au bruit qu’il faisait lui-même en armant le chien."
  },
  {
    "approved": true,
    "begin": 1766.912,
    "end": 1774.326,
    "text": "En ce moment, une sueur plus froide lui passa sur le front, une angoisse plus mortelle lui serra le cœur."
  },
  {
    "approved": true,
    "begin": 1774.42,
    "end": 1777.65,
    "text": "Il entendit la porte de l’escalier crier sur ses gonds."
  },
  {
    "approved": true,
    "begin": 1777.75,
    "end": 1780.93,
    "text": "Puis s’ouvrit celle de son cabinet."
  },
  {
    "approved": true,
    "begin": 1780.732,
    "end": 1783.158,
    "text": "La pendule allait sonner onze heures."
  },
  {
    "approved": true,
    "begin": 1782.74,
    "end": 1787.64,
    "text": "Morrel ne se retourna point, il attendait ces mots de Coclès."
  },
  {
    "approved": true,
    "begin": 1787.99,
    "end": 1792.758,
    "text": "Le mandataire de la maison Thomson et French."
  },
  {
    "approved": true,
    "begin": 1792.34,
    "end": 1796.81,
    "text": "Et il approchait l’arme de sa bouche… Tout à coup, il entendit un cri."
  },
  {
    "approved": true,
    "begin": 1796.74,
    "end": 1798.648,
    "text": "c’était la voix de sa fille."
  },
  {
    "approved": true,
    "begin": 1798.23,
    "end": 1800.69,
    "text": "Il se retourna et aperçut Julie."
  },
  {
    "approved": true,
    "begin": 1800.4,
    "end": 1803.376,
    "text": "Le pistolet lui échappa des mains."
  },
  {
    "approved": true,
    "begin": 1803.73,
    "end": 1809.52,
    "text": "Mon père ! s’écria la jeune fille hors d’haleine et presque mourante de joie, sauvé ! vous êtes sauvé !"
  },
  {
    "approved": true,
    "begin": 1809.23,
    "end": 1815.032,
    "text": "Et elle se jeta dans ses bras en élevant à la main une bourse en filet de soie rouge."
  },
  {
    "approved": true,
    "begin": 1814.87,
    "end": 1817.41,
    "text": "Sauvé ! mon enfant ! dit Morrel."
  },
  {
    "approved": true,
    "begin": 1816.956,
    "end": 1818.48,
    "text": "Que veux-tu dire ?"
  },
  {
    "approved": true,
    "begin": 1818.19,
    "end": 1822.15,
    "text": "Oui, sauvé ! voyez, voyez ! dit la jeune fille."
  },
  {
    "approved": true,
    "begin": 1821.696,
    "end": 1828.592,
    "text": "Morrel prit la bourse et tressaillit, car un vague souvenir lui rappela cet objet pour lui avoir appartenu."
  },
  {
    "approved": true,
    "begin": 1828.43,
    "end": 1833.076,
    "text": "D’un côté était la traite de deux cent quatre-vingt-sept mille cinq cents francs."
  },
  {
    "approved": true,
    "begin": 1833.17,
    "end": 1835.97,
    "end_forced": true,
    "text": "La traite était acquittée."
  },
  {
    "approved": true,
    "begin": 1835.644,
    "begin_forced": true,
    "end": 1843.064,
    "text": "De l’autre, était un diamant de la grosseur d’une noisette, avec ces trois mots écrits sur un petit morceau de parchemin."
  },
  {
    "approved": true,
    "begin": 1843.03,
    "end": 1845.11,
    "text": "Dot de Julie."
  },
  {
    "approved": true,
    "begin": 1845.46,
    "end": 1848.308,
    "text": "Morrel passa sa main sur son front."
  },
  {
    "approved": true,
    "begin": 1847.89,
    "end": 1849.846,
    "text": "Il croyait rêver."
  },
  {
    "approved": true,
    "begin": 1849.94,
    "end": 1853.556,
    "text": "En ce moment, la pendule sonna onze heures."
  },
  {
    "approved": true,
    "begin": 1854.03,
    "end": 1860.29,
    "text": "Le timbre vibra pour lui comme si chaque coup de marteau d’acier vibrait sur son propre cœur."
  },
  {
    "approved": true,
    "begin": 1860.22,
    "end": 1863.37,
    "text": "Voyons, mon enfant, dit-il, explique-toi."
  },
  {
    "approved": true,
    "begin": 1862.916,
    "end": 1865.208,
    "text": "Où as-tu trouvé cette bourse ?"
  },
  {
    "approved": true,
    "begin": 1864.91,
    "end": 1872.12,
    "text": "Dans une maison des Allées de Meilhan, au no quinze, sur le coin de la cheminée d’une pauvre petite chambre au cinquième étage."
  },
  {
    "approved": true,
    "begin": 1872.47,
    "end": 1875.698,
    "text": "Mais, s’écria Morrel, cette bourse n’est pas à toi."
  },
  {
    "approved": true,
    "begin": 1875.92,
    "end": 1880.564,
    "text": "Julie tendit à son père la lettre qu’elle avait reçue le matin."
  },
  {
    "approved": true,
    "begin": 1880.53,
    "end": 1884.272,
    "text": "Et tu as été seule dans cette maison ? dit Morrel après avoir lu."
  },
  {
    "approved": true,
    "begin": 1884.11,
    "end": 1886.02,
    "text": "Emmanuel m’accompagnait, mon père."
  },
  {
    "approved": true,
    "begin": 1885.822,
    "end": 1892.344,
    "text": "Il devait m’attendre au coin de la rue du Musée. Mais chose étrange, à mon retour, il n’y était plus."
  },
  {
    "approved": true,
    "begin": 1892.95,
    "end": 1897.458,
    "text": "Monsieur Morrel ! s’écria une voix dans l’escalier, Monsieur Morrel !"
  },
  {
    "approved": true,
    "begin": 1897.04,
    "end": 1899.122,
    "text": "C’est sa voix, dit Julie."
  },
  {
    "approved": true,
    "begin": 1898.96,
    "end": 1904.374,
    "text": "En même temps, Emmanuel entra, le visage bouleversé de joie et d’émotion."
  },
  {
    "approved": true,
    "begin": 1904.72,
    "disabled": false,
    "end": 1907.18,
    "text": "Le Pharaon ! s’écria-t-il. Le Pharaon !"
  },
  {
    "approved": true,
    "begin": 1907.41,
    "disabled": false,
    "end": 1911.83,
    "text": "Eh bien, quoi ? le Pharaon ! êtes-vous fou, Emmanuel ? Vous savez bien qu’il est perdu."
  },
  {
    "approved": true,
    "begin": 1911.89,
    "end": 1914.0700000000002,
    "text": "Le Pharaon ! monsieur, on signale le Pharaon."
  },
  {
    "approved": true,
    "begin": 1914.0700000000002,
    "end": 1916.6560000000002,
    "text": "Le Pharaon entre dans le port."
  },
  {
    "approved": true,
    "begin": 1916.75,
    "end": 1928.71,
    "text": "Morrel retomba sur sa chaise, les forces lui manquaient, son intelligence se refusait à classer cette suite d’événements incroyables, inouïs, fabuleux. Mais son fils entra à son tour."
  },
  {
    "approved": true,
    "begin": 1928.66,
    "end": 1933.296,
    "text": "Mon père, s’écria Maximilien, que disiez-vous donc que le Pharaon était perdu ?"
  },
  {
    "approved": true,
    "begin": 1932.88,
    "end": 1938.04,
    "text": "La vigie l’a signalé, et il entre dans le port."
  },
  {
    "approved": true,
    "begin": 1937.75,
    "end": 1942.52,
    "text": "Mes amis, dit Morrel si cela était, il faudrait croire à un miracle de Dieu !"
  },
  {
    "approved": true,
    "begin": 1942.23,
    "end": 1955.186,
    "text": "Impossible ! impossible ! Mais ce qui était réel et non moins incroyable, c’était cette bourse qu’il tenait dans ses mains, c’était cette lettre de change acquittée, c’était ce magnifique diamant."
  },
  {
    "approved": true,
    "begin": 1956.31,
    "end": 1961.204,
    "text": "Ah ! monsieur, dit Coclès à son tour, qu’est-ce que cela veut dire, le Pharaon ?"
  },
  {
    "approved": true,
    "begin": 1961.17,
    "end": 1969.09,
    "text": "Allons, mes enfants, dit Morrel en se soulevant, allons voir, et que Dieu ait pitié de nous, si c’est une fausse nouvelle."
  },
  {
    "approved": true,
    "begin": 1968.892,
    "end": 1970.76,
    "text": "Ils descendirent."
  },
  {
    "approved": true,
    "begin": 1970.562,
    "end": 1973.06,
    "text": "Au milieu de l’escalier attendait Madame Morrel."
  },
  {
    "approved": true,
    "begin": 1972.862,
    "end": 1975.926,
    "text": "la pauvre femme n’avait pas osé monter."
  },
  {
    "approved": true,
    "begin": 1976.02,
    "end": 1979.12,
    "text": "En un instant ils furent à la Canebière."
  },
  {
    "approved": true,
    "begin": 1978.83,
    "end": 1981.3,
    "text": "Il y avait foule sur le port."
  },
  {
    "approved": true,
    "begin": 1981.01,
    "end": 1984.45,
    "text": "Toute cette foule s’ouvrit devant Morrel."
  },
  {
    "approved": true,
    "begin": 1984.252,
    "end": 1987.448,
    "text": "Le Pharaon ! le Pharaon ! disaient toutes ces voix."
  },
  {
    "approved": true,
    "begin": 1987.67,
    "end": 2010.18,
    "text": "En effet, chose merveilleuse, inouïe, en face de la tour Saint-Jean un bâtiment, portant sur sa poupe ces mots écrits en lettres blanches, le Pharaon (Morrel et fils de Marseille), absolument de la contenance de l’autre Pharaon, et chargé comme l’autre de cochenille et d’indigo, jetait l’ancre et carguait ses voiles."
  },
  {
    "approved": true,
    "begin": 2009.854,
    "end": 2016.374,
    "text": "Sur le pont, le capitaine Gaumard donnait ses ordres, et maître Penelon faisait des signes à monsieur Morrel."
  },
  {
    "approved": true,
    "begin": 2016.34,
    "end": 2018.5,
    "text": "Il n’y avait plus à en douter."
  },
  {
    "approved": true,
    "begin": 2018.43,
    "end": 2024.176,
    "text": "le témoignage des sens était là, et dix mille personnes venaient en aide à ce témoignage."
  },
  {
    "approved": true,
    "begin": 2024.27,
    "end": 2043.21,
    "text": "Comme Morrel et son fils s’embrassaient sur la jetée, aux applaudissements de toute la ville témoin de ce prodige, un homme, dont le visage était à moitié couvert par une barbe noire, et qui, caché derrière la guérite d’un factionnaire, contemplait cette scène avec attendrissement, murmura ces mots."
  },
  {
    "approved": true,
    "begin": 2042.884,
    "end": 2044.74,
    "text": "Sois heureux, noble cœur."
  },
  {
    "approved": true,
    "begin": 2044.286,
    "end": 2049.27,
    "text": "Sois béni pour tout le bien que tu as fait et que tu feras encore."
  },
  {
    "approved": true,
    "begin": 2048.98,
    "end": 2052.982,
    "text": "Et que ma reconnaissance reste dans l’ombre comme ton bienfait."
  },
  {
    "approved": true,
    "begin": 2053.84,
    "end": 2070.388,
    "text": "Et, avec un sourire où la joie et le bonheur se révélaient, il quitta l’abri où il était caché, et sans que personne fît attention à lui, tant chacun était préoccupé de l’événement du jour, il descendit un de ces petits escaliers qui servent de débarcadère et héla trois fois."
  },
  {
    "approved": true,
    "begin": 2069.97,
    "end": 2071.544,
    "text": "Jacopo !"
  },
  {
    "approved": true,
    "begin": 2071.51,
    "end": 2073.072,
    "text": "Jacopo !"
  },
  {
    "approved": true,
    "begin": 2072.91,
    "end": 2074.484,
    "text": "Jacopo !"
  },
  {
    "approved": true,
    "begin": 2075.73,
    "end": 2085.57,
    "end_forced": true,
    "text": "Alors, une chaloupe vint à lui, le reçut à bord, et le conduisit à un yacht richement gréé, sur le pont duquel il s’élança avec la légèreté d’un marin."
  },
  {
    "approved": true,
    "begin": 2085.5,
    "begin_forced": true,
    "end": 2099.318,
    "text": "De là il regarda encore une fois Morrel qui, pleurant de joie, distribuait de cordiales poignées de main à toute cette foule, et remerciait d’un vague regard ce bienfaiteur inconnu qu’il semblait chercher au ciel."
  },
  {
    "approved": true,
    "begin": 2098.9,
    "end": 2116.852,
    "text": "Et maintenant, dit l’homme inconnu, adieu bonté, humanité reconnaissance… Adieu à tous les sentiments qui épanouissent le cœur !… Je me suis substitué à la Providence pour récompenser les bons… que le Dieu vengeur me cède sa place pour punir les méchants !"
  },
  {
    "approved": true,
    "begin": 2117.33,
    "end": 2130.26,
    "text": "À ces mots, il fit un signal, et, comme s’il n’eût attendu que ce signal pour partir, le yacht prit aussitôt la mer."
  }
]