[
  {
    "approved": true,
    "begin": 0,
    "end": 1.908,
    "text": "Chapitre trente et un."
  },
  {
    "approved": true,
    "begin": 2.002,
    "end": 3.398,
    "text": "Italie."
  },
  {
    "approved": true,
    "begin": 3.072,
    "end": 4.98,
    "text": "Simbad le marin."
  },
  {
    "approved": true,
    "begin": 5.714,
    "end": 22.342,
    "text": "Vers le commencement de l’année mille huit cent trente-huit, se trouvaient à Florence deux jeunes gens appartenant à la plus élégante société de Paris, l’un, le vicomte Albert de Morcerf, l’autre, le baron Franz d’Épinay."
  },
  {
    "approved": true,
    "begin": 21.888,
    "end": 32.756,
    "end_forced": true,
    "text": "Il avait été convenu entre eux qu’ils iraient passer le carnaval de la même année à Rome, où Franz, qui depuis près de quatre ans habitait l’Italie, servirait de cicerone à Albert."
  },
  {
    "approved": true,
    "begin": 32.978,
    "begin_forced": true,
    "end": 51.7,
    "text": "Or, comme ce n’est pas une petite affaire que d’aller passer le carnaval à Rome, surtout quand on tient à ne pas coucher place du Peuple ou dans le Campo-Vaccino, ils écrivirent à maître Pastrini, propriétaire de l’hôtel de Londres, place d’Espagne, pour le prier de leur retenir un appartement confortable."
  },
  {
    "approved": true,
    "begin": 51.794,
    "end": 65.524,
    "text": "Maître Pastrini répondit qu’il n’avait plus à leur disposition que deux chambres et un cabinet situés al secondo piano, et qu’il offrait moyennant la modique rétribution d’un louis par jour."
  },
  {
    "approved": true,
    "begin": 65.234,
    "end": 67.572,
    "text": "Les deux jeunes gens acceptèrent."
  },
  {
    "approved": true,
    "begin": 67.41,
    "end": 73.076,
    "text": "Puis, voulant mettre à profit le temps qui lui restait, Albert partit pour Naples."
  },
  {
    "approved": true,
    "begin": 73.042,
    "end": 76.148,
    "text": "Quant à Franz, il resta à Florence."
  },
  {
    "approved": true,
    "begin": 78.034,
    "end": 100.934,
    "text": "Quand il eut joui quelque temps de la vie que donne la ville des Médicis, quand il se fut bien promené dans cet Éden qu’on nomme les Casines, quand il eut été reçu chez ces hôtes magnifiques qui font les honneurs de Florence, il lui prit fantaisie, ayant déjà vu la Corse, ce berceau de Bonaparte, d’aller voir l’île d’Elbe, ce grand relais de Napoléon."
  },
  {
    "approved": true,
    "begin": 100.736,
    "end": 110.836,
    "text": "Un soir donc il détacha une barchetta de l’anneau de fer qui la scellait au port de Livourne, se coucha au fond dans son manteau, en disant aux mariniers ces seules paroles."
  },
  {
    "approved": true,
    "begin": 110.674,
    "end": 112.5,
    "text": "À l’île d’Elbe !"
  },
  {
    "approved": true,
    "begin": 112.85,
    "end": 123.508,
    "text": "La barque quitta le port comme l’oiseau de mer quitte son nid, et le lendemain elle débarquait Franz à Porto-Ferrajo."
  },
  {
    "approved": true,
    "begin": 123.09,
    "end": 132.724,
    "text": "Franz traversa l’île impériale, après avoir suivi toutes les traces que les pas du géant y a laissées, et alla s’embarquer à Marciana."
  },
  {
    "approved": true,
    "begin": 132.562,
    "end": 142.196,
    "text": "Deux heures après avoir quitté la terre, il la reprit pour descendre à la Pianosa, où l’attendaient, assurait-on, des vols infinis de perdrix rouges."
  },
  {
    "approved": true,
    "begin": 142.674,
    "end": 144.756,
    "text": "La chasse fut mauvaise."
  },
  {
    "approved": true,
    "begin": 144.466,
    "end": 154.868,
    "text": "Franz tua à grand-peine quelques perdrix maigres, et, comme tout chasseur qui s’est fatigué pour rien, il remonta dans sa barque d’assez mauvaise humeur."
  },
  {
    "approved": true,
    "begin": 155.73,
    "end": 161.396,
    "text": "Ah ! si Votre Excellence voulait, lui dit le patron, elle ferait une belle chasse !"
  },
  {
    "approved": true,
    "begin": 161.362,
    "end": 162.932,
    "text": "Et où cela ?"
  },
  {
    "approved": true,
    "begin": 163.026,
    "end": 172.788,
    "text": "Voyez-vous cette île ? continua le patron, en étendant le doigt vers le midi et en montrant une masse conique qui sortait du milieu de la mer teintée du plus bel indigo."
  },
  {
    "approved": true,
    "begin": 172.626,
    "end": 176.372,
    "text": "Eh bien, qu’est-ce que cette île ? demanda Franz."
  },
  {
    "approved": true,
    "begin": 176.338,
    "end": 181.876,
    "text": "L’île de Monte-Cristo, répondit le Livournais. Mais je n’ai pas de permission pour chasser dans cette île."
  },
  {
    "approved": true,
    "begin": 181.586,
    "end": 185.588,
    "text": "Votre Excellence n’en a pas besoin, l’île est déserte."
  },
  {
    "approved": true,
    "begin": 185.938,
    "end": 192.884,
    "text": "Ah ! pardieu, dit le jeune homme, une île déserte au milieu de la Méditerranée, c’est chose curieuse."
  },
  {
    "approved": true,
    "begin": 193.106,
    "end": 195.444,
    "text": "Et chose naturelle, Excellence."
  },
  {
    "approved": true,
    "begin": 195.154,
    "end": 200.82,
    "text": "Cette île est un banc de rochers, et, dans toute son étendue, il n’y a peut-être pas un arpent de terre labourable."
  },
  {
    "approved": true,
    "begin": 200.658,
    "end": 203.636,
    "text": "Et à qui appartient cette île ?"
  },
  {
    "approved": true,
    "begin": 203.346,
    "end": 204.998,
    "text": "À la Toscane."
  },
  {
    "approved": true,
    "begin": 204.544,
    "end": 208.198,
    "text": "Quel gibier y trouverai-je ?"
  },
  {
    "approved": true,
    "begin": 208.128,
    "end": 211.014,
    "text": "Des milliers de chèvres sauvages."
  },
  {
    "approved": true,
    "begin": 210.816,
    "end": 214.772,
    "text": "Qui vivent en léchant les pierres, dit Franz avec un sourire d’incrédulité."
  },
  {
    "approved": true,
    "begin": 214.354,
    "end": 223.22,
    "text": "Non, mais en broutant les bruyères, les myrtes, les lentisques qui poussent dans leurs intervalles. Mais où coucherai-je ?"
  },
  {
    "approved": true,
    "begin": 223.314,
    "end": 226.676,
    "text": "À terre dans les grottes, ou à bord dans votre manteau."
  },
  {
    "approved": true,
    "begin": 226.514,
    "end": 233.03,
    "text": "D’ailleurs, si Son Excellence veut, nous pourrons partir aussitôt après la chasse."
  },
  {
    "approved": true,
    "begin": 232.576,
    "end": 239.348,
    "text": "Elle sait que nous faisons aussi bien voile la nuit que le jour, et qu’à défaut de la voile nous avons les rames."
  },
  {
    "approved": true,
    "begin": 239.186,
    "end": 251.974,
    "text": "Comme il restait encore assez de temps à Franz pour rejoindre son compagnon, et qu’il n’avait plus à s’inquiéter de son logement à Rome, il accepta cette proposition de se dédommager de sa première chasse."
  },
  {
    "approved": true,
    "begin": 251.52,
    "end": 257.14,
    "text": "Sur sa réponse affirmative, les matelots échangèrent entre eux quelques paroles à voix basse."
  },
  {
    "approved": true,
    "begin": 257.106,
    "end": 263.878,
    "text": "Eh bien, demanda-t-il, qu’avons-nous de nouveau ? serait-il survenu quelque impossibilité ?"
  },
  {
    "approved": true,
    "begin": 263.808,
    "end": 269.428,
    "text": "Non, reprit le patron. Mais nous devons prévenir Votre Excellence que l’île est en contumace."
  },
  {
    "approved": true,
    "begin": 269.01,
    "end": 272.966,
    "text": "Qu’est-ce que cela veut dire ?"
  },
  {
    "approved": true,
    "begin": 272.512,
    "end": 289.652,
    "text": "Cela veut dire que, comme Monte-Cristo est inhabitée, et sert parfois de relâche à des contrebandiers et des pirates qui viennent de Corse, de Sardaigne ou d’Afrique, si un signe quelconque dénonce notre séjour dans l’île, nous serons forcés, à notre retour à Livourne, de faire une quarantaine de six jours."
  },
  {
    "approved": true,
    "begin": 289.618,
    "end": 293.748,
    "text": "Diable ! voilà qui change la thèse ! six jours !"
  },
  {
    "approved": true,
    "begin": 293.458,
    "end": 296.518,
    "text": "Juste autant qu’il en a fallu à Dieu pour créer le monde."
  },
  {
    "approved": true,
    "begin": 296.192,
    "end": 302.278,
    "text": "C’est un peu long, mes enfants. Mais qui dira que Son Excellence a été à Monte-Cristo ?"
  },
  {
    "approved": true,
    "begin": 301.824,
    "end": 304.5,
    "text": "Oh ! ce n’est pas moi, s’écria Franz."
  },
  {
    "approved": true,
    "begin": 304.082,
    "end": 306.548,
    "text": "Ni nous non plus, firent les matelots."
  },
  {
    "approved": true,
    "begin": 306.642,
    "end": 309.364,
    "text": "En ce cas, va pour Monte-Cristo."
  },
  {
    "approved": true,
    "begin": 310.098,
    "end": 312.436,
    "text": "Le patron commanda la manoeuvre."
  },
  {
    "approved": true,
    "begin": 312.018,
    "end": 316.788,
    "text": "On mit le cap sur l’île, et la barque commença de voguer dans sa direction."
  },
  {
    "approved": true,
    "begin": 317.65,
    "end": 334.196,
    "text": "Franz laissa l’opération s’achever, et quand on eut pris la nouvelle route, quand la voile se fut gonflée par la brise, et que les quatre mariniers eurent repris leurs places, trois à l’avant, un au gouvernail, il renoua la conversation."
  },
  {
    "approved": true,
    "begin": 334.93,
    "end": 344.948,
    "text": "Mon cher Gaetano, dit-il au patron, vous venez de me dire, je crois, que l’île de Monte-Cristo servait de refuge à des pirates, ce qui me paraît un bien autre gibier que des chèvres."
  },
  {
    "approved": true,
    "begin": 344.914,
    "end": 347.892,
    "text": "Oui, Excellence, et c’est la vérité."
  },
  {
    "approved": true,
    "begin": 348.37,
    "end": 359.284,
    "text": "Je savais bien l’existence des contrebandiers, mais je pensais que, depuis la prise d’Alger et la destruction de la Régence, les pirates n’existaient plus que dans les romans de Cooper et du capitaine Marryat."
  },
  {
    "approved": true,
    "begin": 358.994,
    "end": 362.484,
    "text": "Eh bien, Votre Excellence se trompait."
  },
  {
    "approved": true,
    "begin": 362.066,
    "end": 371.06,
    "text": "il en est des pirates comme des bandits, qui sont censés exterminés par le pape Léon douze, et qui cependant arrêtent tous les jours les voyageurs jusqu’aux portes de Rome."
  },
  {
    "approved": true,
    "begin": 371.154,
    "end": 380.02,
    "text": "N’avez-vous pas entendu dire qu’il y a six mois à peine le chargé d’affaires de France près le Saint-Siège avait été dévalisé à cinq cents pas de Velletri ?"
  },
  {
    "approved": true,
    "begin": 379.73,
    "end": 381.428,
    "text": "Si fait."
  },
  {
    "approved": true,
    "begin": 381.266,
    "end": 403.06,
    "text": "Eh bien, si comme nous Votre Excellence habitait Livourne, elle entendrait dire de temps en temps qu’un petit bâtiment chargé de marchandises ou qu’un joli yacht anglais, qu’on attendait à Bastia, à Porto-Ferrajo ou à Civita-Vecchia, n’est point arrivé, qu’on ne sait ce qu’il est devenu, et que sans doute il se sera brisé contre quelque rocher."
  },
  {
    "approved": true,
    "begin": 403.154,
    "end": 433.734,
    "text": "Eh bien, ce rocher qu’il a rencontré, c’est une barque basse et étroite, montée de six ou huit hommes, qui l’ont surpris ou pillé par une nuit sombre et orageuse au détour de quelque îlot sauvage et inhabité, comme des bandits arrêtent et pillent une chaise de poste au coin d’un bois. Mais enfin, reprit Franz toujours étendu dans sa barque, comment ceux à qui pareil accident arrive ne se plaignent-ils pas, comment n’appellent-ils pas sur ces pirates la vengeance du gouvernement français, sarde ou toscan ?"
  },
  {
    "approved": true,
    "begin": 433.28,
    "end": 436.422,
    "text": "Pourquoi ? dit Gaetano avec un sourire."
  },
  {
    "approved": true,
    "begin": 435.968,
    "end": 437.748,
    "text": "Oui, pourquoi ?"
  },
  {
    "approved": true,
    "begin": 437.842,
    "end": 446.022,
    "text": "Parce que d’abord on transporte du bâtiment ou un yacht sur la barque tout ce qui est bon à prendre."
  },
  {
    "approved": true,
    "begin": 445.696,
    "end": 459.974,
    "text": "Puis on lie les pieds et les mains à l’équipage, on attache au cou de chaque homme un boulet de vingt-quatre, on fait un trou de la grandeur d’une barrique dans la quille du bâtiment capturé, on remonte sur le pont, on ferme les écoutilles et l’on passe sur la barque."
  },
  {
    "approved": true,
    "begin": 459.904,
    "end": 465.908,
    "text": "Au bout de dix minutes, le bâtiment commence à se plaindre et à gémir, peu à peu il s’enfonce."
  },
  {
    "approved": true,
    "begin": 467.026,
    "end": 471.412,
    "text": "D’abord un des côtés plonge, puis l’autre."
  },
  {
    "approved": true,
    "begin": 470.994,
    "end": 476.66,
    "text": "Puis il se relève, puis il plonge encore, s’enfonçant toujours davantage."
  },
  {
    "approved": true,
    "begin": 476.626,
    "end": 480.5,
    "text": "Tout à coup, un bruit pareil à un coup de canon retentit."
  },
  {
    "approved": true,
    "begin": 480.21,
    "end": 482.548,
    "text": "c’est l’air qui brise le pont."
  },
  {
    "approved": true,
    "begin": 482.642,
    "end": 488.564,
    "end_forced": true,
    "text": "Alors le bâtiment s’agite comme un noyé qui se débat, s’alourdissant à chaque mouvement."
  },
  {
    "approved": true,
    "begin": 488.658,
    "begin_forced": true,
    "end": 500.724,
    "text": "Bientôt l’eau, trop pressée dans les cavités, s’élance des ouvertures, pareille aux colonnes liquides que jetterait par ses évents quelque cachalot gigantesque."
  },
  {
    "approved": true,
    "begin": 500.306,
    "end": 513.78,
    "text": "Enfin il pousse un dernier râle, fait un dernier tour sur lui-même, et s’engouffre en creusant dans l’abîme un vaste entonnoir qui tournoie un instant, se comble peu à peu et finit par s’effacer tout à fait."
  },
  {
    "approved": true,
    "begin": 513.49,
    "end": 521.076,
    "text": "Si bien qu’au bout de cinq minutes il faut l’œil de Dieu lui-même pour aller chercher au fond de cette mer calme le bâtiment disparu."
  },
  {
    "approved": true,
    "begin": 521.554,
    "end": 530.164,
    "text": "Comprenez-vous maintenant, ajouta le patron en souriant, comment le bâtiment ne rentre pas dans le port, et pourquoi l’équipage ne porte pas plainte ?"
  },
  {
    "approved": true,
    "begin": 533.074,
    "end": 546.932,
    "text": "Si Gaetano eût raconté la chose avant de proposer l’expédition, il est probable que Franz eût regardé à deux fois avant de l’entreprendre. Mais ils étaient partis, et il lui sembla qu’il y aurait lâcheté à reculer."
  },
  {
    "approved": true,
    "begin": 546.898,
    "end": 557.172,
    "text": "C’était un de ces hommes qui ne courent pas à une occasion périlleuse, mais qui, si cette occasion vient au-devant d’eux, restent d’un sang-froid inaltérable pour la combattre."
  },
  {
    "approved": true,
    "begin": 557.138,
    "end": 578.292,
    "text": "c’était un de ces hommes à la volonté calme, qui ne regardent un danger dans la vie que comme un adversaire dans un duel, qui calculent ses mouvements, qui étudient sa force, qui rompent assez pour reprendre haleine, pas assez pour paraître lâches, qui, comprenant d’un seul regard tous leurs avantages, tuent d’un seul coup."
  },
  {
    "approved": true,
    "begin": 578.13,
    "end": 588.788,
    "text": "Bah ! reprit-il, j’ai traversé la Sicile et la Calabre, j’ai navigué deux mois dans l’archipel, et je n’ai jamais vu l’ombre d’un bandit ni d’un forban."
  },
  {
    "approved": true,
    "begin": 589.138,
    "end": 594.932,
    "text": "Aussi n’ai-je pas dit cela à Son Excellence, fit Gaetano, pour la faire renoncer à son projet."
  },
  {
    "approved": true,
    "begin": 594.77,
    "end": 597.876,
    "text": "Elle m’a interrogé et je lui ai répondu, voilà tout."
  },
  {
    "approved": true,
    "begin": 597.714,
    "end": 602.74,
    "text": "Oui, mon cher Gaetano, et votre conversation est des plus intéressantes."
  },
  {
    "approved": true,
    "begin": 602.45,
    "end": 609.652,
    "text": "Aussi comme je veux en jouir le plus longtemps possible, va pour Monte-Cristo."
  },
  {
    "approved": true,
    "begin": 609.362,
    "end": 613.318,
    "text": "Cependant, on approchait rapidement du terme du voyage."
  },
  {
    "approved": true,
    "begin": 612.864,
    "end": 618.1,
    "text": "Il ventait bon frais, et la barque faisait six à sept milles à l’heure."
  },
  {
    "approved": true,
    "begin": 618.45,
    "end": 624.372,
    "text": "À mesure qu’on approchait, l’île semblait sortir grandissante du sein de la mer."
  },
  {
    "approved": true,
    "begin": 624.466,
    "end": 640.07,
    "text": "Et, à travers l’atmosphère limpide des derniers rayons du jour, on distinguait, comme les boulets dans un arsenal, cet amoncellement de rochers empilés les uns sur les autres, et dans les interstices desquels on voyait rougir des bruyères et verdir les arbres."
  },
  {
    "approved": true,
    "begin": 640.0,
    "end": 663.796,
    "text": "Quant aux matelots, quoiqu’ils parussent parfaitement tranquilles, il était évident que leur vigilance était éveillée, et que leur regard interrogeait le vaste miroir sur lequel ils glissaient, et dont quelques barques de pêcheurs, avec leurs voiles blanches, peuplaient seules l’horizon, se balançant comme des mouettes au bout des flots."
  },
  {
    "approved": true,
    "begin": 663.634,
    "end": 675.06,
    "text": "Ils n’étaient plus guère qu’à une quinzaine de milles de Monte-Cristo lorsque le soleil commença à se coucher derrière la Corse, dont les montagnes apparaissaient à droite, découpant sur le ciel leur sombre dentelure."
  },
  {
    "approved": true,
    "begin": 675.026,
    "end": 685.94,
    "text": "Cette masse de pierres, pareille au géant Adamastor, se dressait menaçante devant la barque à laquelle elle dérobait le soleil dont la partie supérieure se dorait."
  },
  {
    "approved": true,
    "begin": 685.906,
    "end": 702.964,
    "end_forced": true,
    "text": "Peu à peu l’ombre monta de la mer et sembla chasser devant elle ce dernier reflet du jour qui allait s’éteindre, enfin le rayon lumineux fut repoussé jusqu’à la cime du cône, où il s’arrêta un instant comme le panache enflammé d’un volcan."
  },
  {
    "approved": true,
    "begin": 703.314,
    "begin_forced": true,
    "end": 717.428,
    "text": "enfin l’ombre, toujours ascendante, envahit progressivement le sommet, comme elle avait envahi la base, et l’île n’apparut plus que comme une montagne grise qui allait toujours se rembrunissant."
  },
  {
    "approved": true,
    "begin": 717.65,
    "end": 722.164,
    "text": "Une demi-heure après, il faisait nuit noire."
  },
  {
    "approved": true,
    "begin": 722.13,
    "end": 728.564,
    "text": "Heureusement que les mariniers étaient dans leurs parages habituels et qu’ils connaissaient jusqu’au moindre rocher de l’archipel toscan."
  },
  {
    "approved": true,
    "begin": 728.146,
    "end": 736.116,
    "text": "Car, au milieu de l’obscurité profonde qui enveloppait la barque, Franz n’eût pas été tout à fait sans inquiétude."
  },
  {
    "approved": true,
    "begin": 736.338,
    "end": 756.596,
    "text": "La Corse avait entièrement disparu, l’île de Monte-Cristo était elle-même devenue invisible, mais les matelots semblaient avoir, comme le lynx, la faculté de voir dans les ténèbres, et le pilote, qui se tenait au gouvernail, ne marquait pas la moindre hésitation."
  },
  {
    "approved": true,
    "begin": 756.434,
    "end": 781.684,
    "text": "Une heure à peu près s’était écoulée depuis le coucher du soleil, lorsque Franz crut apercevoir, à un quart de mille à la gauche, une masse sombre, mais il était si impossible de distinguer ce que c’était, que, craignant d’exciter l’hilarité de ses matelots, en prenant quelques nuages flottants pour la terre ferme, il garda le silence. Mais tout à coup une grande lueur apparut sur la rive."
  },
  {
    "approved": true,
    "begin": 781.522,
    "end": 786.63,
    "text": "La terre pouvait ressembler à un nuage, mais le feu n’était pas un météore."
  },
  {
    "approved": true,
    "begin": 786.304,
    "end": 790.26,
    "text": "Qu’est-ce que cette lumière ? demanda-t-il."
  },
  {
    "approved": true,
    "begin": 790.098,
    "end": 797.428,
    "text": "Chut ! dit le patron, c’est un feu. Mais vous disiez que l’île était inhabitée !"
  },
  {
    "approved": true,
    "begin": 797.65,
    "end": 804.34,
    "text": "Je disais qu’elle n’avait pas de population fixe, mais j’ai dit aussi qu’elle est un lieu de relâche pour les contrebandiers."
  },
  {
    "approved": true,
    "begin": 804.434,
    "end": 806.26,
    "text": "Et pour les pirates !"
  },
  {
    "approved": true,
    "begin": 806.354,
    "end": 810.356,
    "text": "Et pour les pirates, dit Gaetano répétant les paroles de Franz."
  },
  {
    "approved": true,
    "begin": 810.194,
    "end": 827.462,
    "text": "C’est pour cela que j’ai donné l’ordre de passer l’île, car, ainsi que vous le voyez, le feu est derrière nous. Mais ce feu, continua Franz, me semble plutôt un motif de sécurité que d’inquiétude, des gens qui craindraient d’être vus n’auraient pas allumé ce feu."
  },
  {
    "approved": true,
    "begin": 827.136,
    "end": 844.02,
    "end_forced": true,
    "text": "Oh ! cela ne veut rien dire, dit Gaetano, si vous pouviez juger, au milieu de l’obscurité, de la position de l’île, vous verriez que, placé comme il l’est, ce feu ne peut être aperçu ni de la côte, ni de la Pianosa, mais seulement de la pleine mer."
  },
  {
    "approved": true,
    "begin": 843.986,
    "begin_forced": true,
    "end": 848.628,
    "text": "Ainsi vous craignez que ce feu ne nous annonce mauvaise compagnie ?"
  },
  {
    "approved": true,
    "begin": 848.21,
    "end": 854.388,
    "text": "C’est ce dont il faudra s’assurer, reprit Gaetano, les yeux toujours fixés sur cette étoile terrestre."
  },
  {
    "approved": true,
    "begin": 854.354,
    "end": 856.948,
    "text": "Et comment s’en assurer ?"
  },
  {
    "approved": true,
    "begin": 856.53,
    "end": 858.996,
    "text": "Vous allez voir."
  },
  {
    "approved": true,
    "begin": 859.09,
    "end": 873.67,
    "text": "À ces mots Gaetano tint conseil avec ses compagnons, et au bout de cinq minutes de discussion, on exécuta en silence une manoeuvre, à l’aide de laquelle, en un instant, on eut viré de bord."
  },
  {
    "approved": true,
    "begin": 873.472,
    "end": 884.294,
    "text": "Alors on reprit la route qu’on venait de faire, et quelques secondes après ce changement de direction, le feu disparut, caché par quelque mouvement de terrain."
  },
  {
    "approved": true,
    "begin": 884.096,
    "end": 895.988,
    "text": "Alors le pilote imprima par le gouvernail une nouvelle direction au petit bâtiment, qui se rapprocha visiblement de l’île et qui bientôt ne s’en trouva plus éloigné que d’une cinquantaine de pas."
  },
  {
    "approved": true,
    "begin": 897.234,
    "end": 901.492,
    "text": "Gaetano abattit la voile, et la barque resta stationnaire."
  },
  {
    "approved": true,
    "begin": 901.714,
    "end": 910.452,
    "text": "Tout cela avait été fait dans le plus grand silence, et d’ailleurs, depuis le changement de route, pas une parole n’avait été prononcée à bord."
  },
  {
    "approved": true,
    "begin": 910.546,
    "end": 916.724,
    "text": "Gaetano, qui avait proposé l’expédition, en avait pris toute la responsabilité sur lui."
  },
  {
    "approved": true,
    "begin": 916.818,
    "end": 928.756,
    "text": "Les quatre matelots ne le quittaient pas des yeux, tout en préparant les avirons et en se tenant évidemment prêts à faire force de rames, ce qui, grâce à l’obscurité, n’était pas difficile."
  },
  {
    "approved": true,
    "begin": 928.85,
    "end": 933.83,
    "text": "Quant à Franz, il visitait ses armes avec ce sang-froid que nous lui connaissons."
  },
  {
    "approved": true,
    "begin": 933.632,
    "end": 941.428,
    "text": "Il avait deux fusils à deux coups et une carabine, il les chargea, s’assura des batteries, et attendit."
  },
  {
    "approved": true,
    "begin": 942.034,
    "end": 954.612,
    "text": "Pendant ce temps, le patron avait jeté bas son caban et sa chemise, assuré son pantalon autour de ses reins, et, comme il était pieds nus, il n’avait eu ni souliers ni bas à défaire."
  },
  {
    "approved": true,
    "begin": 954.706,
    "end": 972.148,
    "text": "Une fois dans ce costume, ou plutôt hors de son costume, il mit un doigt sur ses lèvres pour faire signe de garder le plus profond silence, et, se laissant couler dans la mer, il nagea vers le rivage avec tant de précaution qu’il était impossible d’entendre le moindre bruit."
  },
  {
    "approved": true,
    "begin": 971.986,
    "end": 978.804,
    "text": "Seulement, au sillon phosphorescent que dégageaient ses mouvements, on pouvait suivre sa trace."
  },
  {
    "approved": true,
    "begin": 978.77,
    "end": 982.004,
    "text": "Bientôt, ce sillon même disparut."
  },
  {
    "approved": true,
    "begin": 981.586,
    "end": 985.332,
    "text": "il était évident que Gaetano avait touché terre."
  },
  {
    "approved": true,
    "begin": 985.682,
    "end": 997.364,
    "text": "Tout le monde sur le petit bâtiment resta immobile pendant une demi-heure, au bout de laquelle on vit reparaître près du rivage et s’approcher de la barque le même sillon lumineux."
  },
  {
    "approved": true,
    "begin": 997.714,
    "end": 1003.254,
    "text": "Au bout d’un instant, et en deux brassées, Gaetano avait atteint la barque."
  },
  {
    "approved": true,
    "begin": 1003.22,
    "end": 1007.094,
    "text": "Eh bien ? firent ensemble Franz et les quatre matelots."
  },
  {
    "approved": true,
    "begin": 1007.06,
    "end": 1011.058,
    "text": "Eh bien, dit-il, ce sont des contrebandiers espagnols."
  },
  {
    "approved": true,
    "begin": 1010.64,
    "end": 1013.616,
    "text": "Ils ont seulement avec eux deux bandits corses."
  },
  {
    "approved": true,
    "begin": 1014.99,
    "end": 1018.992,
    "text": "Et que font ces deux bandits corses avec des contrebandiers espagnols ?"
  },
  {
    "approved": true,
    "begin": 1018.83,
    "end": 1019.934,
    "text": "Eh ! mon Dieu !"
  },
  {
    "approved": true,
    "begin": 1019.934,
    "end": 1025.652,
    "text": "Excellence, reprit Gaetano d’un ton de profonde charité chrétienne, il faut bien s’aider les uns les autres."
  },
  {
    "approved": true,
    "begin": 1025.49,
    "end": 1035.504,
    "text": "Souvent les bandits se trouvent un peu pressés sur terre par les gendarmes ou les carabiniers, eh bien, ils trouvent là une barque, et dans cette barque de bons garçons comme nous."
  },
  {
    "approved": true,
    "begin": 1035.47,
    "end": 1038.964,
    "text": "Ils viennent nous demander l’hospitalité dans notre maison flottante."
  },
  {
    "approved": true,
    "begin": 1038.93,
    "end": 1042.806,
    "text": "Le moyen de refuser secours à un pauvre diable qu’on poursuit !"
  },
  {
    "approved": true,
    "begin": 1042.9,
    "end": 1048.65,
    "text": "Nous le recevons, et, pour plus grande sécurité, nous gagnons le large."
  },
  {
    "approved": true,
    "begin": 1048.196,
    "end": 1063.412,
    "text": "Cela ne nous coûte rien et sauve la vie ou, tout au moins, la liberté à un de nos semblables qui, dans l’occasion, reconnaît le service que nous lui avons rendu en nous indiquant un bon endroit où nous puissions débarquer nos marchandises sans être dérangés par les curieux."
  },
  {
    "approved": true,
    "begin": 1063.25,
    "end": 1068.406,
    "text": "Ah çà ! dit Franz, vous êtes donc un peu contrebandier vous-même, mon cher Gaetano ?"
  },
  {
    "approved": true,
    "begin": 1068.5,
    "end": 1075.14,
    "text": "Eh ! que voulez-vous, Excellence ! dit-il avec un sourire impossible à décrire, on fait un peu de tout."
  },
  {
    "approved": true,
    "begin": 1074.686,
    "end": 1076.466,
    "text": "Il faut bien vivre."
  },
  {
    "approved": true,
    "begin": 1076.56,
    "end": 1081.586,
    "text": "Alors vous êtes en pays de connaissance avec les gens qui habitent Monte-Cristo à cette heure ?"
  },
  {
    "approved": true,
    "begin": 1081.68,
    "end": 1083.21,
    "text": "À peu près."
  },
  {
    "approved": true,
    "begin": 1082.756,
    "end": 1089.008,
    "text": "Nous autres mariniers, nous sommes comme les francs-maçons, nous nous reconnaissons à certains signes."
  },
  {
    "approved": true,
    "begin": 1089.23,
    "end": 1094.77,
    "text": "Et vous croyez que nous n’aurions rien à craindre en débarquant à notre tour ?"
  },
  {
    "approved": true,
    "begin": 1094.61,
    "end": 1104.76,
    "text": "Absolument rien, les contrebandiers ne sont pas des voleurs. Mais ces deux bandits corses… reprit Franz, calculant d’avance toutes les chances de danger."
  },
  {
    "approved": true,
    "begin": 1104.47,
    "end": 1110.648,
    "text": "Eh mon Dieu ! dit Gaetano, ce n’est pas leur faute s’ils sont bandits, c’est celle de l’autorité."
  },
  {
    "approved": true,
    "begin": 1110.23,
    "end": 1112.31,
    "text": "Comment cela ?"
  },
  {
    "approved": true,
    "begin": 1112.02,
    "end": 1117.0,
    "text": "Sans doute ! on les poursuit pour avoir fait une peau, pas autre chose."
  },
  {
    "approved": true,
    "begin": 1116.546,
    "end": 1119.6,
    "text": "Comme s’il n’était pas dans la nature du Corse de se venger !"
  },
  {
    "approved": true,
    "begin": 1119.95,
    "end": 1122.548,
    "text": "Qu’entendez-vous par avoir fait une peau ?"
  },
  {
    "approved": true,
    "begin": 1122.13,
    "end": 1127.16,
    "text": "Avoir assassiné un homme ? dit Franz, continuant ses investigations."
  },
  {
    "approved": true,
    "begin": 1127.38,
    "end": 1132.53,
    "text": "J’entends avoir tué un ennemi, reprit le patron, ce qui est bien différent."
  },
  {
    "approved": true,
    "begin": 1133.52,
    "end": 1138.546,
    "text": "Eh bien, fit le jeune homme, allons demander l’hospitalité aux contrebandiers et aux bandits."
  },
  {
    "approved": true,
    "begin": 1138.64,
    "end": 1140.68,
    "text": "Croyez-vous qu’ils nous l’accordent ?"
  },
  {
    "approved": true,
    "begin": 1140.226,
    "end": 1141.876,
    "text": "Sans aucun doute."
  },
  {
    "approved": true,
    "begin": 1141.97,
    "end": 1143.672,
    "text": "Combien sont-ils ?"
  },
  {
    "approved": true,
    "begin": 1143.51,
    "end": 1147.766,
    "text": "Quatre, Excellence, et les deux bandits ça fait six."
  },
  {
    "approved": true,
    "begin": 1147.86,
    "end": 1150.832,
    "text": "Eh bien, c’est juste notre chiffre."
  },
  {
    "approved": true,
    "begin": 1150.67,
    "end": 1158.262,
    "text": "Nous sommes même, dans le cas où ces messieurs montreraient de mauvaises dispositions, en force égale, et par conséquent en mesure de les contenir."
  },
  {
    "approved": true,
    "begin": 1158.1,
    "end": 1161.456,
    "end_forced": true,
    "text": "Ainsi, une dernière fois, va pour Monte-Cristo."
  },
  {
    "approved": true,
    "begin": 1161.55,
    "begin_forced": true,
    "end": 1166.834,
    "text": "Oui, Excellence. Mais vous nous permettrez bien encore de prendre quelques précautions ?"
  },
  {
    "approved": true,
    "begin": 1166.8,
    "end": 1171.96,
    "text": "Comment donc, mon cher ! soyez sage comme Nestor, et prudent comme Ulysse."
  },
  {
    "approved": true,
    "begin": 1171.67,
    "end": 1175.288,
    "text": "Je fais plus que de vous le permettre, je vous y exhorte."
  },
  {
    "approved": true,
    "begin": 1174.87,
    "end": 1178.998,
    "text": "Eh bien alors, silence ! fit Gaetano."
  },
  {
    "approved": true,
    "begin": 1179.22,
    "end": 1181.168,
    "text": "Tout le monde se tut."
  },
  {
    "approved": true,
    "begin": 1180.88,
    "end": 1191.926,
    "end_forced": true,
    "text": "Pour un homme envisageant, comme Franz, toute chose sous son véritable point de vue, la situation, sans être dangereuse, ne manquait pas d’une certaine gravité."
  },
  {
    "approved": true,
    "begin": 1192.02,
    "begin_forced": true,
    "end": 1203.19,
    "text": "Il se trouvait dans l’obscurité la plus profonde, isolé, au milieu de la mer, avec des mariniers qui ne le connaissaient pas et qui n’avaient aucun motif de lui être dévoués."
  },
  {
    "approved": true,
    "begin": 1203.28,
    "end": 1214.58,
    "text": "Qui savaient qu’il avait dans sa ceinture quelques milliers de francs, et qui avaient dix fois, sinon avec envie, du moins avec curiosité, examiné ses armes, qui étaient fort belles."
  },
  {
    "approved": true,
    "begin": 1215.7,
    "end": 1231.86,
    "text": "D’un autre côté, il allait aborder, sans autre escorte que ces hommes, dans une île qui portait un nom fort religieux, mais qui ne semblait pas promettre à Franz une autre hospitalité que celle du Calvaire au Christ, grâce à ses contrebandiers et à ses bandits."
  },
  {
    "approved": true,
    "begin": 1232.98,
    "end": 1240.824,
    "text": "Puis cette histoire de bâtiments coulés à fond, qu’il avait crue exagérée le jour, lui semblait plus vraisemblable la nuit."
  },
  {
    "approved": true,
    "begin": 1240.79,
    "end": 1249.652,
    "text": "Aussi, placé qu’il était entre ce double danger peut-être imaginaire, il ne quittait pas ces hommes des yeux et son fusil de la main."
  },
  {
    "approved": true,
    "begin": 1250.13,
    "end": 1257.16,
    "text": "Cependant les mariniers avaient de nouveau hissé leurs voiles et avaient repris leur sillon déjà creusé en allant et en revenant."
  },
  {
    "approved": true,
    "begin": 1256.962,
    "end": 1266.552,
    "text": "À travers l’obscurité Franz, déjà un peu habitué aux ténèbres, distinguait le géant de granit que la barque côtoyait."
  },
  {
    "approved": true,
    "begin": 1266.39,
    "end": 1278.832,
    "text": "Puis enfin, en dépassant de nouveau l’angle d’un rocher, il aperçut le feu qui brillait, plus éclatant que jamais, et autour de ce feu, cinq ou six personnes assises."
  },
  {
    "approved": true,
    "begin": 1281.23,
    "end": 1285.236,
    "text": "La réverbération du foyer s’étendait d’une centaine de pas en mer."
  },
  {
    "approved": true,
    "begin": 1285.33,
    "end": 1291.768,
    "text": "Gaetano côtoya la lumière, en faisant toutefois rester la barque dans la partie non éclairée."
  },
  {
    "approved": true,
    "begin": 1291.99,
    "end": 1308.144,
    "text": "Puis, lorsqu’elle fut tout à fait en face du foyer, il mit le cap sur lui et entra bravement dans le cercle lumineux, en entonnant une chanson de pêcheurs dont il soutenait le chant à lui seul, et dont ses compagnons reprenaient le refrain en choeur."
  },
  {
    "approved": true,
    "begin": 1309.01,
    "end": 1322.868,
    "text": "Au premier mot de la chanson, les hommes assis autour du foyer s’étaient levés et s’étaient approchés du débarcadère, les yeux fixés sur la barque, dont ils s’efforçaient visiblement de juger la force et de deviner les intentions."
  },
  {
    "approved": true,
    "begin": 1323.09,
    "end": 1335.798,
    "text": "Bientôt, ils parurent avoir fait un examen suffisant et allèrent, à l’exception d’un seul qui resta debout sur le rivage, se rasseoir autour du feu, devant lequel rôtissait un chevreau tout entier."
  },
  {
    "approved": true,
    "begin": 1335.38,
    "end": 1350.008,
    "text": "Lorsque le bateau fut arrivé à une vingtaine de pas de la terre, l’homme qui était sur le rivage fit machinalement, avec sa carabine, le geste d’une sentinelle qui attend une patrouille, et cria Qui vive !"
  },
  {
    "approved": true,
    "begin": 1349.59,
    "end": 1351.538,
    "end_forced": true,
    "text": "En patois sarde."
  },
  {
    "approved": true,
    "begin": 1351.76,
    "begin_forced": true,
    "end": 1354.57,
    "text": "Franz arma froidement ses deux coups."
  },
  {
    "approved": true,
    "begin": 1354.5,
    "end": 1364.21,
    "text": "Gaetano échangea alors avec cet homme quelques paroles auxquelles le voyageur ne comprit rien, mais qui le concernaient évidemment."
  },
  {
    "approved": true,
    "begin": 1364.69,
    "end": 1370.096,
    "text": "Son Excellence, demanda le patron, veut-elle se nommer ou garder l’incognito ?"
  },
  {
    "approved": true,
    "begin": 1370.19,
    "end": 1372.92,
    "text": "Mon nom doit être parfaitement inconnu."
  },
  {
    "approved": true,
    "begin": 1372.63,
    "end": 1378.288,
    "text": "Dites-leur donc simplement, reprit Franz, que je suis un Français voyageant pour ses plaisirs."
  },
  {
    "approved": true,
    "begin": 1379.15,
    "end": 1390.322,
    "text": "Lorsque Gaetano eut transmis cette réponse, la sentinelle donna un ordre à l’un des hommes assis devant le feu, lequel se leva aussitôt, et disparut dans les rochers."
  },
  {
    "approved": true,
    "begin": 1390.16,
    "end": 1393.27,
    "text": "Il se fit un silence."
  },
  {
    "approved": true,
    "begin": 1392.98,
    "end": 1396.214,
    "text": "Chacun semblait préoccupé de ses affaires."
  },
  {
    "approved": true,
    "begin": 1396.18,
    "end": 1408.2,
    "text": "Franz de son débarquement, les matelots de leurs voiles, les contrebandiers de leur chevreau, mais, au milieu de cette insouciance apparente, on s’observait mutuellement."
  },
  {
    "approved": true,
    "begin": 1407.874,
    "end": 1417.03,
    "text": "L’homme qui s’était éloigné reparut tout à coup, du côté opposé de celui par lequel il avait disparu."
  },
  {
    "approved": true,
    "begin": 1416.832,
    "end": 1424.624,
    "text": "Il fit un signe de la tête à la sentinelle, qui se retourna de leur côté et se contenta de prononcer ces seules paroles."
  },
  {
    "approved": true,
    "begin": 1424.59,
    "end": 1426.806,
    "text": "S’accommodi."
  },
  {
    "approved": true,
    "begin": 1427.28,
    "end": 1430.85,
    "text": "Le s’accommodi italien est intraduisible."
  },
  {
    "approved": true,
    "begin": 1430.524,
    "end": 1437.174,
    "text": "Il veut dire à la fois, venez, entrez, soyez le bienvenu, faites comme chez vous, vous êtes le maître."
  },
  {
    "approved": true,
    "begin": 1437.14,
    "end": 1444.724,
    "text": "C’est comme cette phrase turque de Molière, qui étonnait si fort le bourgeois gentilhomme par la quantité de choses qu’elle contenait."
  },
  {
    "approved": true,
    "begin": 1445.33,
    "end": 1448.694,
    "text": "Les matelots ne se le firent pas dire deux fois."
  },
  {
    "approved": true,
    "begin": 1448.66,
    "end": 1452.4,
    "text": "en quatre coups de rames, la barque toucha la terre."
  },
  {
    "approved": true,
    "begin": 1452.75,
    "end": 1461.364,
    "text": "Gaetano sauta sur la grève, échangea encore quelques mots à voix basse avec la sentinelle, ses compagnons descendirent l’un après l’autre."
  },
  {
    "approved": true,
    "begin": 1461.33,
    "end": 1464.304,
    "text": "Puis vint enfin le tour de Franz."
  },
  {
    "approved": true,
    "begin": 1464.27,
    "end": 1471.602,
    "text": "Il avait un de ses fusils en bandoulière, Gaetano avait l’autre, un des matelots tenait sa carabine."
  },
  {
    "approved": true,
    "begin": 1471.57,
    "end": 1480.822,
    "text": "Son costume tenait à la fois de l’artiste et du dandy, ce qui n’inspira aux hôtes aucun soupçon, et par conséquent aucune inquiétude."
  },
  {
    "approved": true,
    "begin": 1480.66,
    "end": 1497.54,
    "text": "On amarra la barque au rivage, on fit quelques pas pour chercher un bivouac commode. Mais sans doute le point vers lequel on s’acheminait n’était pas de la convenance du contrebandier qui remplissait le poste de surveillant, car il cria à Gaetano."
  },
  {
    "approved": true,
    "begin": 1497.086,
    "end": 1499.768,
    "text": "Non, point par là, s’il vous plaît."
  },
  {
    "approved": true,
    "begin": 1500.63,
    "end": 1512.184,
    "text": "Gaetano balbutia une excuse, et, sans insister davantage, s’avança du côté opposé, tandis que deux matelots, pour éclairer la route, allaient allumer des torches au foyer."
  },
  {
    "approved": true,
    "begin": 1512.15,
    "end": 1525.364,
    "text": "On fit trente pas à peu près et l’on s’arrêta sur une petite esplanade tout entourée de rochers dans lesquels on avait creusé des espèces de sièges, à peu près pareils à de petites guérites où l’on monterait la garde assis."
  },
  {
    "approved": true,
    "begin": 1525.33,
    "end": 1531.72,
    "text": "Alentour poussaient, dans des veines de terre végétale quelques chênes nains et des touffes épaisses de myrtes."
  },
  {
    "approved": true,
    "begin": 1531.65,
    "end": 1546.872,
    "end_forced": true,
    "text": "Franz abaissa une torche et reconnut, à un amas de cendres, qu’il n’était pas le premier à s’apercevoir du confortable de cette localité, et que ce devait être une des stations habituelles des visiteurs nomades de l’île de Monte-Cristo."
  },
  {
    "approved": true,
    "begin": 1547.99,
    "begin_forced": true,
    "end": 1551.988,
    "text": "Quant à son attente d’événement, elle avait cessé."
  },
  {
    "approved": true,
    "begin": 1551.57,
    "end": 1568.632,
    "text": "Une fois le pied sur la terre ferme, une fois qu’il eut vu les dispositions, sinon amicales, du moins indifférentes de ses hôtes, toute sa préoccupation avait disparu, et, à l’odeur du chevreau qui rôtissait au bivouac voisin, la préoccupation s’était changée en appétit."
  },
  {
    "approved": true,
    "begin": 1569.11,
    "end": 1582.326,
    "text": "Il toucha deux mots de ce nouvel incident à Gaetano, qui lui répondit qu’il n’y avait rien de plus simple qu’un souper quand on avait, comme eux dans leur barque, du pain, du vin, six perdrix et un bon feu pour les faire rôtir."
  },
  {
    "approved": true,
    "begin": 1582.42,
    "end": 1592.944,
    "text": "D’ailleurs, ajouta-t-il, si Votre Excellence trouve si tentante l’odeur de ce chevreau, je puis aller offrir à nos voisins deux de nos oiseaux pour une tranche de leur quadrupède."
  },
  {
    "approved": true,
    "begin": 1592.91,
    "end": 1596.018,
    "text": "Faites, Gaetano, faites, dit Franz."
  },
  {
    "approved": true,
    "begin": 1595.6,
    "end": 1599.218,
    "text": "Vous êtes véritablement né avec le génie de la négociation."
  },
  {
    "approved": true,
    "begin": 1599.95,
    "end": 1612.024,
    "text": "Pendant ce temps, les matelots avaient arraché des brassées de bruyères, fait des fagots de myrtes et de chênes verts, auxquels ils avaient mis le feu, ce qui présentait un foyer assez respectable."
  },
  {
    "approved": true,
    "begin": 1612.63,
    "end": 1622.21,
    "text": "Franz attendait donc avec impatience, humant toujours l’odeur du chevreau, le retour du patron, lorsque celui-ci reparut et vint à lui d’un air fort préoccupé."
  },
  {
    "approved": true,
    "begin": 1622.14,
    "end": 1627.248,
    "text": "Eh bien, demanda-t-il, quoi de nouveau ? on repousse notre offre ?"
  },
  {
    "approved": true,
    "begin": 1626.83,
    "end": 1629.38,
    "text": "Au contraire, fit Gaetano."
  },
  {
    "approved": true,
    "begin": 1628.926,
    "end": 1634.68,
    "text": "Le chef, à qui l’on a dit que vous étiez un jeune homme français, vous invite à souper avec lui."
  },
  {
    "approved": true,
    "begin": 1635.03,
    "end": 1641.84,
    "text": "Eh bien, mais, dit Franz, c’est un homme fort civilisé que ce chef, et je ne vois pas pourquoi je refuserais."
  },
  {
    "approved": true,
    "begin": 1641.55,
    "end": 1644.272,
    "text": "D’autant plus que j’apporte ma part du souper."
  },
  {
    "approved": true,
    "begin": 1644.11,
    "end": 1646.578,
    "text": "Oh ! ce n’est pas cela."
  },
  {
    "approved": true,
    "begin": 1646.16,
    "end": 1653.234,
    "text": "il a de quoi souper, et au-delà, mais c’est qu’il met à votre présentation chez lui une singulière condition."
  },
  {
    "approved": true,
    "begin": 1653.2,
    "end": 1655.62,
    "text": "Chez lui ! reprit le jeune homme."
  },
  {
    "approved": true,
    "begin": 1655.422,
    "end": 1657.588,
    "text": "Il a donc fait bâtir une maison ?"
  },
  {
    "approved": true,
    "begin": 1657.17,
    "end": 1663.346,
    "text": "Non. Mais il n’en a pas moins un chez lui fort confortable, à ce qu’on assure du moins."
  },
  {
    "approved": true,
    "begin": 1663.44,
    "end": 1665.782,
    "text": "Vous connaissez donc ce chef ?"
  },
  {
    "approved": true,
    "begin": 1665.62,
    "end": 1667.448,
    "text": "J’en ai entendu parler."
  },
  {
    "approved": true,
    "begin": 1667.67,
    "end": 1670.392,
    "text": "En bien ou en mal ?"
  },
  {
    "approved": true,
    "begin": 1670.35,
    "end": 1672.052,
    "text": "Des deux façons."
  },
  {
    "approved": true,
    "begin": 1671.89,
    "end": 1673.33,
    "text": "Diable !"
  },
  {
    "approved": true,
    "begin": 1673.68,
    "end": 1675.632,
    "text": "Et quelle est cette condition ?"
  },
  {
    "approved": true,
    "begin": 1675.47,
    "end": 1681.268,
    "text": "C’est de vous laisser bander les yeux et de n’ôter votre bandeau que lorsqu’il vous y invitera lui-même."
  },
  {
    "approved": true,
    "begin": 1681.49,
    "end": 1686.85,
    "text": "Franz sonda autant que possible le regard de Gaetano pour savoir ce que cachait cette proposition."
  },
  {
    "approved": true,
    "begin": 1686.78,
    "disabled": false,
    "end": 1695.602,
    "text": "Ah dame ! reprit celui-ci, répondant à la pensée de Franz, je le sais bien, la chose mérite réflexion."
  },
  {
    "approved": true,
    "begin": 1696.08,
    "end": 1699.58,
    "text": "Mais que feriez-vous à ma place ? fit le jeune homme."
  },
  {
    "approved": true,
    "begin": 1699.67,
    "end": 1704.054,
    "text": "Moi, qui n’ai rien à perdre, j’irais."
  },
  {
    "approved": true,
    "begin": 1704.02,
    "end": 1705.61,
    "text": "Vous accepteriez ?"
  },
  {
    "approved": true,
    "begin": 1705.55,
    "end": 1708.788,
    "text": "Oui, ne fût-ce que par curiosité."
  },
  {
    "approved": true,
    "begin": 1709.01,
    "end": 1712.116,
    "text": "Il y a donc quelque chose de curieux à voir chez ce chef ?"
  },
  {
    "approved": true,
    "begin": 1712.21,
    "end": 1721.2,
    "text": "Écoutez, dit Gaetano en baissant la voix, je ne sais pas si ce qu’on dit est vrai… Il s’arrêta en regardant si aucun étranger ne l’écoutait."
  },
  {
    "approved": true,
    "begin": 1720.91,
    "end": 1722.57,
    "text": "Et que dit-on ?"
  },
  {
    "approved": true,
    "begin": 1722.244,
    "end": 1729.52,
    "text": "On dit que ce chef habite un souterrain auprès duquel le palais Pitti est bien peu de chose."
  },
  {
    "approved": true,
    "begin": 1729.23,
    "end": 1733.488,
    "text": "Quel rêve ! dit Franz en se rasseyant."
  },
  {
    "approved": true,
    "begin": 1733.71,
    "end": 1737.328,
    "end_forced": true,
    "text": "Oh ! ce n’est pas un rêve, continua le patron, c’est une réalité !"
  },
  {
    "approved": true,
    "begin": 1738.19,
    "begin_forced": true,
    "end": 1747.312,
    "text": "Cama, le pilote du Saint-Ferdinand, y est entré un jour, et il en est sorti tout émerveillé, en disant qu’il n’y a de pareils trésors que dans les contes de fées."
  },
  {
    "approved": true,
    "begin": 1747.15,
    "end": 1754.486,
    "text": "Ah çà ! mais, savez-vous, dit Franz, qu’avec de pareilles paroles vous me feriez descendre dans la caverne d’Ali-Baba ?"
  },
  {
    "approved": true,
    "begin": 1754.58,
    "end": 1757.174,
    "text": "Je vous dis ce qu’on m’a dit, Excellence."
  },
  {
    "approved": true,
    "begin": 1757.14,
    "end": 1759.984,
    "text": "Alors, vous me conseillez d’accepter ?"
  },
  {
    "approved": true,
    "begin": 1760.59,
    "end": 1762.054,
    "text": "Oh ! je ne dis pas cela !"
  },
  {
    "approved": true,
    "begin": 1762.054,
    "end": 1764.598,
    "text": "Votre Excellence fera selon son bon plaisir."
  },
  {
    "approved": true,
    "begin": 1764.31,
    "end": 1768.312,
    "text": "Je ne voudrais pas lui donner un conseil dans une semblable occasion."
  },
  {
    "approved": true,
    "begin": 1768.15,
    "end": 1778.552,
    "text": "Franz réfléchit quelques instants, comprit que cet homme si riche ne pouvait lui en vouloir, à lui qui portait seulement quelques mille francs."
  },
  {
    "approved": true,
    "begin": 1778.39,
    "end": 1783.54,
    "text": "Et, comme il n’entrevoyait dans tout cela qu’un excellent souper, il accepta."
  },
  {
    "approved": true,
    "begin": 1783.89,
    "end": 1786.742,
    "text": "Gaetano alla porter sa réponse."
  },
  {
    "approved": true,
    "begin": 1787.22,
    "end": 1791.17,
    "text": "Cependant nous l’avons dit, Franz était prudent."
  },
  {
    "approved": true,
    "begin": 1790.716,
    "end": 1797.492,
    "text": "Aussi voulut-il avoir le plus de détails possible sur son hôte étrange et mystérieux."
  },
  {
    "approved": true,
    "begin": 1797.46,
    "end": 1813.45,
    "text": "Il se retourna donc du côté du matelot qui, pendant ce dialogue, avait plumé les perdrix avec la gravité d’un homme fier de ses fonctions, et lui demanda dans quoi ses hommes avaient pu aborder, puisqu’on ne voyait ni barques, ni spéronares, ni tartanes."
  },
  {
    "approved": true,
    "begin": 1813.38,
    "end": 1819.0,
    "text": "Je ne suis pas inquiet de cela, dit le matelot, et je connais le bâtiment qu’ils montent."
  },
  {
    "approved": true,
    "begin": 1818.71,
    "end": 1820.662,
    "text": "Est-ce un joli bâtiment ?"
  },
  {
    "approved": true,
    "begin": 1820.37,
    "end": 1823.984,
    "text": "J’en souhaite un pareil à Votre Excellence pour faire le tour du monde."
  },
  {
    "approved": true,
    "begin": 1823.95,
    "end": 1828.6,
    "text": "De quelle force est-il ? Mais de cent tonneaux à peu près."
  },
  {
    "approved": true,
    "begin": 1828.31,
    "disabled": false,
    "end": 1836.024,
    "text": "C’est, du reste un bâtiment de fantaisie, un yacht, comme disent les Anglais, mais confectionné, voyez-vous, de façon à tenir la mer par tous les temps."
  },
  {
    "approved": true,
    "begin": 1835.99,
    "end": 1837.97,
    "text": "Où a-t-il été construit ?"
  },
  {
    "approved": true,
    "begin": 1837.9099999999999,
    "end": 1839.474,
    "text": "Je l’ignore."
  },
  {
    "approved": true,
    "begin": 1839.44,
    "end": 1841.77,
    "text": "Cependant je le crois génois."
  },
  {
    "approved": true,
    "begin": 1842.77,
    "end": 1850.998,
    "text": "Et comment un chef de contrebandiers, continua Franz, ose-t-il faire construire un yacht destiné à son commerce dans le port de Gênes ?"
  },
  {
    "approved": true,
    "begin": 1851.22,
    "end": 1855.476,
    "text": "Je n’ai pas dit, fit le matelot, que le propriétaire de ce yacht fût un contrebandier."
  },
  {
    "approved": true,
    "begin": 1855.57,
    "end": 1859.83,
    "text": "Non. Mais Gaetano l’a dit, ce me semble."
  },
  {
    "approved": true,
    "begin": 1860.18,
    "end": 1870.712,
    "text": "Gaetano avait vu l’équipage de loin, mais il n’avait encore parlé à personne. Mais si cet homme n’est pas un chef de contrebandiers, quel est-il donc ?"
  },
  {
    "approved": true,
    "begin": 1871.83,
    "end": 1874.674,
    "text": "Un riche seigneur qui voyage pour son plaisir."
  },
  {
    "approved": true,
    "begin": 1874.64,
    "end": 1880.688,
    "text": "Allons, pensa Franz, le personnage n’en est que plus mystérieux, puisque les versions sont différentes."
  },
  {
    "approved": true,
    "begin": 1880.91,
    "end": 1882.82,
    "text": "Et comment s’appelle-t-il ?"
  },
  {
    "approved": true,
    "begin": 1882.622,
    "end": 1891.062,
    "text": "Lorsqu’on le lui demande, il répond qu’il se nomme Simbad le marin. Mais je doute que ce soit son véritable nom."
  },
  {
    "approved": true,
    "begin": 1890.9,
    "end": 1892.982,
    "text": "Simbad le marin ?"
  },
  {
    "approved": true,
    "begin": 1892.69,
    "end": 1894.006,
    "text": "Oui."
  },
  {
    "approved": true,
    "begin": 1894.1,
    "end": 1896.05,
    "text": "Et où habite ce seigneur ?"
  },
  {
    "approved": true,
    "begin": 1895.76,
    "end": 1897.332,
    "text": "Sur la mer."
  },
  {
    "approved": true,
    "begin": 1897.81,
    "end": 1899.72,
    "text": "De quel pays est-il ?"
  },
  {
    "approved": true,
    "begin": 1899.394,
    "end": 1900.784,
    "text": "Je ne sais pas."
  },
  {
    "approved": true,
    "begin": 1901.01,
    "end": 1902.578,
    "text": "L’avez-vous vu ?"
  },
  {
    "approved": true,
    "begin": 1902.16,
    "end": 1903.858,
    "text": "Quelquefois."
  },
  {
    "approved": true,
    "begin": 1904.08,
    "end": 1905.784,
    "text": "Quel homme est-ce ?"
  },
  {
    "approved": true,
    "begin": 1905.75,
    "end": 1908.466,
    "text": "Votre Excellence en jugera elle-même."
  },
  {
    "approved": true,
    "begin": 1908.56,
    "end": 1910.768,
    "text": "Et où va-t-il me recevoir ?"
  },
  {
    "approved": true,
    "begin": 1910.99,
    "end": 1914.488,
    "text": "Sans doute dans ce palais souterrain dont vous a parlé Gaetano."
  },
  {
    "approved": true,
    "begin": 1914.71,
    "end": 1923.32,
    "text": "Et vous n’avez jamais eu la curiosité, quand vous avez relâché ici et que vous avez trouvé l’île déserte, de chercher à pénétrer dans ce palais enchanté ?"
  },
  {
    "approved": true,
    "begin": 1923.03,
    "end": 1930.102,
    "text": "Oh ! si fait, Excellence, reprit le matelot, et plus d’une fois même. Mais toujours nos recherches ont été inutiles."
  },
  {
    "approved": true,
    "begin": 1929.94,
    "end": 1935.604,
    "text": "Nous avons fouillé la grotte de tous côtés et nous n’avons pas trouvé le plus petit passage."
  },
  {
    "approved": true,
    "begin": 1935.57,
    "end": 1941.364,
    "end_forced": true,
    "text": "Au reste, on dit que la porte ne s’ouvre pas avec une clef, mais avec un mot magique."
  },
  {
    "approved": true,
    "begin": 1941.33,
    "begin_forced": true,
    "end": 1947.894,
    "text": "Allons, décidément, murmura Franz, me voilà embarqué dans un conte des Mille et une Nuits."
  },
  {
    "approved": true,
    "begin": 1948.5,
    "end": 1954.292,
    "text": "Son Excellence vous attend, dit derrière lui une voix qu’il reconnut pour celle de la sentinelle."
  },
  {
    "approved": true,
    "begin": 1954.13,
    "end": 1958.904,
    "text": "Le nouveau venu était accompagné de deux hommes de l’équipage du yacht."
  },
  {
    "approved": true,
    "begin": 1959.51,
    "end": 1966.324,
    "text": "Pour toute réponse, Franz tira son mouchoir et le présenta à celui qui lui avait adressé la parole."
  },
  {
    "approved": true,
    "begin": 1966.29,
    "end": 1974.392,
    "text": "Sans dire une seule parole, on lui banda les yeux avec un soin qui indiquait la crainte qu’il ne commit quelque indiscrétion."
  },
  {
    "approved": true,
    "begin": 1974.23,
    "end": 1979.632,
    "text": "Après quoi on lui fit jurer qu’il n’essayerait en aucune façon d’ôter son bandeau."
  },
  {
    "approved": true,
    "begin": 1979.47,
    "end": 1980.918,
    "text": "Il jura."
  },
  {
    "approved": true,
    "begin": 1981.14,
    "end": 1988.976,
    "text": "Alors les deux hommes le prirent chacun par un bras, et il marcha guidé par eux et précédé de la sentinelle."
  },
  {
    "approved": true,
    "begin": 1989.07,
    "end": 1996.784,
    "end_forced": true,
    "text": "Après une trentaine de pas, il sentit, à l’odeur de plus en plus appétissante du chevreau, qu’il repassait devant le bivouac."
  },
  {
    "approved": true,
    "begin": 1996.75,
    "begin_forced": true,
    "end": 2006.258,
    "text": "Puis on lui fit continuer sa route pendant une cinquantaine de pas encore, en avançant évidemment du côté où l’on n’avait pas voulu laisser pénétrer Gaetano."
  },
  {
    "approved": true,
    "begin": 2005.84,
    "end": 2008.822,
    "text": "défense qui s’expliquait maintenant."
  },
  {
    "approved": true,
    "begin": 2008.66,
    "end": 2014.326,
    "text": "Bientôt, au changement d’atmosphère, il comprit qu’il entrait dans un souterrain."
  },
  {
    "approved": true,
    "begin": 2014.42,
    "end": 2024.688,
    "text": "Au bout de quelques secondes de marche, il entendit un craquement, et il lui sembla que l’atmosphère changeait encore de nature et devenait tiède et parfumée."
  },
  {
    "approved": true,
    "begin": 2024.91,
    "end": 2029.682,
    "text": "Enfin, il sentit que ses pieds posaient sur un tapis épais et moelleux."
  },
  {
    "approved": true,
    "begin": 2029.52,
    "end": 2032.118,
    "text": "Ses guides l’abandonnèrent."
  },
  {
    "approved": true,
    "begin": 2031.7,
    "end": 2038.898,
    "text": "Il se fit un instant de silence, et une voix dit en bon français, quoique avec un accent étranger."
  },
  {
    "approved": true,
    "begin": 2040.15,
    "end": 2044.1,
    "text": "Vous êtes le bienvenu chez moi, monsieur, et vous pouvez ôter votre mouchoir."
  },
  {
    "approved": true,
    "begin": 2044.03,
    "end": 2049.648,
    "text": "Comme on le pense bien, Franz ne se fit pas répéter deux fois cette invitation."
  },
  {
    "approved": true,
    "begin": 2049.23,
    "end": 2071.926,
    "text": "Il leva son mouchoir, et se trouva en face d’un homme de trente-huit à quarante ans, portant un costume tunisien, c’est-à-dire une calotte rouge avec un long gland de soie bleue, une veste de drap noir toute brodée d’or, des pantalons sang de boeuf larges et bouffants des guêtres de même couleur brodées d’or comme la veste, et des babouches jaunes."
  },
  {
    "approved": true,
    "begin": 2072.02,
    "end": 2080.498,
    "text": "Un magnifique cachemire lui serrait la taille, et un petit cangiar aigu et recourbé était passé dans cette ceinture."
  },
  {
    "approved": true,
    "begin": 2080.72,
    "end": 2086.13,
    "text": "Quoique d’une pâleur presque livide, cet homme avait une figure remarquablement belle."
  },
  {
    "approved": true,
    "begin": 2085.84,
    "end": 2088.65,
    "text": "Ses yeux étaient vifs et perçants."
  },
  {
    "approved": true,
    "begin": 2088.196,
    "end": 2101.488,
    "text": "Son nez droit, et presque de niveau avec le front, indiquait le type grec dans toute sa pureté, et ses dents, blanches comme des perles, ressortaient admirablement sous la moustache noire qui les encadrait."
  },
  {
    "approved": true,
    "begin": 2101.71,
    "end": 2105.328,
    "text": "Seulement cette pâleur était étrange."
  },
  {
    "approved": true,
    "begin": 2104.91,
    "end": 2111.864,
    "text": "On eût dit un homme enfermé depuis longtemps dans un tombeau, et qui n’eût pas pu reprendre la carnation des vivants."
  },
  {
    "approved": true,
    "begin": 2112.47,
    "end": 2128.754,
    "text": "Sans être d’une grande taille, il était bien fait du reste, et, comme les hommes du Midi, avait les mains et les pieds petits. Mais ce qui étonna Franz, qui avait traité de rêve le récit de Gaetano, ce fut la somptuosité de l’ameublement."
  },
  {
    "approved": true,
    "begin": 2129.11,
    "end": 2135.412,
    "text": "Toute la chambre était tendue d’étoffes turques de couleur cramoisie et brochées de fleurs d’or."
  },
  {
    "approved": true,
    "begin": 2135.89,
    "end": 2144.71,
    "text": "Dans un enfoncement était une espèce de divan surmonté d’un trophée d’armes arabes à fourreaux de vermeil et à poignées resplendissantes de pierreries."
  },
  {
    "approved": true,
    "begin": 2144.382,
    "end": 2156.276,
    "text": "Au plafond, pendait une lampe en verre de Venise, d’une forme et d’une couleur charmantes, et les pieds reposaient sur un tapis de Turquie dans lequel ils enfonçaient jusqu’à la cheville."
  },
  {
    "approved": true,
    "begin": 2156.37,
    "end": 2167.408,
    "text": "des portières pendaient devant la porte par laquelle Franz était entré, et devant une autre porte donnant passage dans une seconde chambre qui paraissait splendidement éclairée."
  },
  {
    "approved": true,
    "begin": 2168.02,
    "end": 2177.394,
    "text": "L’hôte laissa un instant Franz tout à sa surprise, et d’ailleurs il lui rendait examen pour examen, et ne le quittait pas des yeux."
  },
  {
    "approved": true,
    "begin": 2178.64,
    "end": 2185.2,
    "text": "Monsieur, lui dit-il enfin, mille fois pardon des précautions que l’on a exigées de vous pour vous introduire chez moi."
  },
  {
    "approved": true,
    "begin": 2184.91,
    "end": 2205.042,
    "text": "mais, comme la plupart du temps cette île est déserte, si le secret de cette demeure était connu, je trouverais sans doute, en revenant, mon pied-à-terre en assez mauvais état, ce qui me serait fort désagréable, non pas pour la perte que cela me causerait, mais parce que je n’aurais pas la certitude de pouvoir, quand je le veux, me séparer du reste de la terre."
  },
  {
    "approved": true,
    "begin": 2204.88,
    "end": 2216.052,
    "text": "Maintenant, je vais tâcher de vous faire oublier ce petit désagrément, en vous offrant ce que vous n’espériez certes pas trouver ici, c’est-à-dire un souper passable et d’assez bons lits."
  },
  {
    "approved": true,
    "begin": 2216.27,
    "end": 2221.554,
    "text": "Ma foi, mon cher hôte, répondit Franz, il ne faut pas vous excuser pour cela."
  },
  {
    "approved": true,
    "begin": 2221.14,
    "end": 2225.78,
    "text": "J’ai toujours vu que l’on bandait les yeux aux gens qui pénétraient dans les palais enchantés."
  },
  {
    "approved": true,
    "begin": 2225.49,
    "end": 2234.354,
    "text": "voyez plutôt Raoul dans les Huguenots et véritablement je n’ai pas à me plaindre, car ce que vous me montrez fait suite aux merveilles des Mille et une Nuits."
  },
  {
    "approved": true,
    "begin": 2234.32,
    "end": 2237.38,
    "text": "Hélas ! je vous dirai comme Lucullus."
  },
  {
    "approved": true,
    "begin": 2237.054,
    "end": 2245.62,
    "text": "Si j’avais su avoir l’honneur de votre visite, je m’y serais préparé. Mais enfin, tel qu’est mon ermitage, je le mets à votre disposition."
  },
  {
    "approved": true,
    "begin": 2245.33,
    "end": 2248.304,
    "text": "Tel qu’il est, mon souper vous est offert."
  },
  {
    "approved": true,
    "begin": 2248.27,
    "end": 2250.87,
    "text": "Ali, sommes-nous servis ?"
  },
  {
    "approved": true,
    "begin": 2250.96,
    "end": 2262.898,
    "text": "Presque au même instant, la portière se souleva, et un Nègre nubien, noir comme l’ébène et vêtu d’une simple tunique blanche, fit signe à son maître qu’il pouvait passer dans la salle à manger."
  },
  {
    "approved": true,
    "begin": 2263.76,
    "end": 2275.32,
    "text": "Maintenant, dit l’inconnu à Franz, je ne sais si vous êtes de mon avis, mais je trouve que rien n’est gênant comme de rester deux ou trois heures en tête-à-tête sans savoir de quel nom ou de quel titre s’appeler."
  },
  {
    "approved": true,
    "begin": 2275.03,
    "end": 2281.334,
    "text": "Remarquez que je respecte trop les lois de l’hospitalité pour vous demander ou votre nom ou votre titre."
  },
  {
    "approved": true,
    "begin": 2281.3,
    "end": 2288.45,
    "text": "Je vous prie seulement de me désigner une appellation quelconque, à l’aide de laquelle je puisse vous adresser la parole."
  },
  {
    "approved": true,
    "begin": 2287.996,
    "end": 2294.264,
    "text": "Quant à moi, pour vous mettre à votre aise je vous dirai que l’on a l’habitude de m’appeler Simbad le marin."
  },
  {
    "approved": true,
    "begin": 2294.23,
    "end": 2307.702,
    "text": "Et moi, reprit Franz, je vous dirai que, comme il ne me manque, pour être dans la situation d’Aladin, que la fameuse lampe merveilleuse, je ne vois aucune difficulté à ce que, pour le moment, vous m’appeliez Aladin."
  },
  {
    "approved": true,
    "begin": 2307.54,
    "end": 2314.612,
    "text": "Cela ne nous sortira pas de l’Orient, où je suis tenté de croire que j’ai été transporté par la puissance de quelque bon génie."
  },
  {
    "approved": true,
    "begin": 2315.73,
    "end": 2324.6,
    "text": "Eh bien, seigneur Aladin, fit l’étrange amphitryon, vous avez entendu que nous étions servis, n’est-ce pas ? veuillez donc prendre la peine d’entrer dans la salle à manger."
  },
  {
    "approved": true,
    "begin": 2324.31,
    "end": 2328.824,
    "text": "Votre très humble serviteur passe devant vous pour vous montrer le chemin."
  },
  {
    "approved": true,
    "begin": 2329.43,
    "end": 2336.12,
    "text": "Et à ces mots, soulevant la portière, Simbad passa effectivement devant Franz."
  },
  {
    "approved": true,
    "begin": 2336.34,
    "end": 2340.472,
    "end_forced": true,
    "text": "Franz marchait d’enchantements en enchantements."
  },
  {
    "approved": true,
    "begin": 2340.31,
    "begin_forced": true,
    "end": 2343.16,
    "text": "La table était splendidement servie."
  },
  {
    "approved": true,
    "begin": 2342.87,
    "end": 2348.15,
    "text": "Une fois convaincu de ce point important, il porta les yeux autour de lui."
  },
  {
    "approved": true,
    "begin": 2348.24,
    "end": 2352.84,
    "text": "La salle à manger était non moins splendide que le boudoir qu’il venait de quitter."
  },
  {
    "approved": true,
    "begin": 2352.386,
    "end": 2364.1,
    "text": "Elle était tout en marbre, avec des bas reliefs antiques du plus grand prix, et aux deux extrémités de cette salle, qui était oblongue, deux magnifiques statues portaient des corbeilles sur leurs têtes."
  },
  {
    "approved": true,
    "begin": 2363.902,
    "end": 2367.94,
    "text": "Ces corbeilles contenaient deux pyramides de fruits magnifiques."
  },
  {
    "approved": true,
    "begin": 2367.87,
    "end": 2378.23,
    "text": "C’étaient des ananas de Sicile, des grenades de Malaga, des oranges des îles Baléares, des pêches de France et des dattes de Tunis."
  },
  {
    "approved": true,
    "begin": 2377.94,
    "end": 2392.824,
    "text": "Quant au souper, il se composait d’un faisan rôti entouré de merles de Corse, d’un jambon de sanglier à la gelée, d’un quartier de chevreau à la tartare, d’un turbot magnifique et d’une gigantesque langouste."
  },
  {
    "approved": true,
    "begin": 2392.79,
    "end": 2397.56,
    "text": "Les intervalles des grands plats étaient remplis par de petits plats contenant les entremets."
  },
  {
    "approved": true,
    "begin": 2397.91,
    "end": 2402.528,
    "text": "Les plats étaient en argent, les assiettes en porcelaine du Japon."
  },
  {
    "approved": true,
    "begin": 2403.05,
    "end": 2406.772,
    "text": "Franz se frotta les yeux pour s’assurer qu’il ne rêvait pas."
  },
  {
    "approved": true,
    "begin": 2407.89,
    "end": 2412.144,
    "text": "Ali seul était admis à faire le service et s’en acquittait fort bien."
  },
  {
    "approved": true,
    "begin": 2412.11,
    "disabled": false,
    "end": 2414.66,
    "text": "Le convive en fit compliment à son hôte."
  },
  {
    "approved": true,
    "begin": 2414.59,
    "end": 2424.69,
    "text": "Oui, reprit celui-ci, tout en faisant les honneurs de son souper avec la plus grande aisance. Oui, c’est un pauvre diable qui m’est fort dévoué et qui fait de son mieux."
  },
  {
    "approved": true,
    "begin": 2424.6600000000003,
    "end": 2432.52,
    "text": "Il se souvient que je lui ai sauvé la vie, et comme il tenait à sa tête, à ce qu’il paraît, il m’a gardé quelque reconnaissance de la lui avoir conservée."
  },
  {
    "approved": true,
    "begin": 2432.98,
    "end": 2436.854,
    "text": "Ali s’approcha de son maître, lui prit la main et la baisa."
  },
  {
    "approved": true,
    "begin": 2436.82,
    "end": 2445.68,
    "text": "Et serait-ce trop indiscret, seigneur Simbad, dit Franz, de vous demander en quelle circonstance vous avez fait cette belle action ?"
  },
  {
    "approved": true,
    "begin": 2445.39,
    "end": 2449.09,
    "text": "Oh ! mon Dieu, c’est bien simple, répondit l’hôte."
  },
  {
    "approved": true,
    "begin": 2449.02,
    "end": 2455.92,
    "text": "Il paraît que le drôle avait rôdé plus près du sérail du bey de Tunis qu’il n’était convenable de le faire à un gaillard de sa couleur."
  },
  {
    "approved": true,
    "begin": 2455.89,
    "end": 2462.02,
    "text": "De sorte qu’il avait été condamné par le bey à avoir la langue, la main et la tête tranchées."
  },
  {
    "approved": true,
    "begin": 2461.694,
    "end": 2467.57,
    "text": "La langue le premier jour, la main le second, et la tête le troisième."
  },
  {
    "approved": true,
    "begin": 2467.28,
    "end": 2471.288,
    "text": "J’avais toujours eu envie d’avoir un muet à mon service."
  },
  {
    "approved": true,
    "begin": 2470.99,
    "end": 2480.884,
    "text": "J’attendis qu’il eût la langue coupée, et j’allai proposer au bey de me le donner pour un magnifique fusil à deux coups qui, la veille, m’avait paru éveiller les désirs de Sa Hautesse."
  },
  {
    "approved": true,
    "begin": 2480.85,
    "end": 2492.272,
    "text": "Il balança un instant, tant il tenait à en finir avec ce pauvre diable. Mais j’ajoutai à ce fusil un couteau de chasse anglais avec lequel j’avais haché le yatagan de Sa Hautesse."
  },
  {
    "approved": true,
    "begin": 2492.11,
    "end": 2499.91,
    "text": "De sorte que le bey se décida à lui faire grâce de la main et de la tête, mais à condition qu’il ne remettrait jamais le pied à Tunis."
  },
  {
    "approved": true,
    "begin": 2499.584,
    "end": 2502.258,
    "text": "La recommandation était inutile."
  },
  {
    "approved": true,
    "begin": 2502.48,
    "end": 2511.858,
    "text": "Du plus loin que le mécréant aperçoit les côtes d’Afrique, il se sauve à fond de cale, et l’on ne peut le faire sortir de là que lorsqu’on est hors de vue de la troisième partie du monde."
  },
  {
    "approved": true,
    "begin": 2512.34,
    "end": 2522.484,
    "text": "Franz resta un moment muet et pensif, cherchant ce qu’il devait penser de la bonhomie cruelle avec laquelle son hôte venait de lui faire ce récit."
  },
  {
    "approved": true,
    "begin": 2523.09,
    "end": 2531.184,
    "text": "Et, comme l’honorable marin dont vous avez pris le nom, dit-il en changeant de conversation, vous passez votre vie à voyager ?"
  },
  {
    "approved": true,
    "begin": 2531.15,
    "end": 2532.342,
    "text": "Oui."
  },
  {
    "approved": true,
    "begin": 2532.05,
    "end": 2537.54,
    "text": "C’est un voeu que j’ai fait dans un temps où je ne pensais guère pouvoir l’accomplir, dit l’inconnu en souriant."
  },
  {
    "approved": true,
    "begin": 2537.342,
    "end": 2543.222,
    "text": "J’en ai fait quelques-uns comme cela, et qui, je l’espère, s’accompliront tous à leur tour."
  },
  {
    "approved": true,
    "begin": 2543.83,
    "end": 2550.772,
    "text": "Quoique Simbad eût prononcé ces mots avec le plus grand sang-froid, ses yeux avaient lancé un regard de férocité étrange."
  },
  {
    "approved": true,
    "begin": 2550.61,
    "end": 2553.972,
    "text": "Vous avez beaucoup souffert monsieur ? lui dit Franz."
  },
  {
    "approved": true,
    "begin": 2553.81,
    "end": 2556.49,
    "text": "Simbad tressaillit et le regarda fixement."
  },
  {
    "approved": true,
    "begin": 2556.292,
    "end": 2560.752,
    "text": "À quoi voyez-vous cela ? demanda-t-il."
  },
  {
    "approved": true,
    "begin": 2560.59,
    "end": 2563.14,
    "text": "À tout, reprit Franz."
  },
  {
    "approved": true,
    "begin": 2562.686,
    "end": 2569.46,
    "text": "à votre voix, à votre regard, à votre pâleur, et à la vie même que vous menez."
  },
  {
    "approved": true,
    "begin": 2569.17,
    "end": 2574.968,
    "text": "Moi ! je mène la vie la plus heureuse que je connaisse, une véritable vie de pacha."
  },
  {
    "approved": true,
    "begin": 2574.67,
    "end": 2576.84,
    "text": "Je suis le roi de la création."
  },
  {
    "approved": true,
    "begin": 2576.514,
    "end": 2579.53,
    "text": "je me plais dans un endroit, j’y reste."
  },
  {
    "approved": true,
    "begin": 2579.332,
    "end": 2581.57,
    "text": "Je m’ennuie, je pars."
  },
  {
    "approved": true,
    "begin": 2581.244,
    "end": 2585.33,
    "text": "Je suis libre comme l’oiseau, j’ai des ailes comme lui."
  },
  {
    "approved": true,
    "begin": 2585.04,
    "end": 2588.402,
    "text": "Les gens qui m’entourent m’obéissent sur un signe."
  },
  {
    "approved": true,
    "begin": 2588.24,
    "end": 2595.312,
    "text": "De temps en temps, je m’amuse à railler la justice humaine en lui enlevant un bandit qu’elle cherche, un criminel qu’elle poursuit."
  },
  {
    "approved": true,
    "begin": 2595.15,
    "end": 2604.404,
    "text": "Puis j’ai ma justice à moi, basse et haute, sans sursis et sans appel, qui condamne ou qui absout, et à laquelle personne n’a rien à voir."
  },
  {
    "approved": true,
    "begin": 2604.37,
    "end": 2612.982,
    "text": "Ah ! Si vous aviez goûté de ma vie, vous n’en voudriez plus d’autre, et vous ne rentreriez jamais dans le monde, à moins que vous n’eussiez quelque grand projet à y accomplir."
  },
  {
    "approved": true,
    "begin": 2613.46,
    "end": 2616.818,
    "text": "Une vengeance ! par exemple, dit Franz."
  },
  {
    "approved": true,
    "begin": 2617.04,
    "end": 2622.584,
    "text": "L’inconnu fixa sur le jeune homme un de ces regards qui plongent au plus profond du cœur et de la pensée."
  },
  {
    "approved": true,
    "begin": 2622.55,
    "end": 2625.272,
    "text": "Et pourquoi une vengeance ? demanda-t-il."
  },
  {
    "approved": true,
    "begin": 2625.11,
    "end": 2633.072,
    "text": "Parce que, reprit Franz, vous m’avez tout l’air d’un homme qui, persécuté par la société, a un compte terrible à régler avec elle."
  },
  {
    "approved": true,
    "begin": 2632.91,
    "end": 2640.116,
    "text": "Eh bien, fit Simbad en riant de son rire étrange, qui montrait ses dents blanches et aiguës, vous n’y êtes pas."
  },
  {
    "approved": true,
    "begin": 2640.21,
    "end": 2649.204,
    "text": "Tel que vous me voyez, je suis une espèce de philanthrope, et peut-être un jour irai-je à Paris pour faire concurrence à monsieur Appert et à l’homme au Petit Manteau Bleu."
  },
  {
    "approved": true,
    "begin": 2649.81,
    "end": 2653.302,
    "text": "Et ce sera la première fois que vous ferez ce voyage ?"
  },
  {
    "approved": true,
    "begin": 2653.14,
    "end": 2655.088,
    "text": "Oh ! mon Dieu, oui."
  },
  {
    "approved": true,
    "begin": 2654.67,
    "end": 2662.642,
    "text": "J’ai l’air d’être bien peu curieux, n’est-ce pas ? mais je vous assure qu’il n’y a pas de ma faute si j’ai tant tardé, cela viendra un jour ou l’autre !"
  },
  {
    "approved": true,
    "begin": 2662.48,
    "end": 2665.458,
    "text": "Et comptez-vous faire bientôt ce voyage ?"
  },
  {
    "approved": true,
    "begin": 2665.94,
    "end": 2671.348,
    "text": "Je ne sais encore, il dépend de circonstances soumises à des combinaisons incertaines."
  },
  {
    "approved": true,
    "begin": 2671.57,
    "end": 2680.816,
    "text": "Je voudrais y être à l’époque où vous y viendrez, je tâcherais de vous rendre, en tant qu’il serait en mon pouvoir, l’hospitalité que vous me donnez si largement à Monte-Cristo."
  },
  {
    "approved": true,
    "begin": 2680.91,
    "end": 2688.886,
    "text": "J’accepterais votre offre avec un grand plaisir, reprit l’hôte. Mais malheureusement, si j’y vais, ce sera peut-être incognito."
  },
  {
    "approved": true,
    "begin": 2688.98,
    "end": 2706.418,
    "text": "Cependant, le souper s’avançait et paraissait avoir été servi à la seule intention de Franz, car à peine si l’inconnu avait touché du bout des dents à un ou deux plats du splendide festin qu’il lui avait offert, et auquel son convive inattendu avait fait si largement honneur."
  },
  {
    "approved": true,
    "begin": 2707.15,
    "end": 2714.354,
    "text": "Enfin, Ali apporta le dessert, ou plutôt prit les corbeilles des mains des statues et les posa sur la table."
  },
  {
    "approved": true,
    "begin": 2715.6,
    "end": 2722.04,
    "text": "Entre les deux corbeilles, il plaça une petite coupe de vermeil fermée par un couvercle de même métal."
  },
  {
    "approved": true,
    "begin": 2722.39,
    "end": 2727.672,
    "text": "Le respect avec lequel Ali avait apporté cette coupe piqua la curiosité de Franz."
  },
  {
    "approved": true,
    "begin": 2727.51,
    "end": 2737.264,
    "text": "Il leva le couvercle et vit une espèce de pâte verdâtre qui ressemblait à des confitures d’angélique, mais qui lui était parfaitement inconnue."
  },
  {
    "approved": true,
    "begin": 2737.23,
    "end": 2749.682,
    "text": "Il replaça le couvercle, aussi ignorant de ce que la coupe contenait après avoir remis le couvercle qu’avant de l’avoir levé, et, en reportant les yeux sur son hôte, il le vit sourire de son désappointement."
  },
  {
    "approved": true,
    "begin": 2750.16,
    "end": 2758.264,
    "text": "Vous ne pouvez pas deviner, lui dit celui-ci, quelle espèce de comestible contient ce petit vase, et cela vous intrigue, n’est-ce pas ?"
  },
  {
    "approved": true,
    "begin": 2758.23,
    "end": 2759.922,
    "text": "Je l’avoue."
  },
  {
    "approved": true,
    "begin": 2759.76,
    "end": 2774.518,
    "text": "Eh bien, cette sorte de confiture verte n’est ni plus ni moins que l’ambroisie qu’Hébé servait à la table de Jupiter. Mais cette ambroisie, dit Franz, a sans doute, en passant par la main des hommes, perdu son nom céleste pour prendre un nom humain."
  },
  {
    "approved": true,
    "begin": 2774.23,
    "end": 2782.454,
    "text": "En langue vulgaire, comment cet ingrédient, pour lequel, au reste, je ne me sens pas une grande sympathie, s’appelle-t-il ?"
  },
  {
    "approved": true,
    "begin": 2782.42,
    "end": 2787.06,
    "text": "Eh ! voilà justement ce qui révèle notre origine matérielle, s’écria Simbad."
  },
  {
    "approved": true,
    "begin": 2786.77,
    "end": 2794.82,
    "text": "Souvent nous passons ainsi auprès du bonheur sans le voir, sans le regarder, ou, si nous l’avons vu et regardé, sans le reconnaître."
  },
  {
    "approved": true,
    "begin": 2794.366,
    "end": 2804.17,
    "text": "Êtes-vous un homme positif et l’or est-il votre dieu, goûtez à ceci, et les mines du Pérou, de Guzarate et de Golconde vous seront ouvertes."
  },
  {
    "approved": true,
    "begin": 2803.716,
    "end": 2811.632,
    "text": "Êtes-vous un homme d’imagination, êtes-vous poète, goûtez encore à ceci, et les barrières du possible disparaîtront."
  },
  {
    "approved": true,
    "begin": 2811.47,
    "end": 2820.082,
    "text": "Les champs de l’infini vont s’ouvrir, vous vous promènerez, libre de cœur, libre d’esprit, dans le domaine sans bornes de la rêverie."
  },
  {
    "approved": true,
    "begin": 2820.56,
    "end": 2838.512,
    "text": "Êtes-vous ambitieux courez-vous après les grandeurs de la terre, goûtez de ceci toujours, et dans une heure vous serez roi, non pas roi d’un petit royaume caché dans un coin de l’Europe, comme la France, l’Espagne ou l’Angleterre mais roi du monde, roi de l’univers, roi de la création."
  },
  {
    "approved": true,
    "begin": 2838.35,
    "end": 2843.382,
    "text": "Votre trône sera dressé sur la montagne où Satan emporta Jésus."
  },
  {
    "approved": true,
    "begin": 2843.22,
    "end": 2852.344,
    "text": "Et, sans avoir besoin de lui faire hommage, sans être forcé de lui baiser la griffe, vous serez le souverain maître de tous les royaumes de la terre."
  },
  {
    "approved": true,
    "begin": 2852.31,
    "end": 2860.15,
    "text": "N’est-ce pas tentant, ce que je vous offre là dites, et n’est-ce pas une chose bien facile puisqu’il n’y a que cela à faire ?"
  },
  {
    "approved": true,
    "begin": 2859.86,
    "end": 2861.304,
    "text": "Regardez."
  },
  {
    "approved": true,
    "begin": 2861.27,
    "end": 2879.094,
    "text": "À ces mots, il découvrit à son tour la petite coupe de vermeil qui contenait la substance tant louée, prit une cuillerée à café des confitures magiques, la porta à sa bouche et la savoura lentement, les yeux à moitié fermés, et la tête renversée en arrière."
  },
  {
    "approved": true,
    "begin": 2880.47,
    "end": 2892.024,
    "text": "Franz lui laissa tout le temps d’absorber son mets favori, puis, lorsqu’il le vit un peu revenu à lui. Mais enfin, dit-il, qu’est-ce que ce mets si précieux ?"
  },
  {
    "approved": true,
    "begin": 2892.63,
    "end": 2900.42,
    "text": "Avez-vous entendu parler du Vieux de la Montagne, lui demanda son hôte, le même qui voulut faire assassiner Philippe Auguste ?"
  },
  {
    "approved": true,
    "begin": 2900.35,
    "end": 2902.388,
    "text": "Sans doute."
  },
  {
    "approved": true,
    "begin": 2902.61,
    "end": 2909.81,
    "text": "Eh bien, vous savez qu’il régnait sur une riche vallée qui dominait la montagne d’où il avait pris son nom pittoresque."
  },
  {
    "approved": true,
    "begin": 2910.16,
    "end": 2918.47,
    "text": "Dans cette vallée étaient de magnifiques jardins plantés par Hassen-ben-Sabah, et, dans ces jardins, des pavillons isolés."
  },
  {
    "approved": true,
    "begin": 2918.016,
    "end": 2933.624,
    "text": "C’est dans ces pavillons qu’il faisait entrer ses élus, et là il leur faisait manger, dit Marco-Polo, une certaine herbe qui les transportait dans le paradis, au milieu de plantes toujours fleuries, de fruits toujours mûrs, de femmes toujours vierges."
  },
  {
    "approved": true,
    "begin": 2933.59,
    "end": 2963.316,
    "text": "Or, ce que ces jeunes gens bienheureux prenaient pour la réalité, c’était un rêve. Mais un rêve si doux, si enivrant, si voluptueux, qu’ils se vendaient corps et âme à celui qui le leur avait donné, et qu’obéissant à ses ordres comme à ceux de Dieu, ils allaient frapper au bout du monde la victime indiquée, mourant dans les tortures sans se plaindre à la seule idée que la mort qu’ils subissaient n’était qu’une transition à cette vie de délices dont cette herbe sainte, servie devant vous, leur avait donné un avant-goût."
  },
  {
    "approved": true,
    "begin": 2963.41,
    "end": 2967.62,
    "text": "Alors, s’écria Franz, c’est du hachisch !"
  },
  {
    "approved": true,
    "begin": 2967.294,
    "end": 2969.972,
    "text": "Oui, je connais cela, de nom du moins."
  },
  {
    "approved": true,
    "begin": 2971.09,
    "end": 2987.59,
    "text": "Justement, vous avez dit le mot, seigneur Aladin, c’est du hachisch, tout ce qui se fait de meilleur et de plus pur en hachisch à Alexandrie, du hachisch d’Abougor, le grand faiseur, l’homme unique, l’homme à qui l’on devrait bâtir un palais avec cette inscription."
  },
  {
    "approved": true,
    "begin": 2987.136,
    "end": 2991.346,
    "text": "Au marchand du bonheur, le monde reconnaissant."
  },
  {
    "approved": true,
    "begin": 2992.08,
    "end": 2999.286,
    "text": "Savez-vous, lui dit Franz, que j’ai bien envie de juger par moi-même de la vérité ou de l’exagération de vos éloges ?"
  },
  {
    "approved": true,
    "begin": 2999.38,
    "end": 3006.84,
    "text": "Jugez par vous-même, mon hôte, jugez. Mais ne vous en tenez pas à une première expérience."
  },
  {
    "approved": true,
    "begin": 3006.55,
    "end": 3014.392,
    "text": "Comme en toute chose, il faut habituer les sens à une impression nouvelle, douce ou violente, triste ou joyeuse."
  },
  {
    "approved": true,
    "begin": 3014.61,
    "end": 3024.2,
    "text": "Il y a une lutte de la nature contre cette divine substance, de la nature qui n’est pas faite pour la joie et qui se cramponne à la douleur."
  },
  {
    "approved": true,
    "begin": 3023.746,
    "end": 3031.158,
    "text": "Il faut que la nature vaincue succombe dans le combat, il faut que la réalité succède au rêve."
  },
  {
    "approved": true,
    "begin": 3030.74,
    "end": 3038.32,
    "text": "Et alors le rêve règne en maître, alors c’est le rêve qui devient la vie et la vie qui devient le rêve."
  },
  {
    "approved": true,
    "begin": 3038.03,
    "end": 3052.018,
    "text": "mais quelle différence dans cette transfiguration ! c’est-à-dire qu’en comparant les douleurs de l’existence réelle aux jouissances de l’existence factice, vous ne voudrez plus vivre jamais, et que vous voudrez rêver toujours."
  },
  {
    "approved": true,
    "begin": 3051.6,
    "end": 3064.178,
    "text": "Quand vous quitterez votre monde à vous pour le monde des autres, il vous semblera passer d’un printemps napolitain à un hiver lapon, il vous semblera quitter le paradis pour la terre, le ciel pour l’enfer."
  },
  {
    "approved": true,
    "begin": 3063.76,
    "end": 3066.44,
    "text": "Goûtez du hachisch, mon hôte ! goûtez-en !"
  },
  {
    "approved": true,
    "begin": 3066.37,
    "end": 3076.978,
    "text": "Pour toute réponse, Franz prit une cuillerée de cette pâte merveilleuse, mesurée sur celle qu’avait prise son amphitryon, et la porta à sa bouche."
  },
  {
    "approved": true,
    "begin": 3076.56,
    "end": 3089.52,
    "text": "Diable ! fit-il après avoir avalé ces confitures divines, je ne sais pas encore si le résultat sera aussi agréable que vous le dites, mais la chose ne me paraît pas aussi succulente que vous l’affirmez."
  },
  {
    "approved": true,
    "begin": 3089.87,
    "end": 3096.176,
    "text": "Parce que les houppes de votre palais ne sont pas encore faites à la sublimité de la substance qu’elles dégustent."
  },
  {
    "approved": true,
    "begin": 3095.89,
    "end": 3097.33,
    "text": "Dites-moi."
  },
  {
    "approved": true,
    "begin": 3097.04,
    "end": 3106.418,
    "text": "est-ce que dès la première fois vous avez aimé les huîtres, le thé, le porter, les truffes, toutes choses que vous avez adorées par la suite ?"
  },
  {
    "approved": true,
    "begin": 3106.0,
    "end": 3113.712,
    "text": "Est-ce que vous comprenez les Romains, qui assaisonnaient les faisans avec de l’assafoetida, et les Chinois, qui mangent des nids d’hirondelles ?"
  },
  {
    "approved": true,
    "begin": 3113.55,
    "end": 3115.384,
    "text": "Eh ! mon Dieu, non."
  },
  {
    "approved": true,
    "begin": 3114.96,
    "end": 3118.198,
    "text": "Eh bien, il en est de même du hachisch."
  },
  {
    "approved": true,
    "begin": 3117.78,
    "end": 3127.672,
    "text": "mangez-en huit jours de suite seulement, nulle nourriture au monde ne vous paraîtra atteindre à la finesse de ce goût qui vous paraît peut-être aujourd’hui fade et nauséabond."
  },
  {
    "approved": true,
    "begin": 3127.51,
    "end": 3135.224,
    "text": "D’ailleurs, passons dans la chambre à côté, c’est-à-dire dans votre chambre, et Ali va nous servir le café et nous donner des pipes."
  },
  {
    "approved": true,
    "begin": 3135.95,
    "end": 3152.58,
    "text": "Tous deux se levèrent, et, pendant que celui qui s’était donné le nom de Simbad, et que nous avons ainsi nommé de temps en temps, de façon à pouvoir, comme son convive, lui donner une dénomination quelconque, donnait quelques ordres à son domestique, Franz entra dans la chambre attenante."
  },
  {
    "approved": true,
    "begin": 3152.382,
    "end": 3158.77,
    "text": "Celle-ci était d’un ameublement plus simple quoique non moins riche."
  },
  {
    "approved": true,
    "begin": 3158.48,
    "end": 3171.14,
    "text": "Elle était de forme ronde, et un grand divan en faisait tout le tour. Mais divan, murailles, plafonds et parquet étaient tout tendus de peaux magnifiques, douces et moelleuses comme les plus moelleux tapis."
  },
  {
    "approved": true,
    "begin": 3171.07,
    "end": 3175.11,
    "text": "C’étaient des peaux de lions de l’Atlas aux puissantes crinières."
  },
  {
    "approved": true,
    "begin": 3175.04,
    "end": 3197.89,
    "text": "C’étaient des peaux de tigres du Bengale aux chaudes rayures, des peaux de panthères du Cap tachetées joyeusement comme celle qui apparaît à Dantès, enfin des peaux d’ours de Sibérie, de renards de Norvège, et toutes ces peaux étaient jetées en profusion les unes sur les autres, de façon qu’on eût cru marcher sur le gazon le plus épais et reposer sur le lit le plus soyeux."
  },
  {
    "approved": true,
    "begin": 3197.436,
    "end": 3212.272,
    "text": "Tous deux se couchèrent sur le divan, des chibouques aux tuyaux de jasmin et aux bouquins d’ambre étaient à la portée de la main, et toutes préparées pour qu’on n’eût pas besoin de fumer deux fois dans la même."
  },
  {
    "approved": true,
    "begin": 3212.11,
    "end": 3214.324,
    "text": "Ils en prirent chacun une."
  },
  {
    "approved": true,
    "begin": 3214.29,
    "end": 3217.906,
    "text": "Ali les alluma, et sortit pour aller chercher le café."
  },
  {
    "approved": true,
    "begin": 3218.0,
    "end": 3242.486,
    "end_forced": true,
    "text": "Il y eut un moment de silence, pendant lequel Simbad se laissa aller aux pensées qui semblaient l’occuper sans cesse, même au milieu de sa conversation, et Franz s’abandonna à cette rêverie muette dans laquelle on tombe presque toujours en fumant d’excellent tabac, qui semble emporter avec la fumée toutes les peines de l’esprit et rendre en échange au fumeur tous les rêves de l’âme."
  },
  {
    "approved": true,
    "begin": 3242.58,
    "begin_forced": true,
    "end": 3245.042,
    "text": "Ali apporta le café."
  },
  {
    "approved": true,
    "begin": 3245.52,
    "end": 3247.862,
    "text": "Comment le prendrez-vous ? dit l’inconnu."
  },
  {
    "approved": true,
    "begin": 3247.44,
    "end": 3255.49,
    "text": "à la française ou à la turque, fort ou léger, sucré ou non sucré, passé ou bouilli ? à votre choix."
  },
  {
    "approved": true,
    "begin": 3255.036,
    "end": 3257.844,
    "text": "il y en a de préparé de toutes les façons."
  },
  {
    "approved": true,
    "begin": 3257.81,
    "end": 3260.912,
    "text": "Je le prendrai à la turque, répondit Franz."
  },
  {
    "approved": true,
    "begin": 3260.75,
    "end": 3266.93,
    "text": "Et vous avez raison, s’écria son hôte, cela prouve que vous avez des dispositions pour la vie orientale."
  },
  {
    "approved": true,
    "begin": 3266.64,
    "end": 3271.794,
    "text": "Ah ! les Orientaux, voyez-vous, ce sont les seuls hommes qui sachent vivre !"
  },
  {
    "approved": true,
    "begin": 3271.76,
    "end": 3287.666,
    "text": "Quant à moi ajouta-t-il avec un de ces singuliers sourires qui n’échappaient pas au jeune homme, quand j’aurai fini mes affaires à Paris, j’irai mourir en Orient et si vous voulez me retrouver alors, il faudra venir me chercher au Caire, à Bagdad, ou à Ispahan."
  },
  {
    "approved": true,
    "begin": 3288.02,
    "end": 3298.036,
    "text": "Ma foi, dit Franz, ce sera la chose du monde la plus facile, car je crois qu’il me pousse des ailes d’aigles, et, avec ces ailes je ferais le tour du monde en vingt-quatre heures."
  },
  {
    "approved": true,
    "begin": 3298.13,
    "end": 3305.08,
    "text": "Ah ! ah ! c’est le hachisch qui opère, eh bien ouvrez vos ailes et envolez-vous dans les régions surhumaines."
  },
  {
    "approved": true,
    "begin": 3304.79,
    "end": 3312.368,
    "text": "Ne craignez rien, on veille sur vous, et si, comme celles d’Icare, vos ailes fondent au soleil nous sommes là pour vous recevoir."
  },
  {
    "approved": true,
    "begin": 3312.59,
    "end": 3319.54,
    "text": "Alors il dit quelques mots arabes à Ali, qui fit un geste d’obéissance et se retira, mais sans s’éloigner."
  },
  {
    "approved": true,
    "begin": 3319.89,
    "end": 3324.4,
    "text": "Quant à Franz, une étrange transformation s’opérait en lui."
  },
  {
    "approved": true,
    "begin": 3325.39,
    "end": 3339.252,
    "text": "Toute la fatigue physique de la journée, toute la préoccupation d’esprit qu’avaient fait naître les événements du soir disparaissaient comme dans ce premier moment de repos où l’on vit encore assez pour sentir venir le sommeil."
  },
  {
    "approved": true,
    "begin": 3339.22,
    "end": 3349.752,
    "text": "Son corps semblait acquérir une légèreté immatérielle, son esprit s’éclaircissait d’une façon inouïe, ses sens semblaient doubler leurs facultés."
  },
  {
    "approved": true,
    "begin": 3349.59,
    "end": 3369.714,
    "text": "L’horizon allait toujours s’élargissant, mais non plus cet horizon sombre sur lequel planait une vague terreur et qu’il avait vu avant son sommeil, mais un horizon bleu, transparent, vaste, avec tout ce que la mer a d’azur, avec tout ce que le soleil a de paillettes, avec tout ce que la brise a de parfums."
  },
  {
    "approved": true,
    "begin": 3369.68,
    "end": 3386.484,
    "text": "Puis, au milieu des chants de ses matelots, chants si limpides et si clairs qu’on en eût fait une harmonie divine si on eût pu les noter, il voyait apparaître l’île de Monte-Cristo, non plus comme un écueil menaçant sur les vagues, mais comme une oasis perdue dans le désert."
  },
  {
    "approved": true,
    "begin": 3386.32,
    "end": 3404.144,
    "text": "Puis à mesure que la barque approchait, les chants devenaient plus nombreux, car une harmonie enchanteresse et mystérieuse montait de cette île à Dieu, comme si quelque fée, comme Lorelay, ou quelque enchanteur comme Amphion, eût voulu y attirer une âme ou y bâtir une ville."
  },
  {
    "approved": true,
    "begin": 3404.75,
    "end": 3416.184,
    "text": "Enfin la barque toucha la rive, mais sans effort, sans secousse comme les lèvres touchent les lèvres, et il rentra dans la grotte sans que cette musique charmante cessât."
  },
  {
    "approved": true,
    "begin": 3416.15,
    "end": 3440.376,
    "text": "Il descendit ou plutôt il lui sembla descendre quelques marches, respirant cet air frais et embaumé comme celui qui devait régner autour de la grotte de Circé, fait de tels parfums qu’ils font rêver l’esprit, de telles ardeurs qu’elles font brûler les sens, et il revit tout ce qu’il avait vu avant son sommeil, depuis Simbad, l’hôte fantastique, jusqu’à Ali, le serviteur muet."
  },
  {
    "approved": true,
    "begin": 3440.47,
    "end": 3457.784,
    "end_forced": true,
    "text": "Puis tout sembla s’effacer et se confondre sous ses yeux, comme les dernières ombres d’une lanterne magique qu’on éteint, et il se retrouva dans la chambre aux statues, éclairée seulement d’une de ces lampes antiques et pâles qui veillent au milieu de la nuit sur le sommeil ou la volupté."
  },
  {
    "approved": true,
    "begin": 3458.13,
    "begin_forced": true,
    "end": 3468.02,
    "text": "C’étaient bien les mêmes statues riches de forme, de luxure et de poésie, aux yeux magnétiques, aux sourires lascifs, aux chevelures opulentes."
  },
  {
    "approved": true,
    "begin": 3468.37,
    "end": 3473.86,
    "text": "C’était Phryné, Cléopâtre, Messaline, ces trois grandes courtisanes."
  },
  {
    "approved": true,
    "begin": 3473.406,
    "end": 3490.552,
    "text": "puis au milieu de ces ombres impudiques se glissait, comme un rayon pur, comme un ange chrétien au milieu de l’Olympe, une de ces figures chastes, une de ces ombres calmes, une de ces visions douces qui semblait voiler son front virginal sous toutes ces impuretés de marbre."
  },
  {
    "approved": true,
    "begin": 3490.39,
    "end": 3523.57,
    "text": "Alors il lui parut que ces trois statues avaient réuni leurs trois amours pour un seul homme, et que cet homme c’était lui, qu’elles s’approchaient du lit où il rêvait un second sommeil, les pieds perdus dans leurs longues tuniques blanches, la gorge nue, les cheveux se déroulant comme une onde, avec une de ces poses auxquelles succombaient les dieux, mais auxquelles résistaient les saints, avec un de ces regards inflexibles et ardents comme celui du serpent sur l’oiseau, et qu’il s’abandonnait à ces regards douloureux comme une étreinte, voluptueux comme un baiser."
  },
  {
    "approved": true,
    "begin": 3524.56,
    "end": 3534.15,
    "text": "Il sembla à Franz qu’il fermait les yeux, et qu’à travers le dernier regard qu’il jetait autour de lui il entrevoyait la statue pudique qui se voilait entièrement."
  },
  {
    "approved": true,
    "begin": 3533.824,
    "end": 3540.976,
    "text": "Puis ses yeux fermés aux choses réelles, ses sens s’ouvrirent aux impressions impossibles."
  },
  {
    "approved": true,
    "begin": 3541.07,
    "disabled": false,
    "end": 3548.528,
    "text": "Alors ce fut une volupté sans trêve, un amour sans repos, comme celui que promettait le Prophète à ses élus."
  },
  {
    "approved": true,
    "begin": 3548.11,
    "end": 3579.21,
    "text": "Alors toutes ces bouches de pierre se firent vivantes, toutes ces poitrines se firent chaudes, au point que pour Franz, subissant pour la première fois l’empire du hachisch, cet amour était presque une douleur, cette volupté presque une torture, lorsqu’il sentait passer sur sa bouche altérée les lèvres de ces statues, souples et froides comme les anneaux d’une couleuvre. Mais plus ses bras tentaient de repousser cet amour inconnu, plus ses sens subissaient le charme de ce songe mystérieux."
  },
  {
    "approved": true,
    "begin": 3579.14,
    "end": 3594.72,
    "text": "Si bien qu’après une lutte pour laquelle on eût donné son âme, il s’abandonna sans réserve et finit par retomber haletant, brûlé de fatigue, épuisé de volupté, sous les baisers de ces maîtresses de marbre et sous les enchantements de ce rêve inouï."
  }
]