[
  {
    "approved": true,
    "begin": 0,
    "end": 2.036,
    "text": "Chapitre vingt-six."
  },
  {
    "approved": true,
    "begin": 1.746,
    "end": 4.596,
    "text": "L’auberge du pont du Gard."
  },
  {
    "approved": true,
    "begin": 5.074,
    "end": 30.324,
    "text": "Ceux qui, comme moi, ont parcouru à pied le Midi de la France ont pu remarquer entre Bellegarde et Beaucaire, à moitié chemin à peu près du village à la ville, mais plus rapprochée cependant de Beaucaire que de Bellegarde, une petite auberge où pend, sur une plaque de tôle qui grince au moindre vent, une grotesque représentation du pont du Gard."
  },
  {
    "approved": true,
    "begin": 30.162,
    "end": 38.9,
    "text": "Cette petite auberge, en prenant pour règle le cours du Rhône, est située au côté gauche de la route, tournant le dos au fleuve."
  },
  {
    "approved": true,
    "begin": 38.482,
    "end": 43.59,
    "text": "Elle est accompagnée de ce que dans le Languedoc on appelle un jardin."
  },
  {
    "approved": true,
    "begin": 43.392,
    "end": 57.332,
    "text": "c’est-à-dire que la face opposée à celle qui ouvre sa porte aux voyageurs donne sur un enclos où rampent quelques oliviers rabougris et quelques figuiers sauvages au feuillage argenté par la poussière."
  },
  {
    "approved": true,
    "begin": 57.554,
    "end": 64.628,
    "text": "Dans leurs intervalles poussent, pour tout légume, des aulx, des piments et des échalotes."
  },
  {
    "approved": true,
    "begin": 64.594,
    "end": 80.372,
    "text": "Enfin, à l’un de ses angles, comme une sentinelle oubliée, un grand pin parasol élance mélancoliquement sa tige flexible, tandis que sa cime, épanouie en éventail, craque sous un soleil de trente degrés."
  },
  {
    "approved": true,
    "begin": 80.082,
    "end": 91.124,
    "text": "Tous ces arbres, grands ou petits se courbent inclinés naturellement dans la direction où passe le mistral, l’un des trois fléaux de la Provence."
  },
  {
    "approved": true,
    "begin": 90.706,
    "end": 98.374,
    "text": "Les deux autres, comme on sait ou comme on ne sait pas, étant la Durance et le Parlement."
  },
  {
    "approved": true,
    "begin": 98.176,
    "end": 117.492,
    "text": "Çà et là, dans la plaine environnante, qui ressemble à un grand lac de poussière, végètent quelques tiges de froment que les horticulteurs du pays élèvent sans doute par curiosité et dont chacune sert de perchoir à une cigale qui poursuit de son chant aigre et monotone les voyageurs égarés dans cette thébaïde."
  },
  {
    "approved": true,
    "begin": 117.586,
    "end": 130.292,
    "text": "Depuis sept ou huit ans à peu près, cette petite auberge était tenue par un homme et une femme ayant pour tout domestique une fille de chambre appelée Trinette et un garçon d’écurie répondant au nom de Pacaud."
  },
  {
    "approved": true,
    "begin": 130.258,
    "end": 146.548,
    "text": "Double coopération qui au reste suffisait largement aux besoins du service, depuis qu’un canal creusé de Beaucaire à Aigues-mortes avait fait succéder victorieusement les bateaux au roulage accéléré, et le coche à la diligence."
  },
  {
    "approved": true,
    "begin": 146.258,
    "end": 163.06,
    "text": "Ce canal, comme pour rendre plus vifs encore les regrets du malheureux aubergiste qu’il ruinait, passait entre le Rhône qui l’alimente et la route qu’il épuise, à cent pas à peu près de l’auberge dont nous venons de donner une courte mais fidèle description."
  },
  {
    "approved": true,
    "begin": 162.642,
    "end": 181.19,
    "text": "L’hôtelier qui tenait cette petite auberge pouvait être un homme de quarante à quarante-cinq ans, grand, sec et nerveux, véritable type méridional avec ses yeux enfoncés et brillants, son nez en bec d’aigle et ses dents blanches comme celles d’un animal carnassier."
  },
  {
    "approved": true,
    "begin": 180.864,
    "end": 195.188,
    "text": "Ses cheveux, qui semblaient, malgré les premiers souffles de l’âge, ne pouvoir se décider à blanchir, étaient, ainsi que sa barbe, qu’il portait en collier, épais, crépus et à peine parsemés de quelques poils blancs."
  },
  {
    "approved": true,
    "begin": 195.026,
    "end": 213.876,
    "text": "Son teint, hâlé naturellement, s’était encore couvert d’une nouvelle couche de bistre par l’habitude que le pauvre diable avait prise de se tenir depuis le matin jusqu’au soir sur le seuil de sa porte, pour voir si, soit à pied, soit en voiture, il ne lui arrivait pas quelque pratique."
  },
  {
    "approved": true,
    "begin": 213.458,
    "end": 228.55,
    "text": "attente presque toujours déçue, et pendant laquelle il n’opposait à l’ardeur dévorante du soleil d’autre préservatif pour son visage qu’un mouchoir rouge noué sur sa tête, à la manière des muletiers espagnols."
  },
  {
    "approved": true,
    "begin": 228.352,
    "end": 233.972,
    "text": "Cet homme, c’était notre ancienne connaissance Gaspard Caderousse."
  },
  {
    "approved": true,
    "begin": 234.066,
    "end": 242.548,
    "text": "Sa femme, au contraire, qui, de son nom de fille, s’appelait Madeleine Radelle, était une femme pâle, maigre et maladive."
  },
  {
    "approved": true,
    "begin": 242.258,
    "end": 263.284,
    "text": "Née aux environs d’Arles, elle avait, tout en conservant les traces primitives de la beauté traditionnelle de ses compatriotes, vu son visage se délabrer lentement dans l’accès presque continuel d’une de ces fièvres sourdes si communes parmi les populations voisines des étangs d’Aigues-mortes et des marais de la Camargue."
  },
  {
    "approved": true,
    "begin": 263.25,
    "end": 278.342,
    "text": "Elle se tenait donc presque toujours assise et grelottante au fond de sa chambre située au premier, soit étendue dans un fauteuil, soit appuyée contre son lit, tandis que son mari montait à la porte sa faction habituelle."
  },
  {
    "approved": true,
    "begin": 278.272,
    "end": 295.156,
    "end_forced": true,
    "text": "faction qu’à prolongeait d’autant plus volontiers que chaque fois qu’il se retrouvait avec son aigre moitié, celle-ci le poursuivait de ses plaintes éternelles contre le sort, plaintes auxquelles son mari ne répondait d’habitude que par ces paroles philosophiques."
  },
  {
    "approved": true,
    "begin": 295.634,
    "begin_forced": true,
    "end": 299.252,
    "text": "Tais-toi, la Carconte ! c’est Dieu qui le veut comme cela."
  },
  {
    "approved": true,
    "begin": 299.474,
    "end": 308.084,
    "text": "Ce sobriquet venait de ce que Madeleine Radelle était née dans le village de la Carconte, situé entre Salon et Lambesc."
  },
  {
    "approved": true,
    "begin": 307.794,
    "end": 326.214,
    "text": "Or, suivant une habitude du pays, qui veut que l’on désigne presque toujours les gens par un surnom au lieu de les désigner par un nom, son mari avait substitué cette appellation à celle de Madeleine, trop douce et trop euphonique peut-être pour son rude langage."
  },
  {
    "approved": true,
    "begin": 325.76,
    "end": 344.774,
    "text": "Cependant, malgré cette prétendue résignation aux décrets de la Providence, que l’on n’aille pas croire que notre aubergiste ne sentît pas profondément l’état de misère où l’avait réduit ce misérable canal de Beaucaire, et qu’il fût invulnérable aux plaintes incessantes dont sa femme le poursuivait."
  },
  {
    "approved": true,
    "begin": 344.704,
    "end": 353.524,
    "text": "C’était, comme tous les Méridionaux, un homme sobre et sans de grands besoins, mais vaniteux pour les choses extérieures."
  },
  {
    "approved": true,
    "begin": 353.362,
    "end": 369.99,
    "text": "Aussi, au temps de sa prospérité, il ne laissait passer ni une ferrade, ni une procession de la tarasque sans s’y montrer avec la Carconte, l’un dans ce costume pittoresque des hommes du Midi et qui tient à la fois du catalan et de l’andalou."
  },
  {
    "approved": true,
    "begin": 369.92,
    "end": 413.044,
    "text": "L’autre avec ce charmant habit des femmes d’Arles qui semble emprunté à la Grèce et à l’Arabie. Mais peu à peu, chaînes de montres, colliers, ceinturés aux mille couleurs, corsages brodés, vestes de velours, bas à coins élégants, guêtres bariolées, souliers à boucles d’argent avaient disparu, et Gaspard Caderousse, ne pouvant plus se montrer à la hauteur de sa splendeur passée, avait renoncé pour lui et pour sa femme à toutes ces pompes mondaines, dont il entendait, en se rongeant sourdement le cœur, les bruits joyeux retentir jusqu’à cette pauvre auberge, qu’il continuait de garder bien plus comme un abri que comme une spéculation."
  },
  {
    "approved": true,
    "begin": 412.754,
    "end": 436.212,
    "text": "Caderousse s’était donc tenu, comme c’était son habitude, une partie de la matinée devant la porte, promenant son regard mélancolique d’un petit gazon pelé, où picoraient quelques poules, aux deux extrémités du chemin désert qui s’enfonçait d’un côté au midi et de l’autre au nord, quand tout à coup la voix aigre de sa femme le força de quitter son poste."
  },
  {
    "approved": true,
    "begin": 435.922,
    "end": 446.836,
    "text": "Il rentra en grommelant et monta au premier laissant néanmoins la porte toute grande ouverte comme pour inviter les voyageurs à ne pas l’oublier en passant."
  },
  {
    "approved": true,
    "begin": 446.674,
    "end": 456.948,
    "text": "Au moment où Caderousse rentrait, la grande route dont nous avons parlé, et que parcouraient ses regards, était aussi nue et aussi solitaire que le désert à midi."
  },
  {
    "approved": true,
    "begin": 456.658,
    "end": 471.028,
    "text": "Elle s’étendait, blanche et infinie, entre deux rangées d’arbres maigres, et l’on comprenait parfaitement qu’aucun voyageur, libre de choisir une autre heure du jour, ne se hasardât dans cet effroyable Sahara."
  },
  {
    "approved": true,
    "begin": 471.378,
    "end": 488.774,
    "text": "Cependant, malgré toutes les probabilités, s’il fût resté à son poste, Caderousse aurait pu voir poindre, du côté de Bellegarde, un cavalier et un cheval venant de cette allure honnête et amicale qui indique les meilleures relations entre le cheval et le cavalier."
  },
  {
    "approved": true,
    "begin": 488.576,
    "end": 493.684,
    "text": "Le cheval était un cheval hongre, marchant agréablement l’amble."
  },
  {
    "approved": true,
    "begin": 493.394,
    "end": 502.772,
    "text": "Le cavalier était un prêtre vêtu de noir et coiffé d’un chapeau à trois cornes, malgré la chaleur dévorante du soleil alors à son midi."
  },
  {
    "approved": true,
    "begin": 502.61,
    "end": 506.1,
    "text": "Ils n’allaient tous deux qu’à un trot fort raisonnable."
  },
  {
    "approved": true,
    "begin": 506.066,
    "end": 510.022,
    "text": "Arrivé devant la porte, le groupe s’arrêta."
  },
  {
    "approved": true,
    "begin": 509.824,
    "end": 528.244,
    "text": "il eût été difficile de décider si ce fut le cheval qui arrêta l’homme ou l’homme qui arrêta le cheval. Mais en tout cas le cavalier mit pied à terre, et, tirant l’animal par la bride, il alla l’attacher au tourniquet d’un contrevent délabré qui ne tenait plus qu’à un gond."
  },
  {
    "approved": true,
    "begin": 527.826,
    "end": 542.022,
    "text": "Puis s’avançant vers la porte, en essuyant d’un mouchoir de coton rouge son front ruisselant de sueur, le prêtre frappa trois coups sur le seuil, du bout ferré de la canne qu’il tenait à la main."
  },
  {
    "approved": true,
    "begin": 541.696,
    "end": 549.318,
    "text": "Aussitôt, un grand chien noir se leva et fit quelques pas en aboyant et en montrant ses dents blanches et aiguës."
  },
  {
    "approved": true,
    "begin": 548.864,
    "end": 555.718,
    "text": "Double démonstration hostile qui prouvait le peu d’habitude qu’il avait de la société."
  },
  {
    "approved": true,
    "begin": 555.52,
    "end": 568.006,
    "text": "Aussitôt, un pas lourd ébranla l’escalier de bois rampant le long de la muraille, et que descendait, en se courbant et à reculons, l’hôte du pauvre logis à la porte duquel se tenait le prêtre."
  },
  {
    "approved": true,
    "begin": 567.552,
    "end": 572.916,
    "text": "Me voilà ! disait Caderousse tout étonné, me voilà ! veux-tu te taire, Margottin !"
  },
  {
    "approved": true,
    "begin": 572.626,
    "end": 576.116,
    "text": "N’ayez pas peur, monsieur, il aboie, mais il ne mord pas."
  },
  {
    "approved": true,
    "begin": 576.082,
    "end": 589.428,
    "text": "Vous désirez du vin, n’est-ce pas ? car il fait une polissonne de chaleur… Ah ! pardon, interrompit Caderousse, en voyant à quelle sorte de voyageur il avait affaire, je ne savais pas qui j’avais l’honneur de recevoir."
  },
  {
    "approved": true,
    "begin": 589.01,
    "end": 593.862,
    "text": "Que désirez-vous, que demandez-vous, monsieur l’abbé ? je suis à vos ordres."
  },
  {
    "approved": true,
    "begin": 593.536,
    "end": 604.02,
    "text": "Le prêtre regarda cet homme pendant deux ou trois secondes avec une attention étrange, il parut même chercher à attirer de son côté sur lui l’attention de l’aubergiste."
  },
  {
    "approved": true,
    "begin": 603.986,
    "end": 619.718,
    "text": "Puis, voyant que les traits de celui-ci n’exprimaient d’autre sentiment que la surprise de ne pas recevoir une réponse, il jugea qu’il était temps de faire cesser cette surprise, et dit avec un accent italien très prononcé."
  },
  {
    "approved": true,
    "begin": 619.392,
    "end": 622.452,
    "text": "N’êtes-vous pas monsou Caderousse ?"
  },
  {
    "approved": true,
    "begin": 622.674,
    "end": 630.342,
    "text": "Oui, monsieur, dit l’hôte peut-être encore plus étonné de la demande qu’il ne l’avait été du silence, je le suis en effet."
  },
  {
    "approved": true,
    "begin": 629.888,
    "end": 632.692,
    "text": "Gaspard Caderousse, pour vous servir."
  },
  {
    "approved": true,
    "begin": 632.658,
    "end": 639.046,
    "text": "Gaspard Caderousse… oui, je crois que c’est là le prénom et le nom."
  },
  {
    "approved": true,
    "begin": 638.848,
    "end": 643.316,
    "text": "Vous demeuriez autrefois Allées de Meilhan, n’est-ce pas ? au quatrième ?"
  },
  {
    "approved": true,
    "begin": 643.026,
    "end": 644.98,
    "text": "C’est cela."
  },
  {
    "approved": true,
    "begin": 645.202,
    "end": 650.566,
    "text": "Et vous y exerciez la profession de tailleur ?"
  },
  {
    "approved": true,
    "begin": 650.112,
    "end": 652.486,
    "text": "Oui, mais l’état a mal tourné."
  },
  {
    "approved": true,
    "begin": 652.032,
    "end": 662.644,
    "text": "il fait si chaud à ce coquin de Marseille que l’on finira, je crois, par ne plus s’y habiller du tout. Mais à propos de chaleur, ne voulez-vous pas vous rafraîchir, monsieur l’abbé ?"
  },
  {
    "approved": true,
    "begin": 662.61,
    "end": 669.172,
    "text": "Si fait, donnez-moi une bouteille de votre meilleur vin, et nous reprendrons la conversation, s’il vous plaît, où nous la laissons."
  },
  {
    "approved": true,
    "begin": 669.01,
    "end": 672.884,
    "text": "Comme il vous fera plaisir, monsieur l’abbé dit Caderousse."
  },
  {
    "approved": true,
    "begin": 672.466,
    "end": 688.116,
    "text": "Et pour ne pas perdre cette occasion de placer une des dernières bouteilles de vin de Cahors qui lui restaient, Caderousse se hâta de lever une trappe pratiquée dans le plancher même de cette espèce de chambre du rez-de-chaussée, qui servait à la fois de salle et de cuisine."
  },
  {
    "approved": true,
    "begin": 688.338,
    "end": 709.492,
    "text": "Lorsque au bout de cinq minutes il reparut, il trouva l’abbé assis sur un escabeau, le coude appuyé à une table longue, tandis que Margottin, qui paraissait avoir fait sa paix avec lui en entendant que, contre l’habitude, ce voyageur singulier allait prendre quelque chose, allongeait sur sa cuisse son cou décharné et son œil langoureux."
  },
  {
    "approved": true,
    "begin": 709.074,
    "end": 716.02,
    "text": "Vous êtes seul ? demanda l’abbé à son hôte, tandis que celui-ci posait devant lui la bouteille et un verre."
  },
  {
    "approved": true,
    "begin": 715.73,
    "end": 720.116,
    "text": "Oh ! mon Dieu ! oui ! seul ou à peu près, monsieur l’abbé."
  },
  {
    "approved": true,
    "begin": 719.698,
    "end": 725.364,
    "text": "Car j’ai ma femme qui ne me peut aider en rien, attendu qu’elle est toujours malade, la pauvre Carconte."
  },
  {
    "approved": true,
    "begin": 725.586,
    "end": 736.71,
    "text": "Ah ! vous êtes marié ! dit le prêtre avec une sorte d’intérêt, et en jetant autour de lui un regard qui paraissait estimer à sa mince valeur le maigre mobilier du pauvre ménage."
  },
  {
    "approved": true,
    "begin": 736.512,
    "end": 746.228,
    "text": "Vous trouvez que je ne suis pas riche, n’est-ce pas monsieur l’abbé ? dit en soupirant Caderousse. Mais que voulez-vous ! il ne suffit pas d’être honnête homme pour prospérer dans ce monde."
  },
  {
    "approved": true,
    "begin": 746.066,
    "end": 748.916,
    "text": "L’abbé fixa sur lui un regard perçant."
  },
  {
    "approved": true,
    "begin": 749.138,
    "end": 751.558,
    "text": "Oui, honnête homme."
  },
  {
    "approved": true,
    "begin": 751.104,
    "end": 759.284,
    "text": "De cela, je puis me vanter, monsieur, dit l’hôte en soutenant le regard de l’abbé, une main sur sa poitrine et en hochant la tête du haut en bas."
  },
  {
    "approved": true,
    "begin": 758.866,
    "end": 762.996,
    "text": "Et, dans notre époque, tout le monde n’en peut pas dire autant."
  },
  {
    "approved": true,
    "begin": 763.218,
    "end": 767.22,
    "text": "Tant mieux si ce dont vous vous vantez est vrai, dit l’abbé."
  },
  {
    "approved": true,
    "begin": 766.802,
    "end": 773.748,
    "text": "Car tôt ou tard, j’en ai la ferme conviction, l’honnête homme est récompensé et le méchant puni."
  },
  {
    "approved": true,
    "begin": 773.842,
    "end": 776.518,
    "text": "C’est votre état de dire cela, monsieur l’abbé."
  },
  {
    "approved": true,
    "begin": 776.32,
    "end": 781.044,
    "text": "C’est votre état de dire cela, reprit Caderousse avec une expression amère."
  },
  {
    "approved": true,
    "begin": 781.01,
    "end": 784.884,
    "end_forced": true,
    "text": "Après cela, on est libre de ne pas croire ce que vous dites."
  },
  {
    "approved": true,
    "begin": 784.978,
    "begin_forced": true,
    "end": 794.74,
    "text": "Vous avez tort de parler ainsi, monsieur, dit l’abbé, car peut-être vais-je être moi-même pour vous, tout à l’heure, une preuve de ce que j’avance."
  },
  {
    "approved": true,
    "begin": 794.834,
    "end": 798.58,
    "text": "Que voulez-vous dire ? demanda Caderousse d’un air étonné."
  },
  {
    "approved": true,
    "begin": 798.674,
    "end": 804.212,
    "text": "Je veux dire qu’il faut que je m’assure avant tout si vous êtes celui à qui j’ai affaire."
  },
  {
    "approved": true,
    "begin": 804.306,
    "end": 806.9,
    "text": "Quelles preuves voulez-vous que je vous donne ?"
  },
  {
    "approved": true,
    "begin": 807.634,
    "end": 814.196,
    "text": "Avez-vous connu en mille huit cent quatorze ou mille huit cent quinze un marin qui s’appelait Dantès ?"
  },
  {
    "approved": true,
    "begin": 813.906,
    "end": 831.092,
    "text": "Dantès !… si je l’ai connu, ce pauvre Edmond ! je le crois bien ! c’était même un de mes meilleurs amis ! s’écria Caderousse, dont un rouge de pourpre envahit le visage, tandis que l’œil clair et assuré de l’abbé semblait se dilater pour couvrir tout entier celui qu’il interrogeait."
  },
  {
    "approved": true,
    "begin": 830.674,
    "end": 834.42,
    "text": "Oui, je crois en effet qu’il s’appelait Edmond."
  },
  {
    "approved": true,
    "begin": 834.258,
    "end": 840.308,
    "text": "S’il s’appelait Edmond, le petit ! je le crois bien ! aussi vrai que je m’appelle, moi, Gaspard Caderousse."
  },
  {
    "approved": true,
    "begin": 839.89,
    "end": 844.788,
    "text": "Et qu’est-il devenu, monsieur, ce pauvre Edmond ? continua l’aubergiste."
  },
  {
    "approved": true,
    "begin": 844.498,
    "end": 846.022,
    "text": "L’auriez-vous connu ?"
  },
  {
    "approved": true,
    "begin": 845.696,
    "end": 850.246,
    "text": "Vit-il encore ? est-il libre ? est-il heureux ?"
  },
  {
    "approved": true,
    "begin": 850.048,
    "end": 857.414,
    "text": "Il est mort prisonnier, plus désespéré et plus misérable que les forçats qui traînent leur boulet au bagne de Toulon."
  },
  {
    "approved": true,
    "begin": 857.344,
    "end": 863.43,
    "text": "Une pâleur mortelle succéda sur le visage de Caderousse à la rougeur qui s’en était d’abord emparée."
  },
  {
    "approved": true,
    "begin": 862.976,
    "end": 870.388,
    "text": "Il se retourna et l’abbé lui vit essuyer une larme avec un coin du mouchoir rouge qui lui servait de coiffure."
  },
  {
    "approved": true,
    "begin": 870.354,
    "end": 872.902,
    "text": "Pauvre petit ! murmura Caderousse."
  },
  {
    "approved": true,
    "begin": 872.832,
    "end": 879.732,
    "text": "Eh bien, voilà encore une preuve de ce que je vous disais monsieur l’abbé, que le Bon Dieu n’était bon que pour les mauvais."
  },
  {
    "approved": true,
    "begin": 879.442,
    "end": 890.996,
    "text": "Ah ! continua Caderousse, avec ce langage coloré des gens du Midi, le monde va de mal en pis, qu’il tombe donc du ciel deux jours de poudre et une heure de feu, et que tout soit dit !"
  },
  {
    "approved": true,
    "begin": 891.09,
    "end": 895.942,
    "text": "Vous paraissez aimer ce garçon de tout votre cœur, monsieur, demanda l’abbé."
  },
  {
    "approved": true,
    "begin": 895.872,
    "end": 908.486,
    "text": "Oui, je l’aimais bien, dit Caderousse quoique j’aie à me reprocher d’avoir un instant envié son bonheur. Mais depuis, je vous le jure, foi de Caderousse, j’ai bien plaint son malheureux sort."
  },
  {
    "approved": true,
    "begin": 908.16,
    "end": 917.492,
    "text": "Il se fit un instant de silence pendant lequel le regard fixe de l’abbé ne cessa point un instant d’interroger la physionomie mobile de l’aubergiste."
  },
  {
    "approved": true,
    "begin": 917.33,
    "end": 921.332,
    "text": "Et vous l’avez connu, le pauvre petit ? continua Caderousse."
  },
  {
    "approved": true,
    "begin": 921.938,
    "end": 929.14,
    "text": "J’ai été appelé à son lit de mort pour lui offrir les derniers secours de la religion, répondit l’abbé."
  },
  {
    "approved": true,
    "begin": 928.722,
    "end": 932.852,
    "text": "Et de quoi est-il mort ? demanda Caderousse d’une voix étranglée."
  },
  {
    "approved": true,
    "begin": 933.202,
    "end": 938.228,
    "text": "Et de quoi meurt-on en prison quand on y meurt à trente ans, si ce n’est de la prison elle-même ?"
  },
  {
    "approved": true,
    "begin": 938.706,
    "end": 942.196,
    "text": "Caderousse essuya la sueur qui coulait de son front."
  },
  {
    "approved": true,
    "begin": 941.906,
    "end": 955.508,
    "text": "Ce qu’il y a d’étrange dans tout cela, reprit l’abbé, c’est que Dantès, à son lit de mort, sur le christ dont il baisait les pieds, m’a toujours juré qu’il ignorait la véritable cause de sa captivité."
  },
  {
    "approved": true,
    "begin": 955.474,
    "end": 960.07,
    "text": "C’est vrai, c’est vrai, murmura Caderousse, il ne pouvait pas le savoir."
  },
  {
    "approved": true,
    "begin": 959.616,
    "end": 962.548,
    "text": "Non, monsieur l’abbé, il ne mentait pas, le pauvre petit."
  },
  {
    "approved": true,
    "begin": 962.898,
    "end": 972.916,
    "text": "C’est ce qui fait qu’il m’a chargé d’éclaircir son malheur qu’il n’avait jamais pu éclaircir lui-même, et de réhabiliter sa mémoire, si cette mémoire avait reçu quelque souillure."
  },
  {
    "approved": true,
    "begin": 973.394,
    "end": 982.004,
    "text": "Et le regard de l’abbé, devenant de plus en plus fixe, dévora l’expression presque sombre qui apparut sur le visage de Caderousse."
  },
  {
    "approved": true,
    "begin": 981.97,
    "end": 991.814,
    "text": "Un riche Anglais, continua l’abbé, son compagnon d’infortune, et qui sortit de prison, à la seconde Restauration, était possesseur d’un diamant d’une grande valeur."
  },
  {
    "approved": true,
    "begin": 991.744,
    "end": 1002.05,
    "text": "En sortant de prison, il voulut laisser à Dantès, qui, dans une maladie qu’il avait faite, l’avait soigné comme un frère, un témoignage de sa reconnaissance en lui laissant ce diamant."
  },
  {
    "approved": true,
    "begin": 1001.98,
    "end": 1012.854,
    "text": "Dantès, au lieu de s’en servir pour séduire ses geôliers, qui d’ailleurs pouvaient le prendre et le trahir après, le conserva toujours précieusement pour le cas où il sortirait de prison."
  },
  {
    "approved": true,
    "begin": 1012.82,
    "end": 1018.36,
    "text": "Car s’il sortait de prison, sa fortune était assurée par la vente seule de ce diamant."
  },
  {
    "approved": true,
    "begin": 1018.71,
    "end": 1024.624,
    "text": "C’était donc, comme vous le dites, demanda Caderousse avec des yeux ardents, un diamant d’une grande valeur ?"
  },
  {
    "approved": true,
    "begin": 1024.59,
    "end": 1026.76,
    "text": "Tout est relatif, reprit l’abbé."
  },
  {
    "approved": true,
    "begin": 1026.306,
    "end": 1028.338,
    "end_forced": true,
    "text": "D’une grande valeur pour Edmond."
  },
  {
    "approved": true,
    "begin": 1027.92,
    "begin_forced": true,
    "end": 1031.408,
    "text": "Ce diamant était estimé cinquante mille francs."
  },
  {
    "approved": true,
    "begin": 1030.99,
    "end": 1035.768,
    "text": "Cinquante mille francs ! dit Caderousse. Mais il était donc gros comme une noix ?"
  },
  {
    "approved": true,
    "begin": 1035.35,
    "end": 1041.396,
    "text": "Non, pas tout à fait, dit l’abbé, mais vous allez en juger vous-même, car je l’ai sur moi."
  },
  {
    "approved": true,
    "begin": 1041.49,
    "end": 1046.128,
    "text": "Caderousse sembla chercher sous les vêtements de l’abbé le dépôt dont il parlait."
  },
  {
    "approved": true,
    "begin": 1045.71,
    "end": 1059.568,
    "text": "L’abbé tira de sa poche une petite boîte de chagrin noir, l’ouvrit et fit briller aux yeux éblouis de Caderousse l’étincelante merveille montée sur une bague d’un admirable travail."
  },
  {
    "approved": true,
    "begin": 1059.54,
    "end": 1061.75,
    "text": "Et cela vaut cinquante mille francs ?"
  },
  {
    "approved": true,
    "begin": 1061.46,
    "end": 1065.46,
    "text": "Sans la monture, qui est elle-même d’un certain prix, dit l’abbé."
  },
  {
    "approved": true,
    "begin": 1065.3,
    "end": 1077.96,
    "text": "Et il referma l’écrin, et remit dans sa poche le diamant qui continuait d’étinceler au fond de la pensée de Caderousse. Mais comment vous trouvez-vous avoir ce diamant en votre possession, monsieur l’abbé ? demanda Caderousse."
  },
  {
    "approved": true,
    "begin": 1077.506,
    "end": 1080.13,
    "text": "Edmond vous a donc fait son héritier ?"
  },
  {
    "approved": true,
    "begin": 1079.676,
    "end": 1083.636,
    "text": "Non, mais son exécuteur testamentaire."
  },
  {
    "approved": true,
    "begin": 1083.73,
    "end": 1086.834,
    "text": "J’avais trois bons amis et une fiancée, m’a-t-il dit."
  },
  {
    "approved": true,
    "begin": 1086.42,
    "end": 1089.526,
    "text": "tous quatre, j’en suis sûr, me regrettent amèrement."
  },
  {
    "approved": true,
    "begin": 1089.62,
    "end": 1092.722,
    "text": "l’un de ces bons amis s’appelait Caderousse."
  },
  {
    "approved": true,
    "begin": 1092.56,
    "end": 1094.262,
    "text": "Caderousse frémit."
  },
  {
    "approved": true,
    "begin": 1094.23,
    "end": 1101.042,
    "text": "L’autre, continua l’abbé sans paraître s’apercevoir de l’émotion de Caderousse, l’autre s’appelait Danglars."
  },
  {
    "approved": true,
    "begin": 1100.88,
    "end": 1105.35,
    "text": "Le troisième, a-t-il ajouté, bien que mon rival, m’aimait aussi."
  },
  {
    "approved": true,
    "begin": 1105.024,
    "end": 1111.11,
    "text": "Un sourire diabolique éclaira les traits de Caderousse qui fit un mouvement pour interrompre l’abbé."
  },
  {
    "approved": true,
    "begin": 1110.656,
    "end": 1118.198,
    "text": "Attendez, dit l’abbé, laisse-moi finir, et si vous avez quelque observation à me faire, vous me la ferez tout à l’heure."
  },
  {
    "approved": true,
    "begin": 1117.78,
    "end": 1122.68,
    "text": "L’autre, bien que mon rival, m’aimait aussi et s’appelait Fernand."
  },
  {
    "approved": true,
    "begin": 1122.39,
    "disabled": false,
    "end": 1128.562,
    "text": "Quant à ma fiancée son nom était… Je ne me rappelle plus le nom de la fiancée, dit l’abbé."
  },
  {
    "approved": true,
    "begin": 1128.4,
    "end": 1134.94,
    "text": "Mercédès, dit Caderousse. Ah ! oui, c’est cela, reprit l’abbé avec un soupir étouffé, Mercédès."
  },
  {
    "approved": true,
    "begin": 1134.596,
    "end": 1136.976,
    "text": "Eh bien ? demanda Caderousse."
  },
  {
    "approved": true,
    "begin": 1136.636,
    "end": 1139.062,
    "text": "Donnez-moi une carafe d’eau, dit l’abbé."
  },
  {
    "approved": true,
    "begin": 1138.9,
    "end": 1141.24,
    "text": "Caderousse s’empressa d’obéir."
  },
  {
    "approved": true,
    "begin": 1141.07,
    "end": 1144.048,
    "text": "L’abbé remplit le verre et but quelques gorgées."
  },
  {
    "approved": true,
    "begin": 1143.63,
    "end": 1147.46,
    "text": "Où en étions-nous ? demanda-t-il en posant son verre sur la table."
  },
  {
    "approved": true,
    "begin": 1147.134,
    "end": 1149.51,
    "text": "La fiancée s’appelait Mercédès."
  },
  {
    "approved": true,
    "begin": 1149.312,
    "end": 1150.66,
    "text": "Oui, c’est cela."
  },
  {
    "approved": true,
    "begin": 1150.462,
    "end": 1155.01,
    "text": "Vous irez à Marseille… C’est toujours Dantès qui parle, comprenez-vous ?"
  },
  {
    "approved": true,
    "begin": 1154.812,
    "end": 1156.088,
    "text": "Parfaitement."
  },
  {
    "approved": true,
    "begin": 1155.79,
    "end": 1163.506,
    "text": "Vous vendrez ce diamant, vous ferez cinq parts et vous les partagerez entre ces bons amis, les seuls êtres qui m’aient aimé sur la terre !"
  },
  {
    "approved": true,
    "begin": 1163.35,
    "end": 1168.246,
    "text": "Comment cinq parts ? dit Caderousse, vous ne m’avez nommé que quatre personnes."
  },
  {
    "approved": true,
    "begin": 1168.34,
    "end": 1172.68,
    "text": "Parce que la cinquième est morte, à ce qu’on m’a dit… La cinquième était le père de Dantès."
  },
  {
    "approved": true,
    "begin": 1172.482,
    "end": 1177.41,
    "text": "Hélas ! oui, dit Caderousse ému par les passions qui s’entrechoquaient en lui."
  },
  {
    "approved": true,
    "begin": 1177.212,
    "end": 1180.022,
    "text": "Hélas ! oui, le pauvre homme, il est mort."
  },
  {
    "approved": true,
    "begin": 1179.86,
    "end": 1196.272,
    "text": "J’ai appris cet événement à Marseille, répondit l’abbé en faisant un effort pour paraître indifférent, mais il y a si longtemps que cette mort est arrivée que je n’ai pu recueillir aucun détail… Sauriez-vous quelque chose de la fin de ce vieillard, vous ?"
  },
  {
    "approved": true,
    "begin": 1196.11,
    "end": 1203.4,
    "text": "Eh ! dit Caderousse, qui peut savoir cela mieux que moi ?… Je demeurais porte à porte avec le bon homme… Eh ! mon Dieu ! oui."
  },
  {
    "approved": true,
    "begin": 1203.074,
    "end": 1208.054,
    "text": "un an à peine après la disparition de son fils, il mourut, le pauvre vieillard !"
  },
  {
    "approved": true,
    "begin": 1208.02,
    "end": 1210.74,
    "text": "Mais, de quoi mourut-il ?"
  },
  {
    "approved": true,
    "begin": 1210.45,
    "disabled": false,
    "end": 1214.79,
    "text": "Les médecins ont nommé sa maladie… une gastro-entérite, je crois."
  },
  {
    "approved": true,
    "begin": 1214.336,
    "disabled": false,
    "end": 1223.92,
    "text": "Ceux qui le connaissaient ont dit qu’il était mort de douleur… et moi, qui l’ai presque vu mourir, je dis qu’il est mort… Caderousse s’arrêta."
  },
  {
    "approved": true,
    "begin": 1223.63,
    "disabled": false,
    "end": 1227.13,
    "text": "Mais de quoi ? reprit avec anxiété le prêtre."
  },
  {
    "approved": true,
    "begin": 1226.96,
    "end": 1229.2600000000002,
    "text": "Eh bien, mais de faim !"
  },
  {
    "approved": true,
    "begin": 1228.9260000000002,
    "end": 1240.0100000000002,
    "text": "De faim ? s’écria l’abbé bondissant sur son escabeau, de faim ! les plus vils animaux ne meurent pas de faim ! les chiens qui errent dans les rues trouvent une main compatissante qui leur jette un morceau de pain."
  },
  {
    "approved": true,
    "begin": 1239.556,
    "end": 1245.7060000000001,
    "text": "Et un homme, un chrétien, est mort de faim au milieu d’autres hommes qui se disent chrétiens comme lui !"
  },
  {
    "approved": true,
    "begin": 1245.39,
    "end": 1247.984,
    "text": "Impossible ! oh ! c’est impossible !"
  },
  {
    "approved": true,
    "begin": 1247.95,
    "end": 1250.37,
    "text": "J’ai dit ce que j’ai dit, reprit Caderousse."
  },
  {
    "approved": true,
    "begin": 1250.3,
    "end": 1254.34,
    "text": "Et tu as tort, dit une voix dans l’escalier, de quoi te mêles-tu ?"
  },
  {
    "approved": true,
    "begin": 1253.886,
    "end": 1260.87,
    "text": "Les deux hommes se retournèrent, et virent à travers les barres de la rampe la tête maladive de Carconte."
  },
  {
    "approved": true,
    "begin": 1260.8,
    "end": 1268.47,
    "text": "Elle s’était traînée jusque-là et écoutait la conversation, assise sur la dernière marche, la tête appuyée sur ses genoux."
  },
  {
    "approved": true,
    "begin": 1268.18,
    "end": 1271.49,
    "text": "De quoi te mêles-tu toi-même, femme ? dit Caderousse."
  },
  {
    "approved": true,
    "begin": 1271.42,
    "end": 1275.632,
    "text": "Monsieur demande des renseignements, politesse veut que je les lui donne."
  },
  {
    "approved": true,
    "begin": 1275.47,
    "end": 1279.608,
    "text": "Oui, mais la prudence veut que tu les refuses."
  },
  {
    "approved": true,
    "begin": 1279.19,
    "end": 1282.806,
    "text": "Qui te dit dans quelle intention on veut te faire parler, imbécile ?"
  },
  {
    "approved": true,
    "begin": 1282.9,
    "end": 1286.34,
    "text": "Dans une excellente, madame, je vous en réponds, dit l’abbé."
  },
  {
    "approved": true,
    "begin": 1285.886,
    "end": 1290.608,
    "text": "Votre mari n’a donc rien à craindre, pourvu qu’il réponde franchement."
  },
  {
    "approved": true,
    "begin": 1290.19,
    "end": 1297.138,
    "text": "Rien à craindre, oui ! on commence par de belles promesses, puis on se contente, après, de dire qu’on n’a rien à craindre."
  },
  {
    "approved": true,
    "begin": 1296.72,
    "end": 1303.542,
    "text": "Puis on s’en va sans rien tenir de ce qu’on a dit, et un beau matin le malheur tombe sur le pauvre monde sans que l’on sache d’où il vient."
  },
  {
    "approved": true,
    "begin": 1303.51,
    "end": 1308.536,
    "text": "Soyez tranquille, bonne femme, le malheur ne vous viendra pas de mon côté, je vous en réponds."
  },
  {
    "approved": true,
    "begin": 1309.01,
    "end": 1324.786,
    "text": "La Carconte grommela quelques paroles qu’on ne put entendre, laissa retomber sur ses genoux sa tête un instant soulevée et continua de trembler de la fièvre, laissant son mari libre de continuer la conversation, mais placée de manière à n’en pas perdre un mot."
  },
  {
    "approved": true,
    "begin": 1324.88,
    "end": 1336.688,
    "text": "Pendant ce temps, l’abbé avait bu quelques gorgées d’eau et s’était remis. Mais reprit-il, ce malheureux vieillard était-il donc si abandonné de tout le monde, qu’il soit mort d’une pareille mort ?"
  },
  {
    "approved": true,
    "begin": 1336.27,
    "end": 1352.822,
    "text": "Oh ! monsieur, reprit Caderousse, ce n’est pas que Mercédès la Catalane, ni monsieur Morrel l’aient abandonné. Mais le pauvre vieillard s’était pris d’une antipathie profonde pour Fernand, celui-là même, continua Caderousse avec un sourire ironique, que Dantès vous a dit être de ses amis."
  },
  {
    "approved": true,
    "begin": 1352.66,
    "end": 1355.508,
    "text": "Ne l’était-il donc pas ? dit l’abbé."
  },
  {
    "approved": true,
    "begin": 1355.09,
    "end": 1356.534,
    "text": "Gaspard !"
  },
  {
    "approved": true,
    "begin": 1356.5,
    "end": 1362.038,
    "text": "Gaspard ! murmura la femme du haut de son escalier, fais attention à ce que tu vas dire."
  },
  {
    "approved": true,
    "begin": 1362.26,
    "end": 1367.62,
    "text": "Caderousse fit un mouvement d’impatience, et sans accorder d’autre réponse à celle qui l’interrompait."
  },
  {
    "approved": true,
    "begin": 1367.422,
    "end": 1373.552,
    "text": "Peut-on être l’ami de celui dont on convoite la femme ? répondit-il à l’abbé."
  },
  {
    "approved": true,
    "begin": 1373.39,
    "end": 1381.488,
    "text": "Dantès, qui était un cœur d’or, appelait tous ces gens-là ses amis… Pauvre Edmond !… Au fait, il vaut mieux qu’il n’ait rien su."
  },
  {
    "approved": true,
    "begin": 1381.07,
    "end": 1394.548,
    "text": "Il aurait eu trop de peine à leur pardonner au moment de la mort… Et, quoi qu’on dise, continua Caderousse dans son langage qui ne manquait pas d’une sorte de rude poésie, j’ai encore plus peur de la malédiction des morts que de la haine des vivants."
  },
  {
    "approved": true,
    "begin": 1394.13,
    "end": 1396.81,
    "text": "Imbécile ! dit la Carconte."
  },
  {
    "approved": true,
    "begin": 1396.612,
    "end": 1400.9,
    "text": "Savez-vous donc, continua l’abbé, ce que Fernand a fait contre Dantès."
  },
  {
    "approved": true,
    "begin": 1400.574,
    "end": 1402.74,
    "text": "Si je sais, je le crois bien."
  },
  {
    "approved": true,
    "begin": 1402.45,
    "end": 1404.022,
    "text": "Parlez alors."
  },
  {
    "approved": true,
    "begin": 1403.86,
    "end": 1410.294,
    "text": "Gaspard, fais ce que tu veux, tu es le maître, dit la femme. Mais si tu m’en croyais, tu ne dirais rien."
  },
  {
    "approved": true,
    "begin": 1410.9,
    "end": 1414.774,
    "text": "Cette fois, je crois que tu as raison, femme, dit Caderousse."
  },
  {
    "approved": true,
    "begin": 1414.74,
    "disabled": false,
    "end": 1417.848,
    "text": "Ainsi, vous ne voulez rien dire ? reprit l’abbé."
  },
  {
    "approved": true,
    "begin": 1417.43,
    "end": 1431.01,
    "text": "À quoi bon ! dit Caderousse. Si le petit était vivant et qu’il vînt à moi pour connaître une bon fois pour toutes ses amis et ses ennemis, je ne dis pas. Mais il est sous terre, à ce que vous m’avez dit, il ne peut plus avoir de haine, il ne peut plus se venger."
  },
  {
    "approved": true,
    "begin": 1430.912,
    "end": 1432.212,
    "text": "Éteignons tout cela."
  },
  {
    "approved": true,
    "begin": 1432.79,
    "end": 1441.012,
    "text": "Vous voulez alors, dit l’abbé, que je donne à ces gens, que vous donnez pour d’indignes et faux amis une récompense destinée à la fidélité ?"
  },
  {
    "approved": true,
    "begin": 1440.85,
    "end": 1443.828,
    "text": "C’est vrai, vous avez raison, dit Caderousse."
  },
  {
    "approved": true,
    "begin": 1443.41,
    "end": 1448.52,
    "text": "D’ailleurs que serait pour eux maintenant le legs du pauvre Edmond ? une goutte d’eau tombant à mer !"
  },
  {
    "approved": true,
    "begin": 1448.45,
    "end": 1453.17,
    "text": "Sans compter que ces gens-là peuvent t’écraser d’un geste, dit la femme."
  },
  {
    "approved": true,
    "begin": 1452.88,
    "end": 1457.014,
    "text": "Comment cela ? ces gens-là sont donc devenus riches et puissants ?"
  },
  {
    "approved": true,
    "begin": 1456.98,
    "end": 1459.192,
    "text": "Alors, vous ne savez pas leur histoire ?"
  },
  {
    "approved": true,
    "begin": 1458.77,
    "end": 1461.112,
    "text": "Non, racontez-la-moi."
  },
  {
    "approved": true,
    "begin": 1460.95,
    "end": 1463.544,
    "text": "Caderousse parut réfléchir un instant."
  },
  {
    "approved": true,
    "begin": 1463.51,
    "end": 1466.228,
    "text": "Non, en vérité, dit-il, ce serait trop long."
  },
  {
    "approved": true,
    "begin": 1466.19,
    "end": 1472.97,
    "text": "Libre à vous de vous taire, mon ami, dit l’abbé avec l’accent de la plus profonde indifférence, et je respecte vos scrupules."
  },
  {
    "approved": true,
    "begin": 1472.644,
    "end": 1476.17,
    "text": "D’ailleurs ce que vous fait là est d’un homme vraiment bon."
  },
  {
    "approved": true,
    "begin": 1475.844,
    "end": 1477.36,
    "text": "n’en parlons donc plus."
  },
  {
    "approved": true,
    "begin": 1477.71,
    "end": 1479.49,
    "text": "De quoi étais-je chargé ?"
  },
  {
    "approved": true,
    "begin": 1479.164,
    "end": 1481.03,
    "text": "D’une simple formalité."
  },
  {
    "approved": true,
    "begin": 1480.576,
    "end": 1482.608,
    "text": "Je vendrai donc ce diamant."
  },
  {
    "approved": true,
    "begin": 1482.19,
    "end": 1489.142,
    "text": "Et il tira le diamant de sa poche, ouvrit l’écrin, et le fit briller aux yeux éblouis de Caderousse."
  },
  {
    "approved": true,
    "begin": 1488.98,
    "end": 1492.722,
    "text": "Viens donc voir, femme ! dit celui-ci d’une voix rauque."
  },
  {
    "approved": true,
    "begin": 1492.56,
    "end": 1500.66,
    "text": "Un diamant ! dit la Carconte se levant et descendant d’un pas assez ferme l’escalier, qu’est-ce que c’est donc que ce diamant ?"
  },
  {
    "approved": true,
    "begin": 1500.5,
    "end": 1505.73,
    "text": "N’as-tu donc pas entendu, femme ? dit Caderousse, c’est un diamant que le petit nous a légué."
  },
  {
    "approved": true,
    "begin": 1505.276,
    "end": 1511.282,
    "text": "à son père d’abord, à ses trois amis Fernand, Danglars et moi et à Mercédès sa fiancée."
  },
  {
    "approved": true,
    "begin": 1511.12,
    "end": 1513.464,
    "text": "Le diamant vaut cinquante mille francs."
  },
  {
    "approved": true,
    "begin": 1513.43,
    "end": 1516.274,
    "text": "Oh ! le beau joyau ! dit-elle."
  },
  {
    "approved": true,
    "begin": 1516.24,
    "end": 1519.81,
    "text": "Le cinquième de cette somme nous appartient, alors ? dit Caderousse."
  },
  {
    "approved": true,
    "begin": 1519.356,
    "end": 1525.96,
    "text": "Oui, monsieur, répondit l’abbé, plus la part du père de Dantès, que je me crois autorisé à répartir sur vous quatre."
  },
  {
    "approved": true,
    "begin": 1525.506,
    "end": 1528.688,
    "text": "Et pourquoi sur nous quatre ? demanda la Carconte."
  },
  {
    "approved": true,
    "begin": 1528.27,
    "end": 1531.384,
    "text": "Parce que vous étiez les quatre amis d’Edmond."
  },
  {
    "approved": true,
    "begin": 1531.35,
    "end": 1536.112,
    "text": "Les amis ne sont pas ceux qui trahissent ! murmura sourdement à son tour la femme."
  },
  {
    "approved": true,
    "begin": 1535.95,
    "end": 1539.65,
    "text": "Oui, oui, dit Caderousse, et c’est ce que je disais."
  },
  {
    "approved": true,
    "begin": 1539.196,
    "end": 1545.29,
    "text": "c’est presque une profanation, presque un sacrilège que de récompenser la trahison, le crime peut-être."
  },
  {
    "approved": true,
    "begin": 1545.22,
    "end": 1551.728,
    "text": "C’est vous qui l’aurez voulu, reprit tranquillement l’abbé en remettant le diamant dans la poche de sa soutane."
  },
  {
    "approved": true,
    "begin": 1551.31,
    "end": 1557.57,
    "end_forced": true,
    "text": "Maintenant donnez-moi l’adresse des amis d’Edmond, afin que je puisse exécuter ses dernières volontés."
  },
  {
    "approved": true,
    "begin": 1557.244,
    "begin_forced": true,
    "end": 1561.54,
    "text": "La sueur coulait à lourdes gouttes du front de Caderousse."
  },
  {
    "approved": true,
    "begin": 1561.086,
    "end": 1568.112,
    "text": "Il vit l’abbé se lever, se diriger vers la porte, comme pour jeter un coup d’œil d’avis à son cheval, et revenir."
  },
  {
    "approved": true,
    "begin": 1567.95,
    "disabled": false,
    "end": 1572.848,
    "text": "Caderousse et sa femme se regardaient avec une indicible expression."
  },
  {
    "approved": true,
    "begin": 1573.71,
    "end": 1576.77,
    "text": "Le diamant serait pour nous entier, dit Caderousse."
  },
  {
    "approved": true,
    "begin": 1576.574,
    "end": 1578.736,
    "text": "Le crois-tu ? répondit la femme."
  },
  {
    "approved": true,
    "begin": 1578.8300000000002,
    "end": 1581.434,
    "text": "Un homme d’Église ne voudrait pas nous tromper."
  },
  {
    "approved": true,
    "begin": 1581.27,
    "end": 1584.07,
    "text": "Fais comme tu voudras, dit la femme."
  },
  {
    "approved": true,
    "begin": 1583.616,
    "end": 1585.91,
    "text": "Quant à moi, je ne m’en mêle pas."
  },
  {
    "approved": true,
    "begin": 1585.62,
    "end": 1588.93,
    "text": "Et elle reprit le chemin de l’escalier toute grelottante."
  },
  {
    "approved": true,
    "begin": 1588.74,
    "end": 1592.56,
    "text": "Ses dents claquaient, malgré la chaleur ardente qu’il faisait."
  },
  {
    "approved": true,
    "begin": 1592.27,
    "end": 1595.636,
    "text": "Sur la dernière marche, elle s’arrêta un instant."
  },
  {
    "approved": true,
    "begin": 1595.73,
    "end": 1598.584,
    "text": "Réfléchis bien, Gaspard ! dit-elle."
  },
  {
    "approved": true,
    "begin": 1598.55,
    "end": 1600.84,
    "end_forced": true,
    "text": "Je suis décidé, dit Caderousse."
  },
  {
    "approved": true,
    "begin": 1600.386,
    "begin_forced": true,
    "end": 1604.55,
    "text": "La Carconte rentra dans sa chambre en poussant un soupir."
  },
  {
    "approved": true,
    "begin": 1604.224,
    "end": 1611.254,
    "text": "On entendit le plafond crier sous ses pas jusqu’à ce qu’elle eût rejoint son fauteuil où elle tomba assise lourdement."
  },
  {
    "approved": true,
    "begin": 1611.22,
    "end": 1614.454,
    "text": "À quoi êtes-vous décidé ? demanda l’abbé."
  },
  {
    "approved": true,
    "begin": 1614.42,
    "end": 1617.264,
    "text": "À tout vous dire, répondit celui-ci."
  },
  {
    "approved": true,
    "begin": 1617.23,
    "end": 1621.19,
    "text": "Je crois, en vérité, que c’est ce qu’il y a de mieux à faire, dit le prêtre."
  },
  {
    "approved": true,
    "begin": 1620.864,
    "end": 1630.322,
    "text": "Non pas que je tienne à savoir les choses que vous voudriez me cacher. Mais enfin, vous pouvez m’amener à distribuer les legs selon les voeux du testateur, ce sera mieux."
  },
  {
    "approved": true,
    "begin": 1630.16,
    "end": 1636.21,
    "end_forced": true,
    "text": "Je l’espère, répondit Caderousse, les jours enflammées par la rougeur de l’espérance et de la cupidité."
  },
  {
    "approved": true,
    "begin": 1635.92,
    "begin_forced": true,
    "end": 1638.09,
    "end_forced": true,
    "text": "Je vous écoute, dit l’abbé."
  },
  {
    "approved": true,
    "begin": 1637.892,
    "begin_forced": true,
    "end": 1643.33,
    "text": "Attendez, reprit Caderousse, on pourrait nous interrompre à l’endroit le plus intéressant, et ce serait désagréable."
  },
  {
    "approved": true,
    "begin": 1643.132,
    "end": 1646.58,
    "text": "D’ailleurs, il est inutile que personne sache que vous êtes venu ici."
  },
  {
    "approved": true,
    "begin": 1646.29,
    "end": 1653.364,
    "text": "Et il alla à la porte de son auberge et ferma la porte, à laquelle, par surcroît de précaution, il mit la barre de nuit."
  },
  {
    "approved": true,
    "begin": 1652.95,
    "end": 1657.84,
    "text": "Pendant ce temps, l’abbé avait choisi sa place pour écouter tout à son aise."
  },
  {
    "approved": true,
    "begin": 1657.55,
    "end": 1665.73,
    "text": "Il s’étais assis dans un angle, de manière à demeurer dans l’ombre, tandis que la lumière tomberait en plein sur le visage de son interlocuteur."
  },
  {
    "approved": true,
    "begin": 1665.276,
    "end": 1672.952,
    "text": "Quant à lui, la tête inclinée, les mains jointes ou plutôt crispées, il s’apprêtait à écouter de toutes ses oreilles."
  },
  {
    "approved": true,
    "begin": 1672.79,
    "end": 1677.04,
    "text": "Caderousse approcha un escabeau et s’assit en face de lui."
  },
  {
    "approved": true,
    "begin": 1676.75,
    "end": 1686.0,
    "text": "Souviens-toi que je ne te pousse à rien ! dit la voix tremblotante de la Carconte, comme si, à travers le plancher, elle eût pu voir la scène qui se préparait."
  },
  {
    "approved": true,
    "begin": 1685.71,
    "end": 1688.44,
    "text": "C’est bien, c’est bien, dit Caderousse, n’en parlons plus."
  },
  {
    "approved": true,
    "begin": 1688.15,
    "end": 1690.232,
    "text": "Je prends tout sur moi."
  },
  {
    "approved": true,
    "begin": 1690.07,
    "end": 1696.5,
    "text": "Et il commença."
  }
]