[
  {
    "approved": true,
    "approved_auto": true,
    "begin": 0.0,
    "end": 1.862,
    "text": "Chapitre cinquante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1.536,
    "end": 3.294,
    "text": "La famille Morrel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 4.072,
    "end": 7.646,
    "text": "Le comte arriva en quelques minutes rue Meslay, numéro sept."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 8.04,
    "end": 15.838,
    "text": "La maison était blanche, riante et précédée d’une cour dans laquelle deux petits massifs contenaient d’assez belles fleurs."
  },
  {
    "approved": true,
    "begin": 16.104,
    "end": 32.606,
    "text": "Dans le concierge qui lui ouvrit cette porte le comte reconnut le vieux Coclès. Mais comme celui-ci on se le rappelle, n’avait qu’un œil, et que depuis neuf ans cet œil avait encore considérablement faibli, Coclès ne reconnut pas le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 33.0,
    "end": 48.35,
    "text": "Les voitures, pour s’arrêter devant l’entrée, devaient tourner, afin d’éviter un petit jet d’eau jaillissant d’un bassin en rocaille, magnificence qui avait excité bien des jalousies dans le quartier, et qui était cause qu’on appelait cette maison le Petit-Versailles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 48.232,
    "end": 53.47,
    "text": "Inutile de dire que dans le bassin manœuvraient une foule de poissons rouges et jaunes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 53.992,
    "end": 62.558,
    "text": "La maison, élevée au-dessus d’un étage de cuisines et caveaux, avait, outre le rez-de-chaussée, deux étages pleins et des combles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 62.696,
    "end": 72.158,
    "text": "Les jeunes gens l’avaient achetée avec les dépendances, qui consistaient en un immense atelier, en deux pavillons au fond d’un jardin et dans le jardin lui-même."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 72.296,
    "end": 78.686,
    "text": "Emmanuel avait, du premier coup d’œil, vu dans cette disposition une petite spéculation à faire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 78.568,
    "end": 91.486,
    "text": "Il s’était réservé la maison, la moitié du jardin, et avait tiré une ligne, c’est-à-dire qu’il avait bâti un mur entre lui et les ateliers qu’il avait loués à bail avec les pavillons et la portion du jardin qui y était afférente."
  },
  {
    "approved": true,
    "begin": 91.624,
    "end": 101.342,
    "text": "De sorte qu’il se trouvait logé pour une somme assez modique, et aussi bien clos chez lui que le plus minutieux propriétaire d’un hôtel du faubourg Saint-Germain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 102.504,
    "end": 107.486,
    "text": "La salle à manger était de chêne, le salon d’acajou et de velours bleu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 107.88,
    "end": 111.198,
    "text": "La chambre à coucher de citronnier et de damas vert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 111.464,
    "end": 119.902,
    "text": "Il y avait en outre un cabinet de travail pour Emmanuel, qui ne travaillait pas, et un salon de musique pour Julie, qui n’était pas musicienne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 120.296,
    "end": 123.998,
    "text": "Le second étage tout entier était consacré à Maximilien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 123.88,
    "end": 133.726,
    "text": "il y avait là une répétition exacte du logement de sa sœur, la salle à manger seulement avait été convertie en une salle de billard où il amenait ses amis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 134.12,
    "end": 144.454,
    "text": "Il surveillait lui-même le pansage de son cheval, et fumait son cigare à l’entrée du jardin quand la voiture du comte s’arrêta à la porte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 144.384,
    "end": 155.998,
    "text": "Coclès ouvrit la porte, comme l’avons dit, et Baptistin, s’élançant de son siège, demanda si Monsieur et Madame Herbault et monsieur Maximilien Morrel étaient visibles pour le comte de Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 156.008,
    "end": 162.27,
    "text": "Pour le comte de Monte-Cristo ! s’écria Morrel en jetant son cigare et en s’élançant au-devant de son visiteur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 162.152,
    "end": 164.83,
    "text": "je le crois bien que nous sommes visibles pour lui !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 164.84,
    "end": 170.334,
    "text": "Ah ! merci, cent fois merci, monsieur le comte, de ne pas avoir oublié votre promesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 170.472,
    "end": 183.774,
    "text": "Et le jeune officier serra si cordialement la main du comte, que celui-ci ne put se méprendre à la franchise de la manifestation, et il vit bien qu’il avait été attendu avec impatience et reçu avec empressement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 185.448,
    "end": 190.046,
    "text": "Venez, venez, dit Maximilien, je veux vous servir d’introducteur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 190.184,
    "end": 197.214,
    "text": "Un homme comme vous ne doit pas être annoncé par un domestique, ma sœur est dans son jardin, elle casse des roses fanées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 197.352,
    "end": 211.422,
    "text": "Mon frère lit ses deux journaux, La Presse et les Débats, à six pas d’elle, car partout où l’on voit Madame Herbault, on n’a qu’à regarder dans un rayon de quatre mètres, monsieur Emmanuel s’y trouve, et réciproquement, comme on dit à l’École polytechnique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 212.072,
    "end": 222.558,
    "text": "Le bruit des pas fit lever la tête à une jeune femme de vingt à vingt-cinq ans, vêtue d’une robe de chambre de soie, et épluchant avec un soin tout particulier un rosier noisette."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 222.696,
    "end": 232.03,
    "text": "Cette femme, c’était notre petite Julie, devenue, comme le lui avait prédit le mandataire de la maison Thomson et French, Madame Emmanuel Herbault."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 232.296,
    "end": 234.59,
    "text": "Elle poussa un cri en voyant un étranger."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 234.728,
    "end": 236.894,
    "text": "Maximilien se mit à rire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 236.776,
    "end": 248.286,
    "text": "Ne te dérange pas, ma sœur, dit-il, monsieur le comte n’est que depuis deux ou trois jours à Paris, mais il sait déjà ce que c’est qu’une rentière du Marais, et s’il ne le sait pas, tu vas le lui apprendre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 250.344,
    "end": 275.038,
    "text": "Ah ! monsieur, dit Julie, vous amener ainsi, c’est une trahison de mon frère, qui n’a pas pour sa pauvre sœur la moindre coquetterie… Penelon !… Penelon !… Un vieillard qui bêchait une plate-bande de rosiers du Bengale ficha sa bêche en terre et s’approcha, la casquette à la main, en dissimulant du mieux qu’il le pouvait une chique enfoncée momentanément dans les profondeurs de ses joues."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 275.688,
    "end": 287.686,
    "text": "Quelques mèches blanches argentaient sa chevelure encore épaisse, tandis que son teint bronzé et son œil hardi et vif annonçaient le vieux marin, bruni au soleil de l’équateur et hâlé au souffle des tempêtes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 287.616,
    "end": 294.238,
    "text": "Je crois que vous m’avez hélé, mademoiselle Julie, dit-il, me voilà."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 294.888,
    "end": 303.07,
    "text": "Penelon avait conservé l’habitude d’appeler la fille de son patron Mademoiselle Julie, et n’avait jamais pu prendre celle de l’appeler Madame Herbault."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 303.72,
    "end": 312.542,
    "text": "Penelon, dit Julie, allez prévenir monsieur Emmanuel de la bonne visite qui nous arrive, tandis que monsieur Maximilien conduira monsieur au salon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 312.68,
    "end": 314.718,
    "text": "Puis se tournant vers Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 314.856,
    "end": 317.918,
    "text": "Monsieur me permettra bien de m’enfuir une minute, n’est-ce pas ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 317.928,
    "end": 324.574,
    "text": "Et sans attendre l’assentiment du comte, elle s’élança derrière un massif et gagna la maison par une allée latérale."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 324.84,
    "end": 332.126,
    "text": "Ah çà ! mon cher monsieur Morrel, dit Monte-Cristo, je m’aperçois avec douleur que je fais révolution dans votre famille."
  },
  {
    "approved": true,
    "begin": 332.136,
    "end": 340.574,
    "text": "Tenez, tenez, dit Maximilien en riant, voyez-vous là-bas le mari qui, de son côté, va troquer sa veste contre une redingote ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 340.968,
    "end": 345.438,
    "text": "Oh ! c’est qu’on vous connaît rue Meslay, vous étiez annoncé, je vous prie de le croire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 345.832,
    "end": 350.814,
    "text": "Vous me paraissez avoir là, monsieur, une heureuse famille, dit le comte, répondant à sa propre pensée."
  },
  {
    "approved": true,
    "begin": 350.952,
    "end": 356.446,
    "text": "Oh ! oui, je vous en réponds, monsieur le comte, que voulez-vous ? il ne leur manque rien pour être heureux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 356.456,
    "end": 369.886,
    "text": "ils sont jeunes, ils sont gais, ils s’aiment, et avec leurs vingt-cinq mille livres de rente ils se figurent, eux qui ont cependant côtoyé tant d’immenses fortunes, ils se figurent posséder la richesse des Rothschild."
  },
  {
    "approved": true,
    "begin": 370.152,
    "end": 386.91,
    "text": "C’est peu, cependant, vingt-cinq mille livres de rente, dit Monte-Cristo avec une douceur si suave qu’elle pénétra le cœur de Maximilien comme eût pu le faire la voix d’un tendre père. Mais ils ne s’arrêteront pas là, nos jeunes gens, ils deviendront à leur tour millionnaires."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 387.176,
    "end": 395.23,
    "text": "Monsieur votre beau-frère est avocat… médecin ?… Il était négociant, monsieur le comte, et avait pris la maison de mon pauvre père."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 395.24,
    "end": 398.942,
    "text": "monsieur Morrel est mort en laissant cinq cent mille francs de fortune."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 398.952,
    "end": 403.166,
    "text": "J’en avais une moitié et ma sœur l’autre, car nous n’étions que deux enfants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 403.304,
    "end": 413.662,
    "text": "Son mari, qui l’avait épousée sans avoir d’autre patrimoine que sa noble probité, son intelligence de premier ordre et sa réputation sans tache, a voulu posséder autant que sa femme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 414.056,
    "end": 418.142,
    "text": "Il a travaillé jusqu’à ce qu’il eût amassé deux cent cinquante mille francs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 418.024,
    "end": 419.55,
    "text": "Six ans ont suffi."
  },
  {
    "approved": true,
    "begin": 419.688,
    "end": 445.534,
    "text": "C’était, je vous le jure monsieur le comte, un touchant spectacle que celui de ces deux enfants si laborieux, si unis, destinés par leur capacité à la plus haute fortune, et qui, n’ayant rien voulu changer aux habitudes de la maison paternelle, ont mis six ans à faire ce que les novateurs eussent pu faire en deux ou trois, aussi Marseille retentit encore des louanges qu’on n’a pu refuser à tant de courageuse abnégation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 445.928,
    "end": 450.526,
    "text": "Enfin, un jour, Emmanuel vint trouver sa femme, qui achevait de payer l’échéance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 451.432,
    "end": 461.662,
    "text": "Julie, lui dit-il, voici le dernier rouleau de cent francs que vient de me remettre Coclès et qui complète les deux cent cinquante mille francs que nous avons fixés comme limite de nos gains."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 462.056,
    "end": 466.27,
    "text": "Seras-tu contente de ce peu dont il va falloir nous contenter désormais ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 466.664,
    "end": 473.822,
    "text": "Écoute, la maison fait pour un million d’affaires par an, et peut rapporter quarante mille francs de bénéfices."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 473.832,
    "end": 483.678,
    "text": "Nous vendrons, si nous le voulons, la clientèle, trois cent mille francs dans une heure, car voici une lettre de monsieur Delaunay, qui nous les offre en échange de notre fonds qu’il veut réunir au sien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 483.816,
    "end": 487.006,
    "text": "Vois ce que tu penses qu’il y ait à faire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 487.016,
    "end": 491.998,
    "text": "Mon ami, dit ma sœur, la maison Morrel ne peut être tenue que par un Morrel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 492.136,
    "end": 498.27,
    "text": "Sauver à tout jamais des mauvaises chances de la fortune le nom de notre père, cela ne vaut-il pas bien trois cent mille francs ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 498.536,
    "end": 501.446,
    "text": "Je le pensais, répondit Emmanuel. Cependant je voulais prendre ton avis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 501.12,
    "end": 504.926,
    "text": "Eh bien, mon ami, le voilà."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 504.808,
    "end": 508.51,
    "text": "Toutes nos rentrées sont faites, tous nos billets sont payés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 508.264,
    "end": 513.118,
    "text": "Nous pouvons tirer une barre au-dessous du compte de cette quinzaine et fermer nos comptoirs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 513.384,
    "end": 516.062,
    "text": "Tirons cette barre et fermons-le."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 516.2,
    "end": 518.366,
    "text": "Ce qui fut fait à l’instant même."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 518.248,
    "end": 520.006,
    "text": "Il était trois heures."
  },
  {
    "approved": true,
    "begin": 519.936,
    "end": 524.766,
    "text": "à trois heures un quart, un client se présenta pour faire assurer le passage de deux navires."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 524.776,
    "end": 527.838,
    "text": "C’était un bénéfice de quinze mille francs comptant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 528.232,
    "end": 533.982,
    "text": "Monsieur, dit Emmanuel, veuillez vous adresser pour cette assurance à notre confrère monsieur Delaunay."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 533.992,
    "end": 536.67,
    "text": "Quant à nous, nous avons quitté les affaires."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 536.68,
    "end": 539.742,
    "text": "Et depuis quand ? demanda le client étonné."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 540.008,
    "end": 541.406,
    "text": "Depuis un quart d’heure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 541.416,
    "end": 548.166,
    "text": "Et voilà, monsieur, continua en souriant Maximilien, comment ma sœur et mon beau-frère n’ont que vingt-cinq mille livres de rente."
  },
  {
    "approved": true,
    "begin": 548.096,
    "end": 559.326,
    "text": "Maximilien achevait à peine sa narration pendant laquelle le cœur du comte s’était dilaté de plus en plus, lorsque Emmanuel reparut, restauré d’un chapeau et d’une redingote."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 560.744,
    "end": 564.318,
    "text": "Il salua en homme qui connaît la qualité du visiteur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 564.584,
    "end": 571.23,
    "text": "Puis, après avoir fait faire au comte le tour du petit enclos fleuri, il le ramena vers la maison."
  },
  {
    "approved": true,
    "begin": 570.984,
    "end": 577.502,
    "text": "Le salon était déjà embaumé de fleurs contenues à grand-peine dans un immense vase du Japon à anses naturelles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 578.28,
    "end": 587.742,
    "text": "Julie, convenablement vêtue et coquettement coiffée (elle avait accompli ce tour de force en dix minutes), se présenta pour recevoir le comte à son entrée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 588.136,
    "end": 590.942,
    "text": "On entendait caqueter les oiseaux d’une volière voisine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 591.08,
    "end": 596.702,
    "text": "Les branches des faux ébéniers et des acacias roses venaient border de leurs grappes les rideaux de velours bleu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 597.48,
    "end": 607.454,
    "text": "tout dans cette charmante petite retraite respirait le calme, depuis le chant de l’oiseau jusqu’au sourire des maîtres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 608.104,
    "end": 613.086,
    "text": "Le comte depuis son entrée dans la maison s’était déjà imprégné de ce bonheur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 613.224,
    "end": 620.254,
    "text": "Aussi restait-il muet, rêveur, oubliant qu’on l’attendait pour reprendre la conversation interrompue après les premiers compliments."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 621.416,
    "end": 627.294,
    "text": "Il s’aperçut de ce silence devenue presque inconvenant, et s’arrachant avec effort à sa rêverie."
  },
  {
    "approved": true,
    "begin": 627.56,
    "end": 645.854,
    "text": "Madame, dit-il enfin, pardonnez-moi une émotion qui doit vous étonner, vous, accoutumée à cette paix et à ce bonheur que je rencontre ici, mais pour moi, c’est chose si nouvelle que la satisfaction sur un visage humain, que je ne me lasse pas de vous regarder, vous et votre mari."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 646.248,
    "end": 655.07,
    "text": "Nous sommes bien heureux, en effet, monsieur, répliqua Julie. Mais nous avons été longtemps à souffrir, et peu de gens ont acheté leur bonheur aussi cher que nous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 655.592,
    "end": 658.526,
    "text": "La curiosité se peignit sur les traits du comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 658.92,
    "end": 665.95,
    "text": "Oh ! c’est toute une histoire de famille, comme vous le disait l’autre jour Château-Renaud, reprit Maximilien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 665.832,
    "end": 671.326,
    "text": "Pour vous, monsieur le comte, habitué à voir d’illustres malheurs et des joies splendides, il y aurait peu d’intérêt dans ce tableau d’intérieur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 671.336,
    "end": 684.51,
    "text": "Toutefois nous avons, comme vient de vous le dire Julie, souffert de bien vives douleurs, quoiqu’elles fussent renfermées dans ce petit cadre… Et Dieu vous a versé, comme il le fait pour tous, la consolation sur la souffrance ? demanda Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 684.776,
    "end": 691.038,
    "text": "Oui, monsieur le comte, dit Julie nous pouvons le dire, car il n’a fait pour nous ce qu’il ne fait que pour ses élus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 691.048,
    "end": 693.726,
    "text": "Il nous a envoyé un de ses anges."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 693.992,
    "end": 702.558,
    "text": "Le rouge monta aux joues du comte, et il toussa pour avoir un moyen de dissimuler son émotion en portant son mouchoir à sa bouche."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 703.848,
    "end": 711.006,
    "text": "Ceux qui sont nés dans un berceau de pourpre et qui n’ont jamais rien désiré, dit Emmanuel, ne savent pas ce que c’est que le bonheur de vivre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 711.016,
    "end": 720.222,
    "text": "De même que ceux-là ne connaissent pas le prix d’un ciel pur, qui n’ont jamais livré leur vie à la merci de quatre planches jetées sur une mer en fureur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 721.0,
    "end": 731.23,
    "text": "Monte-Cristo se leva, et, sans rien répondre, car au tremblement de sa voix on eût pu reconnaître l’émotion dont il était agité, il se mit à parcourir pas à pas le salon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 732.008,
    "end": 738.014,
    "text": "Notre magnificence vous fait sourire, monsieur le comte, dit Maximilien, qui suivait Monte-Cristo des yeux."
  },
  {
    "approved": true,
    "begin": 738.152,
    "end": 755.014,
    "text": "Non, non, répondit Monte-Cristo fort pâle et comprimant d’une main les battements de son cœur, tandis que, de l’autre, il montrait au jeune homme un globe de cristal sous lequel une bourse de soie reposait précieusement couchée sur un coussin de velours noir."
  },
  {
    "approved": true,
    "begin": 754.688,
    "end": 763.23,
    "text": "Je me demandais seulement à quoi sert cette bourse, qui, d’un côté, contient un papier, ce me semble, et de l’autre un assez beau diamant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 763.88,
    "end": 766.43,
    "text": "Maximilien prit un air grave et répondit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 767.464,
    "end": 771.806,
    "text": "Ceci, monsieur le comte, c’est le plus précieux de nos trésors de famille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 772.072,
    "end": 775.518,
    "text": "En effet, ce diamant est assez beau, répliqua Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 775.272,
    "end": 781.406,
    "text": "Oh ! mon frère ne vous parle pas du prix de la pierre, quoiqu’elle soit estimée cent mille francs, monsieur le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 781.416,
    "end": 785.99,
    "text": "Il veut seulement vous dire que les objets que renferme cette bourse sont les reliques."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 785.792,
    "end": 787.678,
    "text": "De l’ange dont nous vous parlions tout à l’heure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 788.456,
    "end": 795.23,
    "text": "Voilà ce que je ne saurais comprendre, et cependant ce que je ne dois pas demander, madame, répliqua Monte-Cristo en s’inclinant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 795.112,
    "end": 798.046,
    "text": "Pardonnez-moi, je n’ai pas voulu être indiscret."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 797.8,
    "end": 805.342,
    "text": "Indiscret, dites-vous ? oh ! que vous nous rendez heureux, monsieur le comte, au contraire, en nous offrant une occasion de nous étendre sur ce sujet !"
  },
  {
    "approved": true,
    "begin": 805.48,
    "disabled": false,
    "end": 812.614,
    "text": "Si nous cachions comme un secret la belle action que rappelle cette bourse nous ne l’exposerions pas ainsi à la vue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 812.288,
    "end": 819.008,
    "text": "Oh ! Nous voudrions pouvoir. La publier dans tout l’univers, pour qu’un tressaillement de notre bienfaiteur inconnu nous révélât sa présence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 819.5600000000001,
    "end": 823.36,
    "text": "Ah ! vraiment ! fit Monte-Cristo d’une voix étouffée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 823.784,
    "end": 837.982,
    "text": "Monsieur, dit Maximilien en soulevant le globe de cristal et en baisant religieusement la bourse de soie, ceci a touché la main d’un homme par lequel mon père a été sauvé de la mort, nous de la ruine, et notre nom de la honte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 838.632,
    "end": 847.71,
    "text": "D’un homme grâce auquel nous autres, pauvres enfants voués à la misère et aux larmes, nous pouvons entendre aujourd’hui des gens s’extasier sur notre bonheur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 847.592,
    "end": 861.662,
    "text": "Cette lettre-et Maximilien tirant un billet de la bourse le présenta au comte-cette lettre fut écrite par lui un jour où mon père avait pris une résolution bien désespérée, et ce diamant fut donné en dot à ma sœur par ce généreux inconnu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 862.312,
    "end": 871.878,
    "text": "Monte-Cristo ouvrit la lettre et la lut avec une indéfinissable expression de bonheur, c’était le billet que nos lecteurs connaissent, adressé à Julie et signé Simbad le marin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 871.68,
    "end": 872.646,
    "text": "Inconnu, dites-vous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 872.32,
    "end": 874.078,
    "text": "Ainsi l’homme qui vous a rendu ce service est resté inconnu pour vous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 874.472,
    "end": 878.302,
    "text": "Oui, monsieur, jamais nous n’avons eu le bonheur de serrer sa main."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 878.184,
    "end": 889.798,
    "text": "Ce n’est pas faute cependant d’avoir demandé à Dieu cette faveur, reprit Maximilien. Mais il y a eu dans toute cette aventure une mystérieuse direction que nous ne pouvons comprendre encore."
  },
  {
    "approved": true,
    "begin": 889.728,
    "end": 893.534,
    "text": "Tout a été conduit par une main invisible, puissante comme celle d’un enchanteur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 894.056,
    "end": 901.086,
    "text": "Oh ! dit Julie, je n’ai pas encore perdu tout espoir de baiser un jour cette main comme je baise la bourse qu’elle a touchée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 901.224,
    "end": 904.262,
    "text": "Il y a quatre ans, Penelon était à Trieste."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 903.936,
    "end": 910.302,
    "text": "Penelon, monsieur le comte, c’est ce brave marin que vous avez vu une bêche à la main, et qui, de contremaître, s’est fait jardinier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 910.568,
    "end": 923.102,
    "text": "Penelon, étant donc à Trieste, vit sur le quai un Anglais qui allait s’embarquer sur un yacht, et il reconnut celui qui vint chez mon père le cinq juin mille huit cent vingt-neuf, et qui m’écrivit ce billet le cinq septembre."
  },
  {
    "approved": true,
    "begin": 923.112,
    "end": 927.838,
    "text": "C’était bien le même, à ce qu’il assure, mais il n’osa point lui parler."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 928.744,
    "end": 934.494,
    "text": "Un Anglais ! fit Monte-Cristo rêveur et qui s’inquiétait de chaque regard de Julie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 934.888,
    "end": 936.902,
    "text": "Un Anglais, dites-vous ?"
  },
  {
    "approved": true,
    "begin": 936.576,
    "end": 943.582,
    "text": "Oui, reprit Maximilien, un Anglais qui se présenta chez nous comme mandataire de la maison Thomson et French, de Rome."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 943.336,
    "end": 951.518,
    "text": "Voilà pourquoi, lorsque vous avez dit l’autre jour chez Monsieur de Morcerf que monsieur Thomson et French étaient vos banquiers, vous m’avez vu tressaillir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 951.528,
    "end": 955.87,
    "text": "Au nom du Ciel, monsieur cela se passait, comme nous vous l’avons dit, en mille huit cent vingt-neuf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 956.008,
    "end": 964.446,
    "text": "Avez-vous connu cet Anglais ? Mais ne m’avez-vous pas dit aussi que la maison Thomson et French avait constamment nié vous avoir rendu ce service ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 964.456,
    "end": 965.598,
    "text": "Oui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 966.12,
    "end": 977.502,
    "text": "Alors cet Anglais ne serait-il pas un homme qui reconnaissant envers votre père de quelque bonne action qu’il aurait oubliée lui-même, aurait pris ce prétexte pour lui rendre un service ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 978.152,
    "end": 981.982,
    "text": "Tout est supposable, monsieur, en pareille circonstance, même un miracle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 982.632,
    "end": 985.822,
    "text": "Comment s’appelait-il ? demanda Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 985.704,
    "end": 993.886,
    "text": "Il n’a laissé d’autre nom, répondit Julie en regardant le comte avec une profonde attention, que le nom qu’il a signé au bas du billet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 993.896,
    "end": 995.55,
    "text": "Simbad le marin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 995.944,
    "end": 999.39,
    "text": "Ce qui n’est pas un nom évidemment, mais un pseudonyme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 999.656,
    "end": 1007.066,
    "text": "Puis, comme Julie le regardait plus attentivement encore et essayait de saisir au vol et de rassembler quelques notes de sa voix."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1007.46,
    "end": 1021.408,
    "text": "Voyons, continua-t-il, n’est-ce point un homme de ma taille à peu près, un peu plus grand peut-être, un peu plus mince, emprisonné dans une haute cravate, boutonné, corseté, sanglé et toujours le crayon à la main ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1021.93,
    "end": 1026.402,
    "text": "Oh ! mais vous le connaissez donc ? s’écria Julie les yeux étincelants de joie."
  },
  {
    "approved": true,
    "begin": 1026.54,
    "end": 1029.57,
    "text": "Non, dit Monte-Cristo, je suppose seulement."
  },
  {
    "approved": true,
    "begin": 1029.5,
    "end": 1034.202,
    "text": "J’ai connu un Lord Wilmore qui semait ainsi des traits de générosité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1034.34,
    "end": 1036.002,
    "text": "Sans se faire connaître !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1036.14,
    "end": 1039.962,
    "text": "C’était un homme bizarre qui ne croyait pas à la reconnaissance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1040.74,
    "end": 1046.874,
    "text": "Oh ! s’écria Julie avec un accent sublime et en joignant les mains, à quoi croit-il donc, le malheureux !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1047.14,
    "end": 1049.8,
    "text": "Il n’y croyait pas, du moins à l’époque où je l’ai connu, dit"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1049.602,
    "end": 1059.418,
    "text": "Monte-Cristo, que cette voix partie du fond de l’âme avait remué jusqu’à la dernière fibre. Mais depuis ce temps peut-être a-t-il eu quelque preuve que la reconnaissance existait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1059.94,
    "end": 1063.522,
    "text": "Et vous connaissez cet homme, monsieur ? demanda Emmanuel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1063.66,
    "end": 1071.836,
    "text": "Oh ! si vous le connaissez, monsieur, s’écria Julie, dites, dites, pouvez-vous nous mener à lui, nous le montrer, nous dire où il est ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1072.23,
    "end": 1079.01,
    "text": "Dis donc, Maximilien, dis donc, Emmanuel, si nous le retrouvions jamais, il faudrait bien qu’il crût à la mémoire du cœur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1079.14,
    "end": 1082.202,
    "text": "Monte-Cristo sentit deux larmes rouler dans ses yeux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1082.34,
    "end": 1084.514,
    "text": "Il fit encore quelques pas dans le salon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1084.78,
    "end": 1091.42,
    "text": "Au nom du Ciel ! monsieur, dit Maximilien, si vous savez quelque chose de cet homme, dites-nous ce que vous en savez !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1092.33,
    "end": 1102.298,
    "text": "Hélas ! dit Monte-Cristo en comprimant l’émotion de sa voix, si c’est Lord Wilmore votre bienfaiteur, je crains bien que jamais vous ne le retrouviez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1102.18,
    "end": 1106.524,
    "text": "Je l’ai quitté il y a deux ou trois ans à Palerme et il partait pour les pays les plus fabuleux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1106.54,
    "end": 1109.466,
    "text": "Si bien que je doute fort qu’il en revienne jamais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1109.86,
    "end": 1113.312,
    "text": "Ah ! monsieur, vous êtes cruel ! s’écria Julie avec effroi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1113.45,
    "end": 1116.386,
    "text": "Et les larmes vinrent aux yeux de la jeune femme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1116.78,
    "end": 1131.97,
    "text": "Madame, dit gravement Monte-Cristo en dévorant du regard les deux perles liquides qui roulaient sur les joues de Julie, si Lord Wilmore avait vu ce que je viens de voir ici, il aimerait encore la vie, car les larmes que vous versez le raccommoderaient avec le genre humain."
  },
  {
    "approved": true,
    "begin": 1131.772,
    "end": 1148.258,
    "text": "Et il tendit la main à Julie, qui lui donna la sienne, entraînée qu’elle se trouvait par le regard et par l’accent du comte. Mais ce Lord Wilmore, dit-elle, se rattachant à une dernière espérance, il avait un pays, une famille, des parents, il était connu enfin ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1148.26,
    "end": 1150.3,
    "text": "Est-ce que nous ne pourrions pas… ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1150.31,
    "end": 1157.06,
    "text": "Oh ! ne cherchez point, madame, dit le comte, ne bâtissez point de douces chimères sur cette parole que j’ai laissé échapper."
  },
  {
    "approved": true,
    "begin": 1156.862,
    "end": 1160.542,
    "text": "Non, Lord Wilmore n’est probablement pas l’homme que vous cherchez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1160.42,
    "end": 1164.894,
    "text": "il était mon ami, je connaissais tous ses secrets, il m’eût raconté celui-là."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1165.16,
    "end": 1167.94,
    "text": "Et il ne vous en a rien dit ? s’écria Julie."
  },
  {
    "approved": true,
    "begin": 1167.87,
    "end": 1168.862,
    "text": "Rien."
  },
  {
    "approved": true,
    "begin": 1169.0,
    "end": 1173.09,
    "text": "Jamais un mot qui pût vous faire supposer ?… Jamais."
  },
  {
    "approved": true,
    "begin": 1173.1,
    "end": 1175.394,
    "text": "Cependant vous l’avez nommé tout de suite."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1175.66,
    "end": 1178.594,
    "text": "Ah ! vous savez… en pareil cas, on suppose."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1178.86,
    "end": 1183.56,
    "text": "Ma sœur, ma sœur, dit Maximilien venant en aide au comte, monsieur a raison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1183.234,
    "end": 1186.37,
    "text": "Rappelle-toi ce que nous a dit si souvent notre bon père."
  },
  {
    "approved": true,
    "begin": 1186.044,
    "end": 1189.086,
    "text": "Ce n’est pas un Anglais qui nous a fait ce bonheur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1189.48,
    "end": 1191.258,
    "text": "Monte-Cristo tressaillit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1191.14,
    "end": 1195.614,
    "text": "Votre père vous disait… monsieur Morrel ?… reprit-il vivement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1195.88,
    "end": 1199.328,
    "text": "Mon père, monsieur, voyait dans cette action un miracle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1199.21,
    "end": 1202.906,
    "text": "Mon père croyait à un bienfaiteur sorti pour nous de la tombe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1202.92,
    "end": 1211.23,
    "text": "Oh ! la touchante superstition, monsieur, que celle-là, et comme, tout en n’y croyant pas moi-même, j’étais loin de vouloir détruire cette croyance dans son noble cœur !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1211.24,
    "end": 1217.374,
    "text": "Aussi combien de fois y rêva-t-il en prononçant tout bas un nom d’ami bien cher, un nom d’ami perdu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1217.64,
    "end": 1233.122,
    "text": "Et lorsqu’il fut près de mourir, lorsque l’approche de l’éternité eût donné à son esprit quelque chose de l’illumination de la tombe, cette pensée, qui n’avait jusque-là été qu’un doute, devint une conviction, et les dernières paroles qu’il prononça en mourant furent celles-ci."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1233.26,
    "end": 1236.704,
    "text": "Maximilien, c’était Edmond Dantès !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1237.61,
    "end": 1243.486,
    "text": "La pâleur du comte, qui depuis quelques secondes allait croissant, devint effrayante à ces paroles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1243.62,
    "end": 1257.692,
    "text": "Tout son sang venait d’affluer au cœur, il ne pouvait parler, il tira sa montre comme s’il eût oublié l’heure, prit son chapeau, présenta à Madame Herbault un compliment brusque et embarrassé, et serrant les mains d’Emmanuel et de Maximilien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1257.7,
    "end": 1262.17,
    "text": "Madame, dit-il, permettez-moi de venir quelque fois vous rendre mes devoirs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1262.18,
    "end": 1270.62,
    "text": "J’aime votre maison, et je vous suis reconnaissant de votre accueil, car voici la première fois que je me suis oublié depuis bien des années."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1271.27,
    "end": 1273.05,
    "text": "Et il sortit à grands pas."
  },
  {
    "approved": true,
    "begin": 1273.06,
    "end": 1276.89,
    "text": "C’est un homme singulier que ce comte de Monte-Cristo, dit Emmanuel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1276.9,
    "end": 1283.01,
    "text": "Oui, répondit Maximilien, mais je crois qu’il a un cœur excellent, et je suis sûr qu’il nous aime."
  },
  {
    "approved": true,
    "begin": 1282.812,
    "end": 1296.36,
    "text": "Et moi ! dit Julie, sa voix m’a été au cœur, et deux ou trois fois il m’a semblé que ce n’était pas la première fois que je l’entendais."
  }
]