[
  {
    "approved": true,
    "begin": 0.0,
    "end": 1.606,
    "text": "Chapitre cent dix."
  },
  {
    "approved": true,
    "begin": 1.408,
    "end": 3.294,
    "text": "L’acte d’accusation."
  },
  {
    "approved": true,
    "begin": 3.944,
    "end": 8.67,
    "text": "Les juges prirent séance au milieu du plus profond silence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 9.32,
    "end": 11.742,
    "text": "Les jurés s’assirent à leur place."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 12.008,
    "end": 22.11,
    "text": "Monsieur de Villefort, objet de l’attention, et nous dirons presque de l’admiration générale, se plaça couvert dans son fauteuil, promenant un regard tranquille autour de lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 22.376,
    "end": 36.958,
    "text": "Chacun regardait avec étonnement cette figure grave et sévère, sur l’impassibilité de laquelle les douleurs paternelles semblaient n’avoir aucune prise, et l’on regardait avec une espèce de terreur cet homme étranger aux émotions de l’humanité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 37.608,
    "end": 40.926,
    "text": "Gendarmes ! dit le président, amenez l’accusé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 41.192,
    "end": 48.478,
    "text": "À ces mots, l’attention du public devint plus active, et tous les yeux se fixèrent sur la porte par laquelle Benedetto devait entrer."
  },
  {
    "approved": true,
    "begin": 48.616,
    "end": 52.422,
    "text": "Bientôt cette porte s’ouvrit et l’accusé parut."
  },
  {
    "approved": true,
    "begin": 52.224,
    "end": 57.694,
    "text": "L’impression fut la même sur tout le monde, et nul ne se trompa à l’expression de sa physionomie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 58.088,
    "end": 65.502,
    "text": "Ses traits ne portaient pas l’empreinte de cette émotion profonde qui refoule le sang au cœur et décolore le front et les joues."
  },
  {
    "approved": true,
    "begin": 65.384,
    "end": 74.206,
    "text": "Ses mains, gracieusement posées l’une sur son chapeau, l’autre dans l’ouverture de son gilet de piqué blanc, n’étaient agitées d’aucun frisson."
  },
  {
    "approved": true,
    "begin": 74.216,
    "end": 77.406,
    "text": "son œil était calme et même brillant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 77.672,
    "end": 88.67,
    "text": "À peine dans la salle, le regard du jeune homme se mit à parcourir tous les rangs des juges et des assistants, et s’arrêta plus longuement sur le président et surtout sur le procureur du roi."
  },
  {
    "approved": true,
    "begin": 89.192,
    "end": 105.822,
    "text": "Auprès d’Andrea se plaça son avocat, avocat nommé d’office (car Andrea n’avait point voulu s’occuper de ces détails auxquels il n’avait paru attacher aucune importance), jeune homme aux cheveux d’un blond fade, au visage rougi par une émotion cent fois plus sensible que celle du prévenu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 107.112,
    "end": 115.422,
    "text": "Le président demanda la lecture de l’acte d’accusation, rédigé, comme on sait, par la plume si habile et si implacable de Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 116.072,
    "end": 126.43,
    "text": "Pendant cette lecture, qui fut longue, et qui pour tout autre eût été accablante, l’attention publique ne cessa de se porter sur Andrea, qui en soutint le poids avec la gaieté d’âme d’un Spartiate."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 127.08,
    "end": 131.806,
    "text": "Jamais Villefort peut-être n’avait été si concis ni si éloquent."
  },
  {
    "approved": true,
    "begin": 131.816,
    "end": 150.366,
    "text": "Le crime était présenté sous les couleurs les plus vives, les antécédents du prévenu, sa transfiguration, la filiation de ses actes depuis un âge assez tendre, étaient déduits avec le talent que la pratique de la vie et la connaissance du cœur humain pouvaient fournir à un esprit aussi élevé que celui du procureur du roi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 151.016,
    "end": 158.942,
    "text": "Avec ce seul préambule, Benedetto était à jamais perdu dans l’opinion publique, en attendant qu’il fût puni plus matériellement par la loi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 159.592,
    "end": 164.958,
    "text": "Andrea ne prêta pas la moindre attention aux charges successives qui s’élevaient et retombaient sur lui."
  },
  {
    "approved": true,
    "begin": 165.096,
    "end": 182.854,
    "text": "Monsieur de Villefort, qui l’examinait souvent et qui sans doute continuait sur lui les études psychologiques qu’il avait eu si souvent l’occasion de faire sur les accusés, Monsieur de Villefort ne put une seule fois lui faire baisser les yeux, quelles que fussent la fixité et la profondeur de son regard."
  },
  {
    "approved": true,
    "begin": 182.784,
    "end": 184.542,
    "text": "Enfin la lecture fut terminée."
  },
  {
    "approved": true,
    "begin": 184.68,
    "end": 188.254,
    "text": "Accusé, dit le président, vos nom et prénoms ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 188.264,
    "end": 189.662,
    "text": "Andrea se leva."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 189.8,
    "end": 199.646,
    "text": "Pardonnez-moi monsieur le président, dit-il d’une voix dont le timbre vibrait parfaitement pur, mais je vois que vous allez prendre un ordre de questions dans lequel je ne puis vous suivre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 200.168,
    "end": 205.894,
    "text": "J’ai la prétention que c’est à moi de justifier plus tard d’être une exception aux accusés ordinaires."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 205.568,
    "end": 209.118,
    "text": "Veuillez donc, je vous prie, me permettre de répondre en suivant un ordre différent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 208.872,
    "end": 211.166,
    "text": "Je n’en répondrai pas moins à toutes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 211.432,
    "end": 215.39,
    "text": "Le président, surpris, regarda les jurés, qui regardèrent le procureur du roi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 215.272,
    "end": 221.278,
    "text": "Une grande surprise se manifesta dans toute l’assemblée. Mais Andrea ne parut aucunement s’en émouvoir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 221.416,
    "end": 223.454,
    "text": "Votre âge ? dit le président."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 223.592,
    "end": 225.374,
    "text": "Répondrez-vous à cette question ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 225.64,
    "end": 230.11,
    "text": "À cette question comme aux autres, je répondrai, monsieur le président, mais à son tour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 230.12,
    "end": 232.67,
    "text": "Votre âge ? répéta le magistrat."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 232.936,
    "end": 240.222,
    "text": "J’ai vingt et un ans, ou plutôt je les aurai seulement dans quelques jours, étant né dans la nuit du vingt-sept au vingt-huit septembre mille huit cent dix-sept."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 240.744,
    "end": 244.19,
    "text": "Monsieur de Villefort, qui était à prendre note, leva la tête à cette date."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 244.456,
    "end": 246.878,
    "text": "Où êtes-vous né ? continua le président."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 246.888,
    "end": 250.462,
    "text": "À Auteuil, près Paris, répondit Benedetto."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 251.112,
    "end": 258.27,
    "text": "Monsieur de Villefort leva une seconde fois la tête, regarda Benedetto comme il eût regardé la tête de Méduse et devint livide."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 258.28,
    "end": 264.542,
    "text": "Quant à Benedetto, il passa gracieusement sur ses lèvres le coin brodé d’un mouchoir de fine batiste."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 264.552,
    "end": 267.102,
    "text": "Votre profession ? demanda le président."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 267.24,
    "end": 270.942,
    "text": "D’abord j’étais faussaire, dit Andrea le plus tranquillement du monde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 270.824,
    "end": 275.038,
    "text": "Ensuite je suis passé voleur, et tout récemment je me suis fait assassin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 275.688,
    "end": 281.31,
    "text": "Un murmure ou plutôt une tempête d’indignation et de surprise éclata dans toutes les parties de la salle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 281.32,
    "end": 290.014,
    "text": "les juges eux-mêmes se regardèrent stupéfaits, les jurés manifestèrent le plus grand dégoût pour le cynisme qu’on attendait si peu d’un homme élégant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 290.408,
    "end": 299.87,
    "text": "Monsieur de Villefort appuya une main sur son front qui, d’abord pâle, était devenu rouge et bouillant, tout à coup il se leva regardant autour de lui comme un homme égaré."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 299.752,
    "end": 301.022,
    "text": "l’air lui manquait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 301.16,
    "end": 306.91,
    "text": "Cherchez-vous quelque chose, monsieur le procureur du roi ? demanda Benedetto avec son plus obligeant sourire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 307.176,
    "end": 311.774,
    "text": "Monsieur de Villefort ne répondit rien, et se rassit ou plutôt retomba sur son fauteuil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 312.168,
    "end": 316.894,
    "text": "Est-ce maintenant, prévenu, que vous consentez à dire votre nom ? demanda le président."
  },
  {
    "approved": true,
    "begin": 316.776,
    "end": 333.79,
    "text": "L’affectation brutale que vous avez mise à énumérer vos différents crimes, que vous qualifiez de profession, l’espèce de point d’honneur que vous y attachez, ce dont, au nom de la morale et du respect dû à l’humanité, la cour doit vous blâmer sévèrement, voilà peut-être la raison qui vous a fait tarder de vous nommer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 333.928,
    "end": 337.246,
    "text": "vous voulez faire ressortir ce nom par les titres qui le précèdent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 337.896,
    "end": 346.31,
    "text": "C’est incroyable, monsieur le président, dit Benedetto du ton de voix le plus gracieux et avec les manières les plus polies, comme vous avez lu au fond de ma pensée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 345.984,
    "end": 350.046,
    "text": "C’est en effet dans ce but que je vous ai prié d’intervertir l’ordre des questions."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 350.184,
    "end": 356.958,
    "text": "La stupeur était à son comble, il n’y avait plus dans les paroles de l’accusé ni forfanterie ni cynisme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 356.968,
    "end": 361.822,
    "text": "L’auditoire ému pressentait quelque foudre éclatante au fond de ce nuage sombre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 362.344,
    "end": 364.894,
    "text": "Eh bien, dit le président, votre nom ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 365.288,
    "end": 371.678,
    "text": "Je ne puis vous dire mon nom, car je ne le sais pas. Mais je sais celui de mon père, et je peux vous le dire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 371.816,
    "end": 374.75,
    "text": "Un éblouissement douloureux aveugla Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 374.888,
    "end": 382.046,
    "text": "On vit tomber de ses joues des gouttes de sueur âcres et pressées sur les papiers qu’il remuait d’une main convulsive et éperdue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 381.928,
    "end": 384.862,
    "text": "Dites alors le nom de votre père, reprit le président."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 385.256,
    "end": 389.726,
    "text": "Pas un souffle pas une haleine ne troublaient le silence de cette immense assemblée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 389.992,
    "end": 391.39,
    "text": "tout le monde attendait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 391.912,
    "end": 395.998,
    "text": "Mon père est procureur du roi, répondit tranquillement Andrea."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 396.136,
    "end": 404.318,
    "text": "Procureur du roi ! fit avec stupéfaction le président, sans remarquer le bouleversement qui se faisait sur la figure de Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 404.072,
    "end": 405.726,
    "text": "Procureur du roi !"
  },
  {
    "approved": true,
    "begin": 405.864,
    "end": 409.694,
    "text": "Oui, et puisque vous voulez savoir son nom je vais vous le dire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 409.832,
    "end": 413.15,
    "text": "il se nomme de Villefort !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 413.544,
    "end": 421.854,
    "text": "L’explosion, si longtemps contenue par le respect qu’en séance on porte à la justice, se fit jour, comme un tonnerre, du fond de toutes les poitrines."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 422.376,
    "end": 426.206,
    "text": "La cour elle-même ne songea point à réprimer ce mouvement de la multitude."
  },
  {
    "approved": true,
    "begin": 426.344,
    "end": 447.07,
    "text": "Les interjections, les injures adressées à Benedetto, qui demeurait impassible, les gestes énergiques, le mouvement des gendarmes, le ricanement de cette partie fangeuse qui, dans toute assemblée, monte à la surface aux moments de trouble et de scandale, tout cela dura cinq minutes avant que les magistrats et les huissiers eussent réussi à rétablir le silence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 447.336,
    "end": 451.038,
    "text": "Au milieu de tout ce bruit, on entendait la voix du président, qui s’écriait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 451.432,
    "end": 462.686,
    "text": "Vous jouez-vous de la justice, accusé, et oseriez-vous donner à vos concitoyens le spectacle d’une corruption qui, dans une époque qui cependant ne laisse rien à désirer sous ce rapport, n’aurait pas encore eu son égale ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 463.08,
    "end": 473.822,
    "text": "Dix personnes s’empressaient auprès de Monsieur le procureur du roi, à demi écrasé sur son siège, et lui offraient des consolations, des encouragements, des protestations de zèle et de sympathie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 474.728,
    "end": 481.118,
    "text": "Le calme s’était rétabli dans la salle, à l’exception cependant d’un point où un groupe assez nombreux s’agitait et chuchotait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 481.384,
    "end": 483.934,
    "text": "Une femme, disait-on, venait de s’évanouir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 483.816,
    "end": 487.262,
    "text": "On lui avait fait respirer des sels, elle s’était remise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 487.656,
    "end": 492.638,
    "text": "Andrea, pendant tout ce tumulte, avait tourné sa figure souriante vers l’assemblée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 492.648,
    "end": 498.398,
    "text": "Puis, s’appuyant enfin d’une main sur la rampe de chêne de son banc, et cela dans l’attitude de la plus gracieuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 498.664,
    "end": 506.718,
    "text": "Messieurs, dit-il, à Dieu ne plaise que je cherche à insulter la cour et à faire, en présence de cette honorable assemblée, un scandale inutile."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 506.856,
    "end": 509.126,
    "text": "On me demande quel âge j’ai, je le dis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 508.928,
    "end": 511.198,
    "text": "On me demande où je suis né, je réponds."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 511.08,
    "end": 525.15,
    "text": "On me demande mon nom, je ne puis le dire, puisque mes parents m’ont abandonné. Mais je puis bien, sans dire mon nom, puisque je n’en ai pas, dire celui de mon père, or, je le répète, mon père se nomme Monsieur de Villefort, et je suis tout prêt à le prouver."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 526.696,
    "end": 533.726,
    "text": "Il y avait dans l’accent du jeune homme une certitude, une conviction, une énergie qui réduisirent le tumulte au silence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 533.992,
    "end": 541.662,
    "text": "Les regards se portèrent un moment sur le procureur du roi, qui gardait sur son siège l’immobilité d’un homme que la foudre vient de changer en cadavre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 542.056,
    "end": 548.83,
    "text": "Messieurs, continua Andrea en commandant le silence du geste et de la voix, je vous dois la preuve et l’explication de mes paroles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 549.224,
    "end": 557.662,
    "text": "Mais, s’écria le président irrité, vous avez déclaré dans l’instruction vous nommer Benedetto, vous avez dit être orphelin, et vous vous êtes donné la Corse pour patrie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 558.184,
    "end": 569.438,
    "text": "J’ai dit à l’instruction ce qu’il m’a convenu de dire à l’instruction, car je ne voulais pas que l’on affaiblît ou que l’on arrêtât, ce qui n’eût point manqué d’arriver, le retentissement solennel que je voulais donner à mes paroles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 571.112,
    "end": 580.446,
    "text": "Maintenant je vous répète que je suis né à Auteuil, dans la nuit du vingt-sept au vingt-huit septembre mille huit cent dix-sept, et que je suis le fils de Monsieur le procureur du roi de Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 580.456,
    "end": 583.646,
    "text": "Maintenant, voulez-vous des détails ? je vais vous en donner."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 583.656,
    "end": 590.174,
    "text": "Je naquis au premier de la maison numéro vingt-huit, rue de la Fontaine, dans une chambre tendue de damas rouge."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 590.44,
    "end": 600.286,
    "text": "Mon père me prit dans ses bras en disant à ma mère que j’étais mort, m’enveloppa dans une serviette marquée d’un H et d’un N, et m’emporta dans le jardin où il m’enterra vivant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 601.064,
    "end": 610.782,
    "text": "Un frisson parcourut tous les assistants quand ils virent que grandissait l’assurance du prévenu avec l’épouvante de Monsieur de Villefort. Mais comment savez-vous tous ces détails ? demanda le président."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 611.304,
    "end": 613.214,
    "text": "Je vais vous le dire, monsieur le président."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 613.352,
    "end": 624.35,
    "text": "Dans le jardin où mon père venait de m’ensevelir, s’était, cette nuit-là même, introduit un homme qui lui en voulait mortellement, et qui le guettait depuis longtemps pour accomplir sur lui une vengeance corse."
  },
  {
    "approved": true,
    "begin": 624.488,
    "end": 626.526,
    "text": "L’homme était caché dans un massif."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 626.536,
    "end": 632.158,
    "text": "Il vit mon père enfermer un dépôt dans la terre, et le frappa d’un coup de couteau au milieu même de cette opération."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 632.168,
    "end": 637.662,
    "text": "Puis, croyant que ce dépôt était quelque trésor, il ouvrit la fosse et me trouva vivant encore."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 638.056,
    "end": 642.654,
    "text": "Cet homme me porta à l’hospice des Enfants-Trouvés, où je fus inscrit sous le numéro cinquante-sept."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 643.816,
    "end": 650.846,
    "text": "Trois mois après, sa sœur fit le voyage de Rogliano à Paris pour me venir chercher, me réclama comme son fils et m’emmena."
  },
  {
    "approved": true,
    "begin": 650.856,
    "end": 654.942,
    "text": "Voilà comment, quoique né à Auteuil, je fus élevé en Corse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 655.464,
    "end": 665.95,
    "text": "Il y eut un instant de silence, mais d’un silence si profond, que, sans l’anxiété que semblaient respirer mille poitrines, on eût cru la salle vide."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 665.96,
    "end": 668.126,
    "text": "Continuez, dit la voix du président."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 669.544,
    "end": 680.03,
    "text": "Certes, continua Benedetto, je pouvais être heureux chez ces braves gens qui m’adoraient. Mais mon naturel pervers l’emporta sur toutes les vertus qu’essayait de verser dans mon cœur ma mère adoptive."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 680.424,
    "end": 683.102,
    "text": "Je grandis dans le mal et je suis arrivé au crime."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 683.24,
    "end": 690.91,
    "text": "Enfin, un jour que je maudissais Dieu de m’avoir fait si méchant et de me donner une si hideuse destinée, mon père adoptif est venu me dire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 690.664,
    "end": 696.67,
    "text": "Ne blasphème pas, malheureux ! car Dieu t’a donné le jour sans colère ! le crime vient de ton père et non de toi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 696.68,
    "end": 701.79,
    "text": "De ton père qui t’a voué à l’enfer si tu mourais, à la misère si un miracle te rendait au jour !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 702.44,
    "end": 705.63,
    "text": "Dès lors j’ai cessé de blasphémer Dieu, mais j’ai maudit mon père."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 705.768,
    "end": 710.75,
    "text": "Et voilà pourquoi j’ai fait entendre ici les paroles que vous m’avez reprochées, monsieur le président."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 710.504,
    "end": 713.822,
    "text": "Voilà pourquoi j’ai causé le scandale dont frémit encore cette assemblée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 713.832,
    "end": 727.902,
    "text": "Si c’est un crime de plus, punissez-moi. Mais si je vous ai convaincu que dès le jour de ma naissance ma destinée était fatale, douloureuse, amère, lamentable, plaignez-moi ! Mais votre mère ? demanda le président."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 728.424,
    "end": 729.95,
    "text": "Ma mère me croyait mort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 729.704,
    "end": 730.974,
    "text": "Ma mère n’est point coupable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 730.856,
    "end": 733.278,
    "text": "Je n’ai pas voulu savoir le nom de ma mère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 733.032,
    "end": 734.302,
    "text": "Je ne la connais pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 734.568,
    "end": 741.086,
    "text": "En ce moment un cri aigu, qui se termina par un sanglot, retentit au milieu du groupe qui entourait, comme nous l’avons dit, une femme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 740.84,
    "end": 751.582,
    "text": "Cette femme tomba dans une violente attaque de nerfs et fut enlevée du prétoire, tandis qu’on l’emportait, le voile épais qui cachait son visage s’écarta et l’on reconnut Madame Danglars."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 751.464,
    "end": 761.95,
    "text": "Malgré l’accablement de ses sens énervés, malgré le bourdonnement qui frémissait à son oreille, malgré l’espèce de folie qui bouleversait son cerveau, Villefort la reconnut et se leva."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 762.472,
    "end": 765.79,
    "text": "Les preuves ! les preuves ! dit le président."
  },
  {
    "approved": true,
    "begin": 765.8,
    "end": 772.446,
    "text": "Prévenu, souvenez-vous que ce tissu d’horreurs a besoin d’être soutenu par les preuves les plus éclatantes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 772.2,
    "end": 776.542,
    "text": "Les preuves ? dit Benedetto en riant, les preuves, vous les voulez ?"
  },
  {
    "approved": true,
    "begin": 776.68,
    "end": 777.566,
    "text": "Oui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 778.728,
    "end": 781.918,
    "text": "Eh bien, regardez Monsieur de Villefort, et demandez-moi encore les preuves."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 782.056,
    "end": 794.206,
    "text": "Chacun se retourna vers le procureur du roi, qui, sous le poids de ces mille regards rivés sur lui, s’avança dans l’enceinte du tribunal, chancelant, les cheveux en désordre et le visage couperosé par la pression de ses ongles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 794.6,
    "end": 797.79,
    "text": "L’assemblée tout entière poussa un long murmure d’étonnement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 798.056,
    "end": 802.398,
    "text": "On me demande les preuves, mon père, dit Benedetto, voulez-vous que je les donne ?"
  },
  {
    "approved": true,
    "begin": 802.536,
    "end": 806.11,
    "text": "Non, non, balbutia Monsieur de Villefort d’une voix étranglée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 806.248,
    "end": 808.03,
    "text": "Non, c’est inutile."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 808.808,
    "end": 811.102,
    "text": "Comment, inutile ? s’écria le président."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 810.856,
    "end": 812.254,
    "text": "mais que voulez-vous dire ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 812.776,
    "end": 822.238,
    "text": "Je veux dire, s’écria le procureur du roi, que je me débattrais en vain sous l’étreinte mortelle qui m’écrase, messieurs, je suis, je le reconnais, dans la main du Dieu vengeur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 822.12,
    "end": 823.366,
    "text": "Pas de preuves."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 823.04,
    "end": 824.286,
    "text": "Il n’en est pas besoin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 824.552,
    "end": 826.718,
    "text": "Tout ce que vient de dire ce jeune homme est vrai !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 827.112,
    "end": 836.83,
    "text": "Un silence sombre et pesant comme celui qui précède les catastrophes de la nature enveloppa dans son manteau de plomb tous les assistants, dont les cheveux se dressaient sur la tête."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 837.224,
    "end": 842.59,
    "text": "Et quoi ! monsieur de Villefort, s’écria le président, vous ne cédez pas à une hallucination ?"
  },
  {
    "approved": true,
    "begin": 842.472,
    "end": 846.302,
    "text": "Quoi ! vous jouissez de la plénitude de vos facultés ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 846.568,
    "end": 854.494,
    "text": "On concevrait qu’une accusation si étrange, si imprévue, si terrible, ait troublé vos esprits ? voyons, remettez-vous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 855.4,
    "end": 857.95,
    "text": "Le procureur du roi secoua la tête."
  },
  {
    "approved": true,
    "begin": 857.704,
    "end": 864.222,
    "text": "Ses dents s’entrechoquaient avec violence comme celles d’un homme dévoré par la fièvre, et cependant il était d’une pâleur mortelle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 864.488,
    "end": 867.166,
    "text": "Je jouis de toutes mes facultés, monsieur, dit-il."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 867.304,
    "end": 870.238,
    "text": "Le corps seulement souffre et cela se conçoit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 870.12,
    "end": 879.838,
    "text": "Je me reconnais coupable de tout ce que ce jeune homme vient d’articuler contre moi, et je me tiens chez moi à la disposition de Monsieur le procureur du roi mon successeur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 880.232,
    "end": 890.206,
    "text": "Et en prononçant ces mots d’une voix sourde et presque étouffée, Monsieur de Villefort se dirigea en vacillant vers la porte, que lui ouvrit d’un mouvement machinal l’huissier de service."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 891.368,
    "end": 903.774,
    "text": "L’assemblée tout entière demeura muette et consternée par cette révélation et par cet aveu, qui faisaient un dénouement si terrible aux différentes péripéties qui, depuis quinze jours, avaient agité la haute société parisienne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 903.784,
    "end": 908.638,
    "text": "Eh bien, dit Beauchamp, qu’on vienne dire maintenant que le drame n’est pas dans la nature !"
  },
  {
    "approved": true,
    "begin": 908.776,
    "end": 913.63,
    "text": "Ma foi, dit Château-Renaud, j’aimerais encore mieux finir comme Monsieur de Morcerf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 913.384,
    "end": 916.702,
    "text": "un coup de pistolet paraît doux près d’une pareille catastrophe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 917.096,
    "end": 919.39,
    "text": "Et puis il tue, dit Beauchamp."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 919.528,
    "end": 923.102,
    "text": "Et moi qui avais eu un instant l’idée d’épouser sa fille, dit Debray."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 923.112,
    "end": 925.918,
    "text": "A-t-elle bien fait de mourir, mon Dieu, la pauvre enfant !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 926.696,
    "end": 931.294,
    "text": "La séance est levée, messieurs, dit le président, et la cause remise à la prochaine session."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 931.048,
    "end": 934.494,
    "text": "L’affaire doit être instruite de nouveau et confiée à un autre magistrat."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 934.632,
    "end": 943.582,
    "text": "Quant à Andrea, toujours aussi tranquille et beaucoup plus intéressant, il quitta la salle escorté par les gendarmes, qui involontairement lui témoignaient des égards."
  },
  {
    "approved": true,
    "begin": 943.464,
    "end": 949.982,
    "text": "Eh bien, que pensez-vous de cela, mon brave homme ? demanda Debray au sergent de ville, en lui glissant un louis dans la main."
  },
  {
    "approved": true,
    "begin": 950.504,
    "end": 959.12,
    "text": "Il y aura des circonstances atténuantes, répondit celui-ci."
  }
]