[
  {
    "approved": true,
    "begin": 0,
    "end": 2.292,
    "text": "Chapitre dix-neuf."
  },
  {
    "approved": true,
    "begin": 1.874,
    "end": 3.828,
    "text": "Le troisième accès."
  },
  {
    "approved": true,
    "begin": 4.946,
    "end": 17.908,
    "text": "Maintenant que ce trésor, qui avait été si longtemps l’objet des méditations de l’abbé, pouvait assurer le bonheur à venir de celui que Faria aimait véritablement comme son fils, il avait encore doublé de valeur à ses yeux."
  },
  {
    "approved": true,
    "begin": 18.002,
    "end": 30.196,
    "text": "Tous les jours il s’appesantissait sur la quotité de ce trésor, expliquant à Dantès tout ce qu’avec treize ou quatorze millions de fortune un homme dans nos temps modernes pouvait faire de bien à ses amis."
  },
  {
    "approved": true,
    "begin": 30.034,
    "end": 46.836,
    "text": "Et alors le visage de Dantès se rembrunissait, car le serment de vengeance qu’il avait fait se représentait à sa pensée, et il songeait lui, combien dans nos temps modernes aussi un homme avec treize ou quatorze millions de fortune pouvait faire de mal à ses ennemis."
  },
  {
    "approved": true,
    "begin": 47.442,
    "end": 52.468,
    "text": "L’abbé ne connaissait pas l’île de Monte-Cristo mais Dantès la connaissait."
  },
  {
    "approved": true,
    "begin": 52.05,
    "end": 61.94,
    "text": "il avait souvent passé devant cette île, située à vingt-cinq milles de la Pianosa, entre la Corse et l’île d’Elbe, et une fois même il y avait relâché."
  },
  {
    "approved": true,
    "begin": 62.034,
    "end": 67.316,
    "text": "Cette île était, avait toujours été et est encore complètement déserte."
  },
  {
    "approved": true,
    "begin": 67.154,
    "end": 76.532,
    "text": "C’est un rocher de forme presque conique, qui semble avoir été poussé par quelque cataclysme volcanique du fond de l’abîme à la surface de la mer."
  },
  {
    "approved": true,
    "begin": 77.138,
    "end": 84.98,
    "text": "Dantès faisait le plan de l’île à Faria, et Faria donnait des conseils à Dantès sur les moyens à employer pour retrouver le trésor."
  },
  {
    "approved": true,
    "begin": 86.098,
    "end": 91.38,
    "text": "Mais Dantès était loin d’être aussi enthousiaste et surtout aussi confiant que le vieillard."
  },
  {
    "approved": true,
    "begin": 91.218,
    "end": 102.982,
    "text": "Certes, il était bien certain maintenant que Faria n’était pas fou, et la façon dont il était arrivé à la découverte qui avait fait croire à sa folie redoublait encore son admiration pour lui."
  },
  {
    "approved": true,
    "begin": 102.656,
    "end": 115.7,
    "text": "Mais aussi il ne pouvait croire que ce dépôt en supposant qu’il eût existé, existât encore, et, quand il ne regardait pas le trésor comme chimérique, il le regardait du moins comme absent."
  },
  {
    "approved": true,
    "begin": 115.282,
    "end": 126.196,
    "text": "Cependant, comme si le destin eût voulu ôter aux prisonniers leur dernière espérance et leur faire comprendre qu’ils étaient condamnés à une prison perpétuelle, un nouveau malheur les atteignit."
  },
  {
    "approved": true,
    "begin": 126.034,
    "end": 131.828,
    "text": "la galerie du bord de la mer, qui depuis longtemps menaçait ruine, avait été reconstruite."
  },
  {
    "approved": true,
    "begin": 131.666,
    "end": 138.74,
    "text": "On avait réparé les assises et bouché avec d’énormes quartiers de roc le trou déjà à demi comblé par Dantès."
  },
  {
    "approved": true,
    "begin": 138.834,
    "end": 150.772,
    "text": "Sans cette précaution, qui avait été suggérée, on se le rappelle, au jeune homme par l’abbé, leur malheur était bien plus grand encore, car on découvrait leur tentative d’évasion, et on les séparait indubitablement."
  },
  {
    "approved": true,
    "begin": 150.866,
    "end": 157.684,
    "text": "une nouvelle porte, plus forte, plus inexorable que les autres, s’était donc encore refermée sur eux."
  },
  {
    "approved": true,
    "begin": 158.034,
    "end": 165.876,
    "text": "Vous voyez bien, disait le jeune homme avec une douce tristesse à Faria, que Dieu veut m’ôter jusqu’au mérite de ce que vous appelez mon dévouement pour vous."
  },
  {
    "approved": true,
    "begin": 165.714,
    "end": 172.358,
    "text": "Je vous ai promis de rester éternellement avec vous, et je ne suis plus libre maintenant de ne pas tenir ma promesse."
  },
  {
    "approved": true,
    "begin": 172.032,
    "end": 175.942,
    "text": "Je n’aurai pas plus le trésor que vous, et nous ne sortirons d’ici ni l’un ni l’autre."
  },
  {
    "approved": true,
    "begin": 175.616,
    "end": 190.196,
    "text": "Au reste, mon véritable trésor, voyez-vous, mon ami, n’est pas celui qui m’attendait sous les sombres roches de Monte-Cristo, c’est votre présence, c’est notre cohabitation de cinq ou six heures par jour, malgré nos geôliers."
  },
  {
    "approved": true,
    "begin": 189.778,
    "end": 199.668,
    "text": "Ce sont ces rayons d’intelligence que vous avez versés dans mon cerveau, ces langues que vous avez implantées dans ma mémoire et qui y poussent avec toutes leurs ramifications philologiques."
  },
  {
    "approved": true,
    "begin": 199.762,
    "end": 213.492,
    "text": "Ces sciences diverses que vous m’avez rendues si faciles par la profondeur de la connaissance que vous en avez et la netteté des principes où vous les avez réduites, voilà mon trésor, ami, voilà en quoi vous m’avez fait riche et heureux."
  },
  {
    "approved": true,
    "begin": 213.586,
    "end": 230.644,
    "text": "Croyez-moi et consolez-vous, cela vaut mieux pour moi que des tonnes d’or et des caisses de diamants, ne fussent-elles pas problématiques, comme ces nuages que l’on voit le matin flotter sur la mer, que l’on prend pour des terres fermes, et qui s’évaporent, se volatilisent et s’évanouissent à mesure qu’on s’en approche."
  },
  {
    "approved": true,
    "begin": 230.994,
    "end": 251.636,
    "text": "Vous avoir près de moi le plus longtemps possible, écouter votre voix éloquente orner mon esprit, retremper mon âme, faire toute mon organisation capable de grandes et terribles choses si jamais je suis libre, les emplir si bien que le désespoir auquel j’étais prêt à me laisser aller quand je vous ai connu n’y trouve plus de place, voilà ma fortune, à moi."
  },
  {
    "approved": true,
    "begin": 251.474,
    "end": 253.684,
    "text": "celle-là n’est point chimérique."
  },
  {
    "approved": true,
    "begin": 253.266,
    "end": 262.9,
    "text": "Je vous la dois bien véritable, et tous les souverains de la terre, fussent-ils des César Borgia, ne viendraient pas à bout de me l’enlever."
  },
  {
    "approved": true,
    "begin": 262.482,
    "end": 270.836,
    "text": "Ainsi, ce furent pour les deux infortunés, sinon d’heureux jours, du moins des jours assez promptement écoulés que les jours qui suivirent."
  },
  {
    "approved": true,
    "begin": 270.93,
    "end": 278.26,
    "text": "Faria, qui pendant de si longues années avait gardé le silence sur le trésor, en reparlait maintenant à toute occasion."
  },
  {
    "approved": true,
    "begin": 278.098,
    "end": 286.196,
    "text": "Comme il l’avait prévu, il était resté paralysé du bras droit et de la jambe gauche, et avait à peu près perdu tout espoir d’en jouir lui-même."
  },
  {
    "approved": true,
    "begin": 286.034,
    "end": 292.084,
    "text": "Mais il rêvait toujours pour son jeune compagnon une délivrance ou une évasion, et il en jouissait pour lui."
  },
  {
    "approved": true,
    "begin": 292.178,
    "end": 301.812,
    "text": "De peur que la lettre ne fût un jour égarée ou perdue, il avait forcé Dantès de l’apprendre par cœur, et Dantès la savait depuis le premier jusqu’au dernier mot."
  },
  {
    "approved": true,
    "begin": 301.65,
    "end": 309.318,
    "text": "Alors il avait détruit la seconde partie, certain qu’on pouvait retrouver et saisir la première sans en deviner le véritable sens."
  },
  {
    "approved": true,
    "begin": 309.248,
    "end": 318.964,
    "text": "Quelquefois, des heures entières se passèrent pour Faria à donner des instructions à Dantès, instructions qui devaient lui servir au jour de sa liberté."
  },
  {
    "approved": true,
    "begin": 319.058,
    "end": 341.236,
    "text": "Alors, une fois libre, du jour, de l’heure, du moment où il serait libre, il ne devait plus avoir qu’une seule et unique pensée, gagner Monte-Cristo par un moyen quelconque, y rester seul sous un prétexte qui ne donnât point de soupçons, et, une fois là, une fois seul, tâcher de retrouver les grottes merveilleuses et fouiller l’endroit indiqué."
  },
  {
    "approved": true,
    "begin": 340.818,
    "end": 346.868,
    "text": "L’endroit indiqué, on se le rappelle, c’est l’angle le plus éloigné de la seconde ouverture."
  },
  {
    "approved": true,
    "begin": 346.962,
    "end": 351.22,
    "text": "En attendant, les heures passaient, sinon rapides, du moins supportables."
  },
  {
    "approved": true,
    "begin": 351.058,
    "end": 371.188,
    "text": "Faria, comme nous l’avons dit, sans avoir retrouvé l’usage de sa main et de son pied, avait reconquis toute la netteté de son intelligence, et avait peu à peu, outre les connaissances morales que nous avons détaillées, appris à son jeune compagnon ce métier patient et sublime du prisonnier, qui de rien sait faire quelque chose."
  },
  {
    "approved": true,
    "begin": 370.77,
    "end": 385.524,
    "text": "Ils s’occupaient donc éternellement, Faria de peur de se voir vieillir, Dantès de peur de se rappeler son passé presque éteint, et qui ne flottait plus au plus profond de sa mémoire que comme une lumière lointaine égarée dans la nuit."
  },
  {
    "approved": true,
    "begin": 385.618,
    "end": 394.996,
    "text": "Tout allait ainsi, comme dans ces existences où le malheur n’a rien dérangé et qui s’écoulent machinales et calmes sous l’œil de la Providence."
  },
  {
    "approved": true,
    "begin": 395.602,
    "end": 410.1,
    "text": "Mais, sous ce calme superficiel, il y avait dans le cœur du jeune homme, et dans celui du vieillard peut-être, bien des élans retenus, bien des soupirs étouffés, qui se faisaient jour lorsque Faria était resté seul et qu’Edmond était rentré chez lui."
  },
  {
    "approved": true,
    "begin": 410.706,
    "end": 416.838,
    "text": "Une nuit, Edmond se réveilla en sursaut, croyant s’être entendu appeler."
  },
  {
    "approved": true,
    "begin": 416.512,
    "end": 419.828,
    "text": "Il ouvrit les yeux et essaya de percer les épaisseurs de l’obscurité."
  },
  {
    "approved": true,
    "begin": 419.666,
    "end": 425.204,
    "text": "Son nom, ou plutôt une voix plaintive qui essayait d’articuler son nom, arriva jusqu’à lui."
  },
  {
    "approved": true,
    "begin": 425.298,
    "end": 429.812,
    "text": "Il se leva sur son lit, la sueur de l’angoisse au front, et écouta."
  },
  {
    "approved": true,
    "begin": 429.65,
    "end": 433.652,
    "text": "Plus de doute, la plainte venait du cachot de son compagnon."
  },
  {
    "approved": true,
    "begin": 433.49,
    "end": 435.526,
    "text": "Grand Dieu ! murmura Dantès."
  },
  {
    "approved": true,
    "begin": 435.456,
    "end": 436.212,
    "text": "Serait-ce… ?"
  },
  {
    "approved": true,
    "begin": 436.05,
    "end": 442.612,
    "text": "Et il déplaça son lit, tira la pierre, s’élança dans le corridor et parvint à l’extrémité opposée."
  },
  {
    "approved": true,
    "begin": 442.45,
    "end": 444.404,
    "text": "La dalle était levée."
  },
  {
    "approved": true,
    "begin": 445.01,
    "end": 453.62,
    "text": "À la lueur de cette lampe informe et vacillante dont nous avons parlé, Edmond vit le vieillard pâle, debout encore et se cramponnant au bois de son lit."
  },
  {
    "approved": true,
    "begin": 453.458,
    "end": 461.812,
    "text": "Ses traits étaient bouleversés par ces horribles symptômes qu’il connaissait déjà et qui l’avaient tant épouvanté lorsqu’ils étaient apparus pour la première fois."
  },
  {
    "approved": true,
    "begin": 461.906,
    "end": 470.342,
    "text": "Eh bien, mon ami dit Faria résigné, vous comprenez, n’est-ce pas ? et je n’ai besoin de vous rien apprendre !"
  },
  {
    "approved": true,
    "begin": 470.016,
    "end": 475.18,
    "text": "Edmond poussa un cri douloureux, et perdant complètement la tête, il s’élança vers la porte en criant."
  },
  {
    "approved": true,
    "begin": 475.18,
    "end": 476.66,
    "text": "Au secours ! au secours !"
  },
  {
    "approved": true,
    "begin": 476.754,
    "end": 479.732,
    "text": "Faria eut encore la force de l’arrêter par le bras."
  },
  {
    "approved": true,
    "begin": 479.314,
    "end": 482.804,
    "text": "Silence ! dit-il, ou vous êtes perdu."
  },
  {
    "approved": true,
    "begin": 482.642,
    "end": 488.692,
    "text": "Ne songeons plus qu’à vous mon ami, à vous rendre votre captivité supportable ou votre fuite possible."
  },
  {
    "approved": true,
    "begin": 488.274,
    "end": 496.884,
    "text": "Il vous faudrait des années pour refaire seul tout ce que j’ai fait ici, et qui serait détruit à l’instant même par la connaissance que nos surveillants auraient de notre intelligence."
  },
  {
    "approved": true,
    "begin": 496.978,
    "end": 502.26,
    "text": "D’ailleurs, soyez tranquille, mon ami, le cachot que je vais quitter ne restera pas longtemps vide."
  },
  {
    "approved": true,
    "begin": 501.842,
    "end": 504.308,
    "text": "un autre malheureux viendra prendre ma place."
  },
  {
    "approved": true,
    "begin": 504.402,
    "end": 508.148,
    "text": "À cet autre, vous apparaîtrez comme un ange sauveur."
  },
  {
    "approved": true,
    "begin": 507.986,
    "end": 516.084,
    "text": "Celui-là sera peut-être jeune, fort et patient comme vous, celui-là pourra vous aider dans votre fuite, tandis que je l’empêchais."
  },
  {
    "approved": true,
    "begin": 516.178,
    "end": 520.692,
    "text": "Vous n’aurez plus une moitié de cadavre liée à vous pour vous paralyser tous vos mouvements."
  },
  {
    "approved": true,
    "begin": 520.53,
    "end": 524.02,
    "text": "Décidément, Dieu fait enfin quelque chose pour vous."
  },
  {
    "approved": true,
    "begin": 524.114,
    "end": 528.372,
    "text": "il vous rend plus qu’il ne vous ôte, et il est bien temps que je meure."
  },
  {
    "approved": true,
    "begin": 528.466,
    "end": 530.54,
    "text": "Edmond ne put que joindre les mains et s’écrier."
  },
  {
    "approved": true,
    "begin": 530.54,
    "end": 532.724,
    "text": "Oh ! mon ami, mon ami, taisez-vous !"
  },
  {
    "approved": true,
    "begin": 533.074,
    "end": 539.892,
    "text": "Puis reprenant sa force un instant ébranlée par ce coup imprévu et son courage plié par les paroles du vieillard."
  },
  {
    "approved": true,
    "begin": 540.242,
    "end": 545.012,
    "text": "Oh ! dit-il, je vous ai déjà sauvé une fois, je vous sauverai bien une seconde !"
  },
  {
    "approved": true,
    "begin": 544.85,
    "end": 550.388,
    "text": "Et il souleva le pied du lit et en tira le flacon encore au tiers plein de la liqueur rouge."
  },
  {
    "approved": true,
    "begin": 550.226,
    "end": 553.03,
    "text": "Tenez, dit-il. Il en reste encore, de ce breuvage sauveur."
  },
  {
    "approved": true,
    "begin": 552.96,
    "end": 556.614,
    "text": "Vite, vite, dites-moi ce qu’il faut que je fasse cette fois."
  },
  {
    "approved": true,
    "begin": 556.288,
    "end": 558.15,
    "text": "Y a-til des instructions nouvelles ?"
  },
  {
    "approved": true,
    "begin": 558.08,
    "end": 559.86,
    "text": "Parlez, mon ami, j’écoute."
  },
  {
    "approved": true,
    "begin": 560.21,
    "end": 563.7,
    "text": "Il n’y a pas d’espoir, répondit Faria en secouant la tête."
  },
  {
    "approved": true,
    "begin": 563.538,
    "end": 565.236,
    "text": "Mais n’importe."
  },
  {
    "approved": true,
    "begin": 564.818,
    "end": 576.756,
    "text": "Dieu veut que l’homme qu’il a créé, et dans le cœur duquel il a si profondément enraciné l’amour de la vie, fasse tout ce qu’il pourra pour conserver cette existence si pénible parfois, si chère toujours."
  },
  {
    "approved": true,
    "begin": 576.594,
    "end": 579.828,
    "text": "Oh ! oui, oui, s’écria Dantès, et je vous sauverai, vous dis-je !"
  },
  {
    "approved": true,
    "begin": 579.922,
    "end": 582.726,
    "text": "Eh bien, essayez donc ! le froid me gagne."
  },
  {
    "approved": true,
    "begin": 582.656,
    "end": 585.38,
    "text": "Je sens le sang qui afflue à mon cerveau."
  },
  {
    "approved": true,
    "begin": 585.38,
    "end": 591.348,
    "text": "Cet horrible tremblement qui fait claquer mes dents et semble disjoindre mes os commence à secouer tout mon corps."
  },
  {
    "approved": true,
    "begin": 591.442,
    "end": 597.236,
    "text": "Dans cinq minutes le mal éclatera, dans un quart d’heure il ne restera plus de moi qu’un cadavre."
  },
  {
    "approved": true,
    "begin": 598.098,
    "end": 601.332,
    "text": "Oh ! s’écria Dantès le cœur navré de douleur."
  },
  {
    "approved": true,
    "begin": 601.426,
    "end": 605.684,
    "text": "Vous ferez comme la première fois, seulement vous n’attendrez pas si longtemps."
  },
  {
    "approved": true,
    "begin": 605.778,
    "end": 615.412,
    "text": "Tous les ressorts de la vie sont bien usés à cette heure, et la mort, continua-t-il en montrant son bras et sa jambe paralysés, n’aura plus que la moitié de la besogne à faire."
  },
  {
    "approved": true,
    "begin": 615.762,
    "end": 623.604,
    "text": "Si après m’avoir versé douze gouttes dans la bouche, au lieu de dix, vous voyez que je ne reviens pas, alors vous verserez le reste."
  },
  {
    "approved": true,
    "begin": 623.698,
    "end": 628.724,
    "text": "Maintenant, portez-moi sur mon lit, car je ne puis plus me tenir debout."
  },
  {
    "approved": true,
    "begin": 628.818,
    "end": 632.308,
    "text": "Edmond prit le vieillard dans ses bras et le déposa sur le lit."
  },
  {
    "approved": true,
    "begin": 633.17,
    "end": 644.422,
    "text": "Maintenant ami, dit Faria, seule consolation de ma vie misérable, vous que le ciel m’a donné un peu tard, mais enfin qu’il m’a donné, présent inappréciable et dont je le remercie."
  },
  {
    "approved": true,
    "begin": 644.096,
    "end": 650.484,
    "text": "Au moment de me séparer de vous pour jamais, je vous souhaite tout le bonheur, toute la prospérité que vous méritez."
  },
  {
    "approved": true,
    "begin": 650.578,
    "end": 653.044,
    "text": "mon fils je vous bénis !"
  },
  {
    "approved": true,
    "begin": 653.394,
    "end": 657.396,
    "text": "Le jeune homme se jeta à genoux, appuyant sa tête contre le lit du vieillard."
  },
  {
    "approved": true,
    "begin": 656.978,
    "end": 662.772,
    "text": "Mais surtout, écoutez bien ce que je vous dis à ce moment suprême."
  },
  {
    "approved": true,
    "begin": 662.866,
    "end": 665.076,
    "text": "le trésor des Spada existe."
  },
  {
    "approved": true,
    "begin": 665.426,
    "end": 669.172,
    "text": "Dieu permet qu’il n’y ait plus pour moi ni distance ni obstacle."
  },
  {
    "approved": true,
    "begin": 669.266,
    "end": 671.732,
    "text": "Je le vois au fond de la seconde grotte."
  },
  {
    "approved": true,
    "begin": 671.57,
    "end": 675.828,
    "text": "Mes yeux percent les profondeurs de la terre et sont éblouis de tant de richesses."
  },
  {
    "approved": true,
    "begin": 675.922,
    "end": 681.716,
    "text": "Si vous parvenez à fuir, rappelez-vous que le pauvre abbé que tout le monde croyait fou ne l’était pas."
  },
  {
    "approved": true,
    "begin": 681.298,
    "end": 687.092,
    "text": "Courez à Monte-Cristo, profitez de notre fortune, profitez-en, vous avez assez souffert."
  },
  {
    "approved": true,
    "begin": 687.186,
    "end": 689.908,
    "text": "Une secousse violente interrompit le vieillard."
  },
  {
    "approved": true,
    "begin": 690.002,
    "end": 694.516,
    "text": "Dantès releva la tête, il vit les yeux qui s’injectaient de rouge."
  },
  {
    "approved": true,
    "begin": 694.098,
    "end": 698.356,
    "text": "on eût dit qu’une vague de sang venait de monter de sa poitrine à son front."
  },
  {
    "approved": true,
    "begin": 698.45,
    "end": 706.036,
    "text": "Adieu ! adieu ! murmura le vieillard en pressant convulsivement la main du jeune homme, adieu !"
  },
  {
    "approved": true,
    "begin": 706.13,
    "end": 709.108,
    "text": "Oh ! pas encore, pas encore ! s’écria celui-ci."
  },
  {
    "approved": true,
    "begin": 708.69,
    "end": 714.822,
    "text": "Ne nous abandonnez pas, ô mon Dieu ! secourez-le… à l’aide… à moi…"
  },
  {
    "approved": true,
    "begin": 714.496,
    "end": 720.116,
    "text": "Silence ! silence ! murmura le moribond, qu’on ne nous sépare pas si vous me sauvez !"
  },
  {
    "approved": true,
    "begin": 719.954,
    "end": 721.652,
    "text": "Vous avez raison."
  },
  {
    "approved": true,
    "begin": 721.234,
    "end": 724.468,
    "text": "Oh ! oui, oui, soyez tranquille, je vous sauverai !"
  },
  {
    "approved": true,
    "begin": 724.306,
    "end": 729.588,
    "text": "D’ailleurs, quoique vous souffriez beaucoup, vous paraissez souffrir moins que la première fois."
  },
  {
    "approved": true,
    "begin": 730.194,
    "end": 737.012,
    "text": "Oh ! détrompez-vous ! je souffre moins, parce qu’il y a en moi moins de force pour souffrir."
  },
  {
    "approved": true,
    "begin": 736.85,
    "end": 746.228,
    "text": "À votre âge on a foi dans la vie, c’est le privilège de la jeunesse de croire et d’espérer, mais les vieillards voient plus clairement la mort."
  },
  {
    "approved": true,
    "begin": 747.602,
    "end": 756.468,
    "text": "Oh ! la voilà… elle vient… c’est fini… ma vue se perd… ma raison s’enfuit…"
  },
  {
    "approved": true,
    "begin": 756.562,
    "end": 761.332,
    "text": "Votre main, Dantès !… adieu !… adieu !"
  },
  {
    "approved": true,
    "begin": 762.45,
    "end": 766.708,
    "text": "Et se relevant par un dernier effort dans lequel il rassembla toutes ses facultés."
  },
  {
    "approved": true,
    "begin": 766.802,
    "end": 770.804,
    "text": "Monte-Cristo ! dit-il, n’oubliez pas Monte-Cristo !"
  },
  {
    "approved": true,
    "begin": 771.41,
    "end": 774.644,
    "text": "Et il retomba sur son lit."
  },
  {
    "approved": true,
    "begin": 774.482,
    "end": 776.518,
    "text": "La crise fut terrible."
  },
  {
    "approved": true,
    "begin": 776.192,
    "end": 788.212,
    "text": "des membres tordus, des paupières gonflées, une écume sanglante, un corps sans mouvement, voilà ce qui resta sur ce lit de douleur à la place de l’être intelligent qui s’y était couché un instant auparavant."
  },
  {
    "approved": true,
    "begin": 787.794,
    "end": 801.268,
    "text": "Dantès prit la lampe, la posa au chevet du lit sur une pierre qui faisait saillie et d’où sa lueur tremblante éclairait d’un reflet étrange et fantastique ce visage décomposé et ce corps inerte et raidi."
  },
  {
    "approved": true,
    "begin": 802.13,
    "end": 807.412,
    "text": "Les yeux fixés, il attendit intrépidement le moment d’administrer le remède sauveur."
  },
  {
    "approved": true,
    "begin": 807.506,
    "end": 817.908,
    "text": "Lorsqu’il crut le moment arrivé, il prit le couteau, desserra les dents, qui offrirent moins de résistance que la première fois, compta l’une après l’autre dix gouttes et attendit."
  },
  {
    "approved": true,
    "begin": 818.002,
    "end": 822.516,
    "text": "La fiole contenait le double encore à peu près de ce qu’il avait versé."
  },
  {
    "approved": true,
    "begin": 822.61,
    "end": 827.892,
    "text": "Il attendit dix minutes, un quart d’heure, une demi-heure, rien ne bougea."
  },
  {
    "approved": true,
    "begin": 827.73,
    "end": 835.06,
    "text": "Tremblant, les cheveux roidis, le front glacé de sueur, il comptait les secondes par les battements de son cœur."
  },
  {
    "approved": true,
    "begin": 835.154,
    "end": 838.644,
    "text": "Alors il pensa qu’il était temps d’essayer la dernière épreuve."
  },
  {
    "approved": true,
    "begin": 838.482,
    "end": 847.604,
    "text": "il approcha la fiole des lèvres violettes de Faria, et, sans avoir besoin de desserrer les mâchoires restées ouvertes, il versa toute la liqueur qu’elle contenait."
  },
  {
    "approved": true,
    "begin": 847.442,
    "end": 862.79,
    "text": "Le remède produisit un effet galvanique, un violent tremblement secoua les membres du vieillard, ses yeux se rouvrirent effrayants à voir, il poussa un soupir qui ressemblait à un cri, puis tout ce corps frissonnant rentra peu à peu dans son immobilité."
  },
  {
    "approved": true,
    "begin": 862.72,
    "end": 865.606,
    "text": "Les yeux seuls restèrent ouverts."
  },
  {
    "approved": true,
    "begin": 865.28,
    "end": 870.644,
    "text": "Une demi-heure, une heure, une heure et demie s’écoulèrent."
  },
  {
    "approved": true,
    "begin": 870.482,
    "end": 883.782,
    "text": "Pendant cette heure et demie d’angoisse, Edmond, penché sur son ami, la main appliquée à son cœur, sentit successivement ce corps se refroidir et ce cœur éteindre son battement de plus en plus sourd et profond."
  },
  {
    "approved": true,
    "begin": 883.712,
    "end": 887.284,
    "text": "Enfin rien ne survécut."
  },
  {
    "approved": true,
    "begin": 887.378,
    "end": 895.476,
    "text": "Le dernier frémissement du cœur cessa, la face devint livide, les yeux restèrent ouverts, mais le regard se ternit."
  },
  {
    "approved": true,
    "begin": 895.314,
    "end": 904.262,
    "text": "Il était six heures du matin, le jour commençait à paraître, et son rayon blafard, envahissant le cachot, faisait pâlir la lumière mourante de la lampe."
  },
  {
    "approved": true,
    "begin": 904.192,
    "end": 910.836,
    "text": "Des reflets étranges passaient sur le visage du cadavre, lui donnant de temps en temps des apparences de vie."
  },
  {
    "approved": true,
    "begin": 910.93,
    "end": 915.956,
    "text": "Tant que dura cette lutte du jour et de la nuit, Dantès put douter encore."
  },
  {
    "approved": true,
    "begin": 915.794,
    "end": 920.564,
    "text": "Mais dès que le jour eut vaincu, il comprit qu’il était seul avec un cadavre."
  },
  {
    "approved": true,
    "begin": 921.17,
    "end": 924.916,
    "text": "Alors une terreur profonde et invincible s’empara de lui."
  },
  {
    "approved": true,
    "begin": 924.754,
    "end": 936.18,
    "text": "Il n’osa plus presser cette main qui pendait hors du lit, il n’osa plus arrêter ses yeux sur ces yeux fixes et blancs qu’il essaya plusieurs fois mais inutilement de fermer, et qui se rouvraient toujours."
  },
  {
    "approved": true,
    "begin": 936.018,
    "end": 942.662,
    "text": "Il éteignit la lampe, la cacha soigneusement et s’enfuit, replaçant de son mieux la dalle au-dessus de sa tête."
  },
  {
    "approved": true,
    "begin": 942.592,
    "end": 946.42,
    "text": "D’ailleurs, il était temps, le geôlier allait venir."
  },
  {
    "approved": true,
    "begin": 947.026,
    "end": 950.26,
    "text": "Cette fois, il commença sa visite par Dantès."
  },
  {
    "approved": true,
    "begin": 950.098,
    "end": 955.892,
    "text": "En sortant de son cachot, il allait passer dans celui de Faria, auquel il portait à déjeuner et du linge."
  },
  {
    "approved": true,
    "begin": 955.986,
    "end": 960.244,
    "text": "Rien d’ailleurs n’indiquait chez cet homme qu’il eût connaissance de l’accident arrivé."
  },
  {
    "approved": true,
    "begin": 960.082,
    "end": 961.524,
    "text": "Il sortit."
  },
  {
    "approved": true,
    "begin": 961.362,
    "end": 967.412,
    "text": "Dantès fut alors pris d’une indicible impatience de savoir ce qui allait se passer dans le cachot de son malheureux ami."
  },
  {
    "approved": true,
    "begin": 966.994,
    "end": 973.812,
    "text": "Il rentra donc dans la galerie souterraine et arriva à temps pour entendre les exclamations du porte-clefs, qui appelait à l’aide."
  },
  {
    "approved": true,
    "begin": 974.162,
    "end": 977.652,
    "text": "Bientôt les autres porte-clefs entrèrent."
  },
  {
    "approved": true,
    "begin": 977.49,
    "end": 982.772,
    "text": "Puis on entendit ce pas lourd et régulier habituel aux soldats, même hors de leur service."
  },
  {
    "approved": true,
    "begin": 982.866,
    "end": 985.588,
    "text": "Derrière les soldats arriva le gouverneur."
  },
  {
    "approved": true,
    "begin": 985.682,
    "end": 989.94,
    "text": "Edmond entendit le bruit du lit sur lequel on agitait le cadavre."
  },
  {
    "approved": true,
    "begin": 989.522,
    "end": 999.668,
    "text": "Il entendit la voix du gouverneur, qui ordonnait de lui jeter de l’eau au visage, et qui voyant que, malgré cette immersion, le prisonnier ne revenait pas, envoya chercher le médecin."
  },
  {
    "approved": true,
    "begin": 999.76,
    "end": 1001.464,
    "text": "Le gouverneur sortit."
  },
  {
    "approved": true,
    "begin": 1001.3,
    "end": 1006.838,
    "text": "Et quelques paroles de compassion parvinrent aux oreilles de Dantès, mêlées à des rires de moquerie."
  },
  {
    "approved": true,
    "begin": 1006.42,
    "end": 1012.466,
    "text": "Allons, allons, disait l’un, le fou a été rejoindre ses trésors, bon voyage !"
  },
  {
    "approved": true,
    "begin": 1012.56,
    "end": 1016.562,
    "text": "Il n’aura pas, avec tous ses millions, de quoi payer son linceul, disait l’autre."
  },
  {
    "approved": true,
    "begin": 1016.4,
    "end": 1021.176,
    "text": "Oh ! reprit une troisième voix, les linceuls du château d’If ne coûtent pas cher."
  },
  {
    "approved": true,
    "begin": 1021.27,
    "end": 1027.826,
    "text": "Peut-être, dit un des premiers interlocuteurs, comme c’est un homme d’Église, on fera quelques frais en sa faveur."
  },
  {
    "approved": true,
    "begin": 1027.92,
    "end": 1030.39,
    "text": "Alors il aura les honneurs du sac."
  },
  {
    "approved": true,
    "begin": 1030.74,
    "end": 1036.536,
    "text": "Edmond écoutait, ne perdait pas une parole, mais ne comprenait pas grand-chose à tout cela."
  },
  {
    "approved": true,
    "begin": 1036.63,
    "end": 1041.392,
    "text": "Bientôt les voix s’éteignirent, et il lui sembla que les assistants quittaient la chambre."
  },
  {
    "approved": true,
    "begin": 1041.23,
    "end": 1043.78,
    "text": "Cependant il n’osa y rentrer."
  },
  {
    "approved": true,
    "begin": 1043.454,
    "end": 1046.776,
    "text": "on pouvait avoir laissé quelque porte-clefs pour garder le mort."
  },
  {
    "approved": true,
    "begin": 1046.87,
    "end": 1050.18,
    "text": "Il resta donc muet, immobile et retenant sa respiration."
  },
  {
    "approved": true,
    "begin": 1050.11,
    "end": 1055.3,
    "text": "Au bout d’une heure, à peu près, le silence s’anima d’un faible bruit, qui alla croissant."
  },
  {
    "approved": true,
    "begin": 1055.23,
    "end": 1060.592,
    "text": "C’était le gouverneur qui revenait, suivi du médecin et de plusieurs officiers."
  },
  {
    "approved": true,
    "begin": 1060.43,
    "end": 1062.642,
    "text": "Il se fit un moment de silence."
  },
  {
    "approved": true,
    "begin": 1062.48,
    "end": 1066.736,
    "text": "il était évident que le médecin s’approchait du lit et examinait le cadavre."
  },
  {
    "approved": true,
    "begin": 1066.83,
    "end": 1069.296,
    "text": "Bientôt les questions commencèrent."
  },
  {
    "approved": true,
    "begin": 1069.39,
    "end": 1074.932,
    "text": "Le médecin analysa le mal auquel le prisonnier avait succombé et déclara qu’il était mort."
  },
  {
    "approved": true,
    "begin": 1074.77,
    "end": 1079.37,
    "text": "Questions et réponses se faisaient avec une nonchalance qui indignait Dantès."
  },
  {
    "approved": true,
    "begin": 1079.3,
    "end": 1085.424,
    "text": "Il lui semblait que tout le monde devait ressentir pour le pauvre abbé une partie de l’affection qu’il lui portait."
  },
  {
    "approved": true,
    "begin": 1085.01,
    "end": 1094.132,
    "text": "Je suis fâché de ce que vous m’annoncez là, dit le gouverneur, répondant à cette certitude manifestée par le médecin que le vieillard était bien réellement mort."
  },
  {
    "approved": true,
    "begin": 1093.97,
    "end": 1100.016,
    "text": "C’était un prisonnier doux, inoffensif, réjouissant avec sa folie et surtout facile à surveiller."
  },
  {
    "approved": true,
    "begin": 1100.11,
    "end": 1109.57,
    "text": "Oh ! reprit le porte-clefs, on aurait pu ne pas le surveiller du tout, il serait bien resté cinquante ans ici, j’en réponds, celui-là, sans essayer de faire une seule tentative d’évasion."
  },
  {
    "approved": true,
    "begin": 1109.5,
    "end": 1133.556,
    "text": "Cependant, reprit le gouverneur, je crois qu’il serait urgent, malgré votre conviction, non pas que je doute de votre science, mais pour ma propre responsabilité, de nous assurer si le prisonnier est bien réellement mort."
  },
  {
    "approved": true,
    "begin": 1133.91,
    "end": 1143.03,
    "text": "Il se fit un instant de silence absolu pendant lequel Dantès, toujours aux écoutes, estima que le médecin examinait et palpait une seconde fois le cadavre."
  },
  {
    "approved": true,
    "begin": 1143.38,
    "end": 1147.896,
    "text": "Vous pouvez être tranquille, dit alors le médecin, il est mort, c’est moi qui vous en réponds."
  },
  {
    "approved": true,
    "begin": 1147.99,
    "end": 1157.368,
    "text": "Vous savez, monsieur, reprit le gouverneur en insistant, que nous ne nous contentons pas, dans les cas pareils à celui-ci, d’un simple examen."
  },
  {
    "approved": true,
    "begin": 1156.95,
    "end": 1163.08,
    "text": "Malgré toutes les apparences, veuillez donc achever la besogne en remplissant les formalités prescrites par la loi."
  },
  {
    "approved": true,
    "begin": 1163.01,
    "end": 1166.838,
    "text": "Que l’on fasse chauffer les fers, dit le médecin."
  },
  {
    "approved": true,
    "begin": 1166.42,
    "end": 1169.656,
    "text": "Mais en vérité, c’est une précaution bien inutile."
  },
  {
    "approved": true,
    "begin": 1169.75,
    "end": 1173.236,
    "text": "Cet ordre de chauffer les fers fit frissonner Dantès."
  },
  {
    "approved": true,
    "begin": 1173.33,
    "end": 1182.448,
    "text": "On entendit des pas empressés, le grincement de la porte, quelques allées et venues intérieures, et, quelques instants après, un guichetier rentra en disant."
  },
  {
    "approved": true,
    "begin": 1182.03,
    "end": 1184.758,
    "text": "Voici le brasier avec un fer."
  },
  {
    "approved": true,
    "begin": 1185.62,
    "end": 1196.788,
    "text": "Il se fit alors un silence d’un instant, puis on entendit le frémissement des chairs qui brûlaient, et dont l’odeur épaisse et nauséabonde perça le mur même derrière lequel Dantès écoutait avec horreur."
  },
  {
    "approved": true,
    "begin": 1196.37,
    "end": 1204.978,
    "text": "À cette odeur de chair humaine carbonisée, la sueur jaillit du front du jeune homme et il crut qu’il allait s’évanouir."
  },
  {
    "approved": true,
    "begin": 1204.56,
    "end": 1207.54,
    "text": "Vous voyez, monsieur, qu’il est bien mort, dit le médecin."
  },
  {
    "approved": true,
    "begin": 1207.38,
    "end": 1209.588,
    "text": "Cette brûlure au talon est décisive."
  },
  {
    "approved": true,
    "begin": 1209.17,
    "end": 1212.74,
    "text": "le pauvre fou est guéri de sa folie et délivré de sa captivité."
  },
  {
    "approved": true,
    "begin": 1212.67,
    "end": 1218.288,
    "text": "Ne s’appelait-il pas Faria ? demanda un des officiers qui accompagnaient le gouverneur."
  },
  {
    "approved": true,
    "begin": 1217.87,
    "end": 1221.622,
    "text": "Oui, monsieur, et, à ce qu’il prétendait, c’était un vieux nom."
  },
  {
    "approved": true,
    "begin": 1221.46,
    "end": 1227.252,
    "text": "D’ailleurs, il était fort savant et assez raisonnable même sur tous les points qui ne touchaient pas à son trésor."
  },
  {
    "approved": true,
    "begin": 1227.09,
    "end": 1230.576,
    "text": "Mais sur celui-là, il faut l’avouer, il était intraitable."
  },
  {
    "approved": true,
    "begin": 1230.67,
    "end": 1234.164,
    "text": "C’est l’affection que nous appelons la monomanie, dit le médecin."
  },
  {
    "approved": true,
    "begin": 1234.77,
    "end": 1240.816,
    "text": "Vous n’aviez jamais eu à vous plaindre de lui ? demanda le gouverneur au geôlier chargé d’apporter les vivres de l’abbé."
  },
  {
    "approved": true,
    "begin": 1241.43,
    "end": 1247.222,
    "text": "Jamais, monsieur le gouverneur, répondit le geôlier, jamais, au grand jamais ! au contraire."
  },
  {
    "approved": true,
    "begin": 1247.06,
    "end": 1250.802,
    "text": "autrefois même il m’amusait fort en me racontant des histoires."
  },
  {
    "approved": true,
    "begin": 1250.64,
    "end": 1255.412,
    "text": "Un jour que ma femme était malade il m’a même donné une recette qui l’a guérie."
  },
  {
    "approved": true,
    "begin": 1255.25,
    "end": 1259.768,
    "text": "Ah ! ah ! fit le médecin, j’ignorais que j’eusse affaire à un collègue."
  },
  {
    "approved": true,
    "begin": 1259.35,
    "end": 1264.632,
    "text": "J’espère, monsieur le gouverneur, ajouta-t-il en riant, que vous le traiterez en conséquence."
  },
  {
    "approved": true,
    "begin": 1264.47,
    "end": 1269.748,
    "text": "Oui, oui, soyez tranquille, il sera décemment enseveli dans le sac le plus neuf qu’on pourra trouver."
  },
  {
    "approved": true,
    "begin": 1269.33,
    "end": 1271.026,
    "text": "Êtes-vous content ?"
  },
  {
    "approved": true,
    "begin": 1271.12,
    "end": 1275.21,
    "text": "Devons-nous accomplir cette dernière formalité devant vous, monsieur ? demanda un guichetier."
  },
  {
    "approved": true,
    "begin": 1275.14,
    "end": 1279.736,
    "text": "Sans doute, mais qu’on se hâte, je ne puis rester dans cette chambre toute la journée."
  },
  {
    "approved": true,
    "begin": 1279.83,
    "end": 1282.548,
    "text": "De nouvelles allées et venues se firent entendre."
  },
  {
    "approved": true,
    "begin": 1282.13,
    "end": 1296.63,
    "text": "Un instant après, un bruit de toile froissée parvint aux oreilles de Dantès, le lit cria sur ses ressorts, un pas alourdi comme celui d’un homme qui soulève un fardeau s’appesantit sur la dalle, puis le lit cria de nouveau sous le poids qu’on lui rendait."
  },
  {
    "approved": true,
    "begin": 1296.98,
    "end": 1299.442,
    "text": "À ce soir, dit le gouverneur."
  },
  {
    "approved": true,
    "begin": 1299.28,
    "end": 1302.256,
    "text": "Y aura-t-il une messe ? demanda un des officiers."
  },
  {
    "approved": true,
    "begin": 1302.35,
    "end": 1304.818,
    "text": "Impossible, répondit le gouverneur."
  },
  {
    "approved": true,
    "begin": 1304.4,
    "end": 1312.758,
    "text": "Le chapelain du château est venue me demander hier un congé pour faire un petit voyage de huit jours à Hyères, je lui ai répondu de tous mes prisonniers pendant tout ce temps-là."
  },
  {
    "approved": true,
    "begin": 1312.34,
    "end": 1316.856,
    "text": "Le pauvre abbé n’avait qu’à ne pas tant se presser, et il aurait eu son requiem."
  },
  {
    "approved": true,
    "begin": 1316.95,
    "end": 1318.98,
    "text": "Bah ! bah !"
  },
  {
    "approved": true,
    "begin": 1318.654,
    "end": 1324.36,
    "text": "Hyères dit le médecin avec l’impiété familière aux gens de sa profession, il est homme d’Église."
  },
  {
    "approved": true,
    "begin": 1324.034,
    "end": 1329.14,
    "text": "Dieu aura égard à l’état, et ne donnera pas à l’enfer le méchant plaisir de lui envoyer un prêtre."
  },
  {
    "approved": true,
    "begin": 1329.49,
    "end": 1333.752,
    "text": "Un éclat de rire suivit cette mauvaise plaisanterie."
  },
  {
    "approved": true,
    "begin": 1333.59,
    "end": 1337.842,
    "text": "Pendant ce temps, l’opération de l’ensevelissement se poursuivait."
  },
  {
    "approved": true,
    "begin": 1337.68,
    "end": 1340.662,
    "text": "À ce soir ! dit le gouverneur lorsqu’elle fut finie."
  },
  {
    "approved": true,
    "begin": 1340.5,
    "end": 1342.968,
    "text": "À quelle heure ? demanda le guichetier."
  },
  {
    "approved": true,
    "begin": 1342.55,
    "end": 1344.756,
    "text": "Mais vers dix ou onze heures."
  },
  {
    "approved": true,
    "begin": 1344.85,
    "end": 1346.804,
    "text": "Veillera-t-on le mort ?"
  },
  {
    "approved": true,
    "begin": 1346.39,
    "end": 1347.91,
    "text": "Pour quoi faire ?"
  },
  {
    "approved": true,
    "begin": 1347.584,
    "end": 1350.646,
    "text": "On fermera le cachot comme s’il était vivant, voilà tout."
  },
  {
    "approved": true,
    "begin": 1352.02,
    "end": 1368.822,
    "text": "Alors les pas s’éloignèrent, les voix allèrent s’affaiblissant, le bruit de la porte avec sa serrure criarde et ses verrous grinçants se fit entendre, un silence plus morne que celui de la solitude, le silence de la mort, envahit tout, jusqu’à l’âme glacée du jeune homme."
  },
  {
    "approved": true,
    "begin": 1368.66,
    "end": 1375.222,
    "text": "Alors il souleva lentement la dalle avec sa tête, et jeta un regard investigateur dans la chambre."
  },
  {
    "approved": true,
    "begin": 1375.06,
    "end": 1377.012,
    "text": "La chambre était vide."
  },
  {
    "approved": true,
    "begin": 1376.85,
    "end": 1384.7,
    "text": "Dantès sortit de la galerie."
  }
]