[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.2,
    "text": "Chapitre soixante-trois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2.338,
    "end": 3.736,
    "text": "Le dîner."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 4.258,
    "end": 10.392,
    "text": "Il était évident qu’en passant dans la salle à manger, un même sentiment animait tous les convives."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 10.786,
    "end": 23.448,
    "text": "Ils se demandaient quelle bizarre influence les avait menés tous dans cette maison, et cependant, tout étonnés et même tout inquiets que quelques-uns étaient de s’y trouver, ils n’eussent point voulu ne pas y être."
  },
  {
    "approved": true,
    "begin": 23.842,
    "end": 42.392,
    "text": "Et cependant des relations d’une date récente, la position excentrique et isolée, la fortune inconnue et presque fabuleuse du comte, faisaient un devoir aux hommes d’être circonspects, et aux femmes une loi de ne point entrer dans cette maison où il n’y avait point de femmes pour les recevoir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 42.658,
    "end": 55.96,
    "text": "Et cependant hommes et femmes avaient passé les uns sur la circonspection, les autres sur la convenance, et la curiosité, les pressant de son irrésistible aiguillon, l’avait emporté sur le tout."
  },
  {
    "approved": true,
    "begin": 56.482,
    "end": 72.728,
    "text": "Il n’y avait point jusqu’aux Cavalcanti père et fils qui, l’un malgré sa raideur, l’autre malgré sa désinvolture, ne parussent préoccupés de se trouver réunis, chez cet homme dont ils ne pouvaient comprendre le but, à d’autres hommes qu’ils voyaient pour la première fois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 73.89,
    "end": 88.856,
    "text": "Madame Danglars avait fait un mouvement en voyant, sur l’invitation de Monte-Cristo, Monsieur de Villefort s’approcher d’elle pour lui offrir le bras, et Monsieur de Villefort avait senti son regard se troubler sous ses lunettes d’or en sentant le bras de la baronne se poser sur le sien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 89.634,
    "end": 100.76,
    "text": "Aucun de ces deux mouvements n’avait échappé au comte, et déjà, dans cette simple mise en contact des individus, il y avait pour l’observateur de cette scène un fort grand intérêt."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 101.666,
    "end": 106.392,
    "text": "Monsieur de Villefort avait à sa droite Madame Danglars et à sa gauche Morrel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 106.658,
    "end": 110.488,
    "text": "Le comte était assis entre Madame de Villefort et Danglars."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 110.882,
    "end": 120.472,
    "text": "Les autres intervalles étaient remplis par Debray, assis entre Cavalcanti père et Cavalcanti fils, et par Château-Renaud, assis entre Madame de Villefort et Morcerf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 121.89,
    "end": 123.8,
    "text": "Le repas fut magnifique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 123.682,
    "end": 134.168,
    "text": "Monte-Cristo avait pris à tâche de renverser complètement la symétrie parisienne et de donner plus encore à la curiosité qu’à l’appétit de ses convives l’aliment qu’elle désirait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 134.434,
    "end": 142.104,
    "text": "Ce fut un festin oriental qui leur fut offert, mais oriental à la manière dont pouvaient l’être les festins des fées arabes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 142.498,
    "end": 153.88,
    "text": "Tous les fruits que les quatre parties du monde peuvent verser intacts et savoureux dans la corne d’abondance de l’Europe étaient amoncelés en pyramides dans les vases de Chine et dans les coupes du Japon."
  },
  {
    "approved": true,
    "begin": 154.53,
    "end": 188.824,
    "text": "Les oiseaux rares avec la partie brillante de leur plumage, les poissons monstrueux étendus sur des larmes d’argent, tous les vins de l’Archipel, de l’Asie Mineure et du Cap, enfermés dans des fioles aux formes bizarres et dont la vue semblait encore ajouter à la saveur de ces vins, défilèrent comme une de ces revues qu’Apicius passait, avec ses convives, devant ces Parisiens qui comprenaient bien que l’on pût dépenser mille louis à un dîner de dix personnes, mais à la condition que, comme Cléopâtre, on mangerait des perles, ou que, comme Laurent de Médicis, on boirait de l’or fondu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 188.962,
    "end": 192.92,
    "text": "Monte-Cristo vit l’étonnement général, et se mit à rire et à se railler tout haut."
  },
  {
    "approved": true,
    "begin": 193.058,
    "end": 208.28,
    "text": "Messieurs, dit-il, vous admettez bien ceci, n’est-ce pas, c’est qu’arrivé à un certain degré de fortune il n’y a plus de nécessaire que le superflu, comme ces dames admettront qu’arrivé à un certain degré d’exaltation, il n’y a plus de positif que l’idéal ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 208.418,
    "end": 212.248,
    "text": "Or, en poursuivant le raisonnement, qu’est-ce que le merveilleux ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 212.13,
    "end": 214.168,
    "text": "Ce que nous ne comprenons pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 213.922,
    "end": 216.984,
    "text": "Qu’est-ce qu’un bien véritablement désirable ?"
  },
  {
    "approved": true,
    "begin": 216.866,
    "end": 219.544,
    "text": "Un bien que nous ne pouvons pas avoir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 219.682,
    "end": 227.864,
    "text": "Or, voir des choses que je ne puis comprendre, me procurer des choses impossibles à avoir, telle est l’étude de toute ma vie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 228.258,
    "end": 230.68,
    "text": "J’y arrive avec deux moyens."
  },
  {
    "approved": true,
    "begin": 230.434,
    "end": 232.472,
    "text": "l’argent et la volonté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 233.634,
    "end": 242.2,
    "text": "Je mets à poursuivre une fantaisie, par exemple, la même persévérance que vous mettez, vous, monsieur Danglars, à créer une ligne de chemin de fer."
  },
  {
    "approved": true,
    "begin": 242.082,
    "end": 252.288,
    "text": "Vous, monsieur de Villefort, à faire condamner un homme à mort, vous monsieur Debray, à pacifier un royaume, vous, monsieur de Château-Renaud, à plaire à une femme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 251.962,
    "end": 256.28,
    "text": "Et vous, Morrel, à dompter un cheval que personne ne peut monter."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 257.058,
    "end": 264.472,
    "text": "Ainsi, par exemple, voyez ces deux poissons, nés, l’un à cinquante lieues de Saint-Pétersbourg, l’autre à cinq lieues de Naples."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 264.354,
    "end": 267.16,
    "text": "n’est-ce pas amusant de les réunir sur la même table ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 268.322,
    "end": 271.128,
    "text": "Quels sont donc ces deux poissons ? demanda Danglars."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 271.266,
    "end": 281.624,
    "text": "Voici Monsieur de Château-Renaud, qui a habité la Russie, qui vous dira le nom de l’un, répondit Monte-Cristo, et voici Monsieur le Major Cavalcanti, qui est Italien, qui vous dira le nom de l’autre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 282.53,
    "end": 286.232,
    "text": "Celui-ci, dit Château-Renaud, est, je crois, un sterlet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 285.986,
    "end": 287.384,
    "text": "À merveille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 288.162,
    "end": 293.016,
    "text": "Et celui-là, dit Cavalcanti, est, si je ne me trompe, une lamproie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 293.026,
    "end": 294.424,
    "text": "C’est cela même."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 294.946,
    "end": 299.8,
    "text": "Maintenant, monsieur Danglars, demandez à ces deux messieurs où se pêchent ces deux poissons."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 300.322,
    "end": 311.32,
    "text": "Mais, dit Château-Renaud, les sterlets se pêchent dans la Volga seulement. Mais dit Cavalcanti je ne connais que le lac de Fusaro qui fournisse des amproies de cette taille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 311.842,
    "end": 317.08,
    "text": "Eh bien, justement, l’un vient de la Volga et l’autre du lac de Fusaro."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 317.218,
    "end": 320.896,
    "text": "Impossible ! s’écrièrent ensemble tous les convives."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 320.57,
    "end": 323.608,
    "text": "Eh bien, voilà justement ce qui m’amuse, dit Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 323.618,
    "end": 325.016,
    "text": "Je suis comme Néron."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 325.026,
    "end": 327.32,
    "text": "cupitor impossibilium."
  },
  {
    "approved": true,
    "begin": 327.458,
    "end": 346.52,
    "text": "Et voilà, vous aussi, ce qui vous amuse en ce moment, voilà enfin ce qui fait que cette chair, qui peut-être en réalité ne vaut pas celle de la perche et du saumon, va vous sembler exquise tout à l’heure, c’est que, dans votre esprit, il était impossible de se la procurer et que cependant la voilà. Mais comment a-t-on fait pour transporter ces deux poissons à Paris ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 346.658,
    "end": 349.08,
    "text": "Oh ! mon Dieu ! rien de plus simple."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 348.962,
    "end": 356.76,
    "text": "on a apporté ces deux poissons chacun dans un grand tonneau matelassé, l’un de roseaux et d’herbes du fleuve, l’autre de joncs et de plantes du lac."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 357.282,
    "end": 359.96,
    "text": "Ils ont été mis dans un fourgon fait exprès."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 359.714,
    "end": 364.312,
    "text": "Ils ont vécu ainsi, le sterlet douze jours, et la lamproie huit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 364.066,
    "end": 370.712,
    "text": "Et tous deux vivaient parfaitement lorsque mon cuisinier s’en est emparé pour faire mourir l’un dans du lait, l’autre dans du vin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 370.722,
    "end": 372.76,
    "text": "Vous ne le croyez pas, monsieur Danglars ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 373.41,
    "end": 377.112,
    "text": "Je doute au moins, répondit Danglars, en souriant de son sourire épais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 377.762,
    "end": 382.872,
    "text": "Baptistin ! dit Monte-Cristo, faites apporter l’autre sterlet et l’autre lamproie."
  },
  {
    "approved": true,
    "begin": 382.882,
    "end": 386.456,
    "text": "Vous savez, ceux qui sont venus dans d’autres tonneaux et qui vivent encore."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 386.85,
    "end": 389.632,
    "text": "Danglars ouvrit des yeux effarés."
  },
  {
    "approved": true,
    "begin": 389.562,
    "end": 390.936,
    "text": "L’assemblée battit des mains."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 390.946,
    "end": 403.096,
    "text": "Quatre domestiques apportèrent deux tonneaux garnis de plantes marines, dans chacun desquels palpitait un poisson pareil à ceux qui étaient servis sur la table. Mais pourquoi deux de chaque espèce ? demanda Danglars."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 403.874,
    "end": 407.704,
    "text": "Parce que l’un pouvait mourir, répondit simplement Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 407.97,
    "end": 414.744,
    "text": "Vous êtes vraiment un homme prodigieux, dit Danglars, et les philosophes ont beau dire, c’est superbe d’être riche."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 415.01,
    "end": 418.816,
    "text": "Et surtout d’avoir des idées, dit Madame Danglars."
  },
  {
    "approved": true,
    "begin": 418.746,
    "end": 421.376,
    "text": "Oh ! ne me faites pas honneur de celle-ci madame."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 421.05,
    "end": 435.48,
    "text": "Elle était fort en honneur chez les Romains, et Pline raconte qu’on envoyait d’Ostie à Rome, avec des relais d’esclaves qui les portaient sur leur tête, des poissons de l’espèce de celui qu’il appelle le mulus et qui, d’après le portrait qu’il en fait, est probablement la dorade."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 435.746,
    "end": 450.584,
    "text": "C’était aussi un luxe de l’avoir vivant, et un spectacle fort amusant de le voir mourir, car en mourant il changeait trois ou quatre fois de couleur, et comme un arc-en-ciel qui s’évapore, passait par toutes les nuances du prisme, après quoi on l’envoyait aux cuisines."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 450.466,
    "end": 452.992,
    "text": "Son agonie faisait partie de son mérite."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 452.666,
    "end": 455.704,
    "text": "Si on ne le voyait pas vivant, on le méprisait mort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 456.482,
    "end": 460.824,
    "text": "Oui, dit Debray. Mais il n’y a que sept ou huit lieues d’Ostie à Rome."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 460.578,
    "end": 469.4,
    "text": "Ah ! ça, c’est vrai, dit Monte-Cristo. Mais où serait le mérite de venir dix-huit cents ans après Lucullus, si l’on ne faisait pas mieux que lui ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 470.05,
    "end": 475.672,
    "text": "Les deux Cavalcanti ouvraient des yeux énormes mais ils avaient le bon esprit de ne pas dire un mot."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 476.45,
    "end": 484.888,
    "text": "Tout cela est fort aimable, dit Château-Renaud cependant ce que j’admire le plus, je l’avoue, c’est l’admirable promptitude avec laquelle vous êtes servi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 484.898,
    "end": 489.624,
    "text": "N’est-il pas vrai, monsieur le comte, que vous n’avez acheté cette maison qu’il y a cinq ou six jours ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 489.89,
    "end": 492.568,
    "text": "Ma foi, tout au plus, dit Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 493.602,
    "end": 498.072,
    "text": "Eh bien, je suis sûr qu’en huit jours elle a subi une transformation complète."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 498.466,
    "end": 508.312,
    "text": "Car, si je ne me trompe, elle avait une autre entrée que celle-ci, et la cour était pavée et vide, tandis qu’aujourd’hui la cour est un magnifique gazon bordé d’arbres qui paraissent avoir cent ans."
  },
  {
    "approved": true,
    "begin": 508.45,
    "end": 512.152,
    "text": "Que voulez-vous ? j’aime la verdure et l’ombre, dit Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 513.186,
    "end": 523.928,
    "text": "En effet, dit Madame de Villefort, autrefois on entrait par une porte donnant sur la route, et le jour de ma miraculeuse délivrance, c’est par la route, je me rappelle, que vous m’avez fait entrer dans la maison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 523.938,
    "end": 531.608,
    "text": "Oui, madame, dit Monte-Cristo. Mais depuis j’ai préféré une entrée qui me permît de voir le bois de Boulogne à travers ma grille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 532.002,
    "end": 534.808,
    "text": "En quatre jours, dit Morrel, c’est un prodige !"
  },
  {
    "approved": true,
    "begin": 534.946,
    "end": 540.568,
    "text": "En effet, dit Château-Renaud, d’une vieille maison en faire une neuve, c’est chose miraculeuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 540.706,
    "end": 543.896,
    "text": "Car elle était fort vieille la maison, et même fort triste."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 543.778,
    "end": 549.912,
    "text": "Je me rappelle avoir été chargé par ma mère de la visiter, quand Monsieur de Saint-Méran l’a mise en vente, il y a deux ou trois ans."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 550.69,
    "end": 557.976,
    "text": "Monsieur de Saint-Méran ? dit Madame de Villefort, mais cette maison appartenait donc à Monsieur de Saint-Méran avant que vous l’achetiez ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 557.986,
    "end": 560.664,
    "text": "Il paraît que oui, répondit Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 561.698,
    "end": 565.144,
    "text": "Comment, il paraît ! vous ne savez pas à qui vous avez acheté cette maison ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 565.154,
    "end": 568.984,
    "text": "Ma foi non, c’est mon intendant qui s’occupe de tous ces détails."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 569.25,
    "end": 579.096,
    "text": "Il est vrai qu’il y a au moins dix ans qu’elle n’avait été habitée, dit Château-Renaud, et c’était une grande tristesse que de la voir avec ses persiennes fermées, ses portes closes et ses herbes dans la cour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 579.106,
    "end": 587.416,
    "text": "En vérité, si elle n’eût point appartenu au beau-père d’un procureur du roi, on eût pu la prendre pour une de ces maisons maudites où quelque grand crime a été commis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 588.45,
    "end": 596.888,
    "text": "Villefort qui jusque-là n’avait point touché aux trois ou quatre verres de vins extraordinaires placés devant lui en prit un au hasard et le vida d’un seul trait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 596.77,
    "end": 599.296,
    "text": "Monte-Cristo laissa s’écouler un instant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 598.97,
    "end": 602.264,
    "text": "Puis, au milieu du silence qui avait suivi les paroles de Château-Renaud."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 602.146,
    "end": 607.384,
    "text": "C’est bizarre, dit-il, monsieur le baron, mais la même pensée m’est venue la première fois que j’y entrai."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 607.394,
    "end": 613.528,
    "text": "Et cette maison me parut si lugubre, que jamais je ne l’eusse achetée si mon intendant n’eût fait la chose pour moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 613.666,
    "end": 617.496,
    "text": "Probablement que le drôle avait reçu quelque pourboire du tabellion."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 618.146,
    "end": 625.28,
    "text": "C’est probable, balbutia Villefort en essayant de sourire. Mais croyez que je ne suis pour rien dans cette corruption."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 624.954,
    "end": 633.752,
    "text": "Monsieur de Saint-Méran a voulu que cette maison, qui fait partie de la dot de sa petite-fille, fût vendue, parce qu’en restant trois ou quatre ans inhabitée encore, elle fût tombée en ruine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 633.762,
    "end": 636.312,
    "text": "Ce fut Morrel qui pâlit à son tour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 636.578,
    "end": 648.856,
    "text": "Il y avait surtout, continua Monte-Cristo, une chambre, ah ! mon Dieu ! bien simple en apparence une chambre comme toutes les chambres, tendue de damas rouge, qui m’a paru, je ne sais pourquoi, dramatique au possible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 649.122,
    "end": 652.312,
    "text": "Pourquoi cela ? demanda Debray, pourquoi dramatique ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 652.45,
    "end": 654.976,
    "text": "Est-ce que l’on se rend compte des choses instinctives ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 654.778,
    "end": 656.024,
    "text": "Dit Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 656.162,
    "end": 661.656,
    "text": "Est-ce qu’il n’y a pas des endroits où il semble qu’on respire naturellement la tristesse ? pourquoi ? on n’en sait rien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 661.538,
    "end": 671.64,
    "text": "Par un enchaînement de souvenirs, par un caprice de la pensée qui nous reporte à d’autres temps, à d’autres lieux, qui n’ont peut-être aucun rapport avec les temps et les lieux où nous nous trouvons."
  },
  {
    "approved": true,
    "begin": 672.418,
    "disabled": false,
    "end": 678.68,
    "text": "Tant il y a que cette chambre me rappelait admirablement la chambre de la marquise de Ganges ou celle de Desdemona."
  },
  {
    "approved": true,
    "begin": 678.69,
    "end": 688.28,
    "text": "Eh ! ma foi, tenez, puisque nous avons fini de dîner, il faut que je vous la montre, puis nous redescendrons prendre le café au jardin."
  },
  {
    "approved": true,
    "begin": 688.546,
    "end": 691.224,
    "text": "Après le dîner, le spectacle."
  },
  {
    "approved": true,
    "begin": 691.106,
    "end": 700.29,
    "text": "Monte-Cristo fit un signe pour interroger ses convives, Madame de Villefort se leva, Monte-Cristo en fit autant, tout le monde imita leur exemple."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 700.706,
    "end": 705.304,
    "text": "Villefort et Madame Danglars demeurèrent un instant comme cloués à leur place."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 705.314,
    "end": 709.016,
    "text": "Ils s’interrogeaient des yeux, froids, muets et glacés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 709.666,
    "end": 712.344,
    "text": "Avez-vous entendu ? dit Madame Danglars."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 712.61,
    "end": 716.824,
    "text": "Il faut y aller, répondit Villefort en se levant et en lui offrant le bras."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 717.09,
    "end": 728.856,
    "text": "Tout le monde était déjà épars dans la maison, poussé par la curiosité, car on pensait bien que la visite ne se bornerait pas à cette chambre, et qu’en même temps on parcourrait le reste de cette masure dont Monte-Cristo avait fait un palais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 729.378,
    "end": 731.8,
    "text": "Chacun s’élança donc par les portes ouvertes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 732.066,
    "end": 734.872,
    "text": "Monte-Cristo attendit les deux retardataires."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 734.626,
    "end": 745.496,
    "text": "Puis, quand ils furent passés à leur tour, il ferma la marche avec un sourire qui, s’ils eussent pu le comprendre, eût épouvanté les convives bien autrement que cette chambre dans laquelle on allait entrer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 746.146,
    "end": 755.352,
    "text": "On commença en effet par parcourir les appartements, les chambres meublées à l’orientale avec des divans et des coussins pour tout lit, des pipes et des armes pour tous meubles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 756.386,
    "end": 759.448,
    "text": "Les salons tapissés des plus beaux tableaux des vieux maîtres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 759.202,
    "end": 765.72,
    "text": "Des boudoirs en étoffes de Chine, aux couleurs capricieuses, aux dessins fantastiques, aux tissus merveilleux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 766.242,
    "end": 769.304,
    "text": "Puis enfin on arriva dans la fameuse chambre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 769.058,
    "end": 779.928,
    "text": "Elle n’avait rien de particulier, si ce n’est que, quoique le jour tombât, elle n’était point éclairée et qu’elle était dans la vétusté, quand toutes les autres chambres avaient revêtu une parure neuve."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 779.81,
    "end": 785.176,
    "text": "Ces deux causes suffisaient, en effet, pour lui donner une teinte lugubre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 785.058,
    "end": 788.632,
    "text": "Hou ! s’écria Madame de Villefort, c’est effrayant, en effet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 789.282,
    "end": 793.624,
    "text": "Madame Danglars essaya de balbutier quelques mots qu’on n’entendit pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 793.89,
    "end": 801.56,
    "text": "Plusieurs observations se croisèrent, dont le résultat fut qu’en effet la chambre de damas rouge avait un aspect sinistre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 801.442,
    "end": 803.48,
    "text": "N’est-ce pas ? dit Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 803.234,
    "end": 815.896,
    "text": "Voyez donc comme ce lit est bizarrement placé, quelle sombre et sanglante tenture ! et ces deux portraits au pastel, que l’humidité a fait pâlir, ne semblent-ils pas dire, avec leurs lèvres blêmes et leurs yeux effarés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 816.162,
    "end": 817.304,
    "text": "J’ai vu !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 818.594,
    "end": 824.344,
    "text": "Villefort devint livide, Madame Danglars tomba sur une chaise longue placée près de la cheminée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 824.994,
    "end": 831.64,
    "text": "Oh ! dit Madame de Villefort en souriant, avez-vous bien le courage de vous asseoir sur cette chaise où peut-être le crime a été commis !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 831.906,
    "end": 834.584,
    "text": "Madame Danglars se leva vivement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 834.85,
    "end": 838.424,
    "text": "Et puis, dit Monte-Cristo, ce n’est pas tout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 838.818,
    "end": 843.928,
    "text": "Qu’y a-t-il donc encore ? demanda Debray, à qui l’émotion de Madame Danglars n’échappait point."
  },
  {
    "approved": true,
    "begin": 843.938,
    "end": 852.248,
    "text": "Ah ! oui, qu’y a-t-il encore ? demanda Danglars, car jusqu’à présent j’avoue que je n’y vois pas grand-chose, et vous, monsieur Cavalcanti ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 853.154,
    "end": 860.696,
    "text": "Ah ! dit celui-ci, nous avons à Pise la tour d’Ugolin, à Ferrare la prison du Tasse, et à Rimini la chambre de Franscesca et de Paolo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 861.218,
    "end": 867.352,
    "text": "Oui. Mais vous n’avez pas ce petit escalier, dit Monte-Cristo en ouvrant une porte perdue dans la tenture."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 867.106,
    "end": 870.68,
    "text": "Regardez-le-moi, et dites ce que vous en pensez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 871.074,
    "end": 874.776,
    "text": "Quelle sinistre cambrure d’escalier ! dit Château-Renaud en riant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 875.17,
    "end": 883.096,
    "text": "Le fait est, dit Debray, que je ne sais si c’est le vin de Chio qui porte à la mélancolie, mais certainement je vois cette maison tout en noir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 883.49,
    "end": 890.392,
    "text": "Quant à Morrel, depuis qu’il avait été question de la dot de Valentine, il était demeuré triste et n’avait pas prononcé un mot."
  },
  {
    "approved": true,
    "begin": 890.402,
    "end": 907.288,
    "text": "Vous figurez-vous, dit Monte-Cristo, un Othello ou un abbé de Ganges quelconque, descendant pas à pas, par une nuit sombre et orageuse, cet escalier avec quelque lugubre fardeau qu’il a hâte de dérober à la vue des hommes, sinon au regard de Dieu !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 907.81,
    "end": 913.432,
    "text": "Madame Danglars s’évanouit à moitié au bras de Villefort, qui fut lui-même obligé de s’adosser à la muraille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 914.338,
    "end": 918.424,
    "text": "Ah ! mon Dieu ! madame, s’écria Debray, qu’avez-vous donc ? comme vous pâlissez !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 919.33,
    "end": 922.624,
    "text": "Ce qu’elle a ? dit Madame de Villefort, c’est bien simple."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 922.426,
    "end": 930.2,
    "text": "Elle a que Monsieur de Monte-Cristo nous raconte des histoires épouvantables, dans l’intention sans doute de nous faire mourir de peur. Mais oui, dit Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 930.082,
    "end": 932.632,
    "text": "En effet, comte, vous épouvantez ces dames."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 933.154,
    "end": 936.6,
    "text": "Qu’avez-vous donc ? répéta tout bas Debray à Madame Danglars."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 936.61,
    "end": 941.208,
    "text": "Rien, rien, dit celle-ci en faisant un effort, j’ai besoin d’air, voilà tout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 941.474,
    "end": 947.992,
    "text": "Voulez-vous descendre au jardin ? demanda Debray, en offrant son bras à Madame Danglars et en s’avançant vers l’escalier dérobé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 947.874,
    "end": 949.504,
    "text": "Non, dit-elle, non."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 949.306,
    "end": 951.32,
    "text": "J’aime encore mieux rester ici."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 952.354,
    "end": 957.08,
    "text": "En vérité, madame, dit Monte-Cristo, est-ce que cette terreur est sérieuse ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 956.962,
    "end": 964.12,
    "text": "Non, monsieur, dit Madame Danglars. Mais vous avez une façon de supposer les choses qui donne à l’illusion l’aspect de la réalité."
  },
  {
    "approved": true,
    "begin": 964.002,
    "end": 970.52,
    "text": "Oh ! mon Dieu ! oui, dit Monte-Cristo en souriant, et tout cela est une affaire d’imagination."
  },
  {
    "approved": true,
    "begin": 970.402,
    "end": 999.704,
    "text": "Car aussi bien, pourquoi ne pas plutôt se représenter cette chambre comme une bonne et honnête chambre de mère de famille ? ce lit avec ses tentures couleur de pourpre, comme un lit visité par la déesse Lucine, et cet escalier mystérieux comme le passage par où, doucement et pour ne pas troubler le sommeil réparateur de l’accouchée, passe le médecin ou la nourrice, ou le père lui-même emportant l’enfant qui dort ?… Cette fois Madame Danglars, au lieu de se rassurer à cette douce peinture, poussa un gémissement et s’évanouit tout à fait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1000.61,
    "end": 1003.65,
    "text": "Madame Danglars se trouve mal, balbutia Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1003.452,
    "end": 1006.108,
    "text": "Peut-être faudrait-il la transporter à sa voiture."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1005.99,
    "end": 1010.198,
    "text": "Oh ! mon Dieu, dit Monte-Cristo, et moi qui ai oublié mon flacon !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1010.08,
    "end": 1012.252,
    "text": "J’ai le mien, dit Madame de Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1013.41,
    "end": 1021.59,
    "text": "Et elle passa à Monte-Cristo un flacon plein d’une liqueur rouge pareille à celle dont le comte avait essayé sur Édouard la bienfaisante influence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1022.24,
    "end": 1025.94,
    "text": "Ah !… dit Monte-Cristo en le prenant des mains de Madame de Villefort."
  },
  {
    "approved": true,
    "begin": 1026.08,
    "end": 1030.938,
    "text": "Oui, murmura celle-ci, sur vos indications, j’ai essayé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1031.84,
    "end": 1033.626,
    "text": "Et vous avez réussi ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1033.38,
    "end": 1034.772,
    "text": "Je le crois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1035.55,
    "end": 1039.642,
    "text": "On avait transporté Madame Danglars dans la chambre à côté."
  },
  {
    "approved": true,
    "begin": 1040.03,
    "end": 1046.02,
    "text": "Monte-Cristo laissa tomber sur ses lèvres une goutte de la liqueur rouge, elle revint à elle."
  },
  {
    "approved": true,
    "begin": 1045.822,
    "end": 1048.73,
    "text": "Oh ! dit-elle, quel rêve affreux !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1049.38,
    "end": 1053.972,
    "text": "Villefort lui serra fortement le poignet pour lui faire comprendre qu’elle n’avait pas rêvé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1054.11,
    "end": 1064.084,
    "text": "On chercha monsieur Danglars, mais, peu disposé aux impressions poétiques, il était descendu au jardin, et causait, avec monsieur Cavalcanti père, d’un projet de chemin de fer de Livourne à Florence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1064.35,
    "end": 1066.396,
    "text": "Monte-Cristo semblait désespéré."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1066.79,
    "end": 1074.966,
    "text": "Il prit le bras de Madame Danglars et la conduisit au jardin où l’on retrouva monsieur Danglars prenant le café entre monsieur Cavalcanti père et fils."
  },
  {
    "approved": true,
    "begin": 1074.72,
    "end": 1079.958,
    "text": "En vérité, madame, lui dit-il, est-ce que je vous ai fort effrayée ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1079.84,
    "end": 1085.85,
    "text": "Non, monsieur, mais, vous savez, les choses nous impressionnent selon la disposition d’esprit où nous nous trouvons."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1086.37,
    "end": 1088.796,
    "text": "Villefort s’efforça de rire."
  },
  {
    "approved": true,
    "begin": 1089.57,
    "end": 1102.104,
    "text": "Et alors vous comprenez, dit-il, il suffit d’une supposition, d’une chimère… Eh bien, dit Monte-Cristo, vous m’en croirez si vous voulez, j’ai la conviction qu’un crime a été commis dans cette maison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1102.37,
    "end": 1106.842,
    "text": "Prenez garde, dit Madame de Villefort, nous avons ici le procureur du roi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1106.98,
    "end": 1113.624,
    "text": "Ma foi, répondit Monte-Cristo, puisque cela se rencontre ainsi, j’en profiterai pour faire ma déclaration."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1113.89,
    "end": 1116.698,
    "text": "Votre déclaration ? dit Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1116.58,
    "end": 1118.614,
    "text": "Oui, et en face de témoins."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1118.88,
    "end": 1121.564,
    "text": "Tout cela est fort intéressant, dit Debray."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1121.31,
    "end": 1125.532,
    "text": "Et s’il y a réellement crime, nous allons faire admirablement la digestion."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1126.31,
    "end": 1128.596,
    "text": "Il y a crime, dit Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1128.35,
    "end": 1130.11,
    "text": "Venez par ici, messieurs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1129.784,
    "end": 1135.764,
    "text": "Venez, monsieur de Villefort pour que la déclaration soit valable, elle doit être faite aux autorités compétentes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1136.67,
    "end": 1147.292,
    "text": "Monte-Cristo prit le bras de Villefort, et en même temps qu’il serrait sous le sien celui de Madame Danglars, il traîna le procureur du roi jusque sous le platane, où l’ombre était la plus épaisse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1147.43,
    "end": 1149.718,
    "text": "Tous les autres convives suivaient."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1150.24,
    "end": 1163.292,
    "text": "Tenez, dit Monte-Cristo, ici, à cette place même (et il frappait la terre du pied), ici, pour rajeunir ces arbres déjà vieux, j’ai fait creuser et mettre du terreau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1163.43,
    "end": 1172.99,
    "text": "Eh bien, mes travailleurs, en creusant, ont déterré un coffre ou plutôt des ferrures de coffre, au milieu desquelles était le squelette d’un enfant nouveau-né."
  },
  {
    "approved": true,
    "begin": 1172.92,
    "end": 1176.98,
    "text": "Ce n’est pas de la fantasmagorie cela, j’espère ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1177.63,
    "end": 1182.874,
    "text": "Monte-Cristo sentit se raidir le bras de Madame Danglars et frissonner le poignet de Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1183.14,
    "end": 1185.818,
    "text": "Un enfant nouveau-né ? répéta Debray."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1185.7,
    "end": 1188.372,
    "text": "Diable ! ceci devient sérieux, ce me semble."
  },
  {
    "approved": true,
    "begin": 1188.51,
    "end": 1200.54,
    "text": "Eh bien, dit Château-Renaud, je ne me trompais donc pas quand je prétendais tout à l’heure que les maisons avaient une âme et un visage comme les hommes, et qu’elles portaient sur leur physionomie un reflet de leurs entrailles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1201.19,
    "end": 1204.756,
    "text": "La maison était triste parce qu’elle avait des remords."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1204.51,
    "end": 1207.192,
    "text": "Elle avait des remords parce qu’elle cachait un crime."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1208.35,
    "end": 1212.57,
    "text": "Oh ! qui dit que c’est un crime ? reprit Villefort, tentant un dernier effort."
  },
  {
    "approved": true,
    "begin": 1212.71,
    "end": 1217.814,
    "text": "Comment ! un enfant enterré vivant dans un jardin, ce n’est pas un crime ? s’écria Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1218.08,
    "end": 1224.09,
    "text": "Comment appelez-vous donc cette action-là, monsieur le procureur du roi ? Mais qui dit qu’il a été enterré vivant ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1224.74,
    "end": 1226.774,
    "text": "Pourquoi l’enterrer là, s’il était mort ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1226.53,
    "end": 1228.828,
    "text": "Ce jardin n’a jamais été un cimetière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1230.24,
    "end": 1234.838,
    "text": "Que fait-on aux infanticides dans ce pays-ci ? demanda naïvement le major Cavalcanti."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1234.72,
    "end": 1238.938,
    "text": "Oh ! mon Dieu ! on leur coupe tout bonnement le cou, répondit Danglars."
  },
  {
    "approved": true,
    "begin": 1239.07,
    "end": 1242.778,
    "text": "Ah ! on leur coupe le cou, fit Cavalcanti."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1242.66,
    "end": 1245.57,
    "text": "Je le crois… N’est-ce pas, monsieur de Villefort ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1245.244,
    "end": 1246.874,
    "text": "Demanda Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1247.01,
    "end": 1252.374,
    "text": "Oui, monsieur le comte, répondit celui-ci avec un accent qui n’avait plus rien d’humain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1253.28,
    "end": 1259.9,
    "text": "Monte-Cristo vit que c’était tout ce que pouvaient supporter les deux personnes pour lesquelles il avait préparé cette scène."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1259.574,
    "end": 1266.456,
    "text": "Et ne voulant pas la pousser trop loin. Mais le café, messieurs, dit-il, il me semble que nous l’oublions."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1266.34,
    "end": 1270.68,
    "text": "Et il ramena ses convives vers la table placée au milieu de la pelouse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1271.59,
    "end": 1279.23,
    "text": "En vérité monsieur le comte, dit Madame Danglars, j’ai honte d’avouer ma faiblesse, mais toutes ces affreuses histoires m’ont bouleversée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1278.902,
    "end": 1281.048,
    "text": "Laissez-moi m’asseoir, je vous prie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1280.93,
    "end": 1282.836,
    "text": "Et elle tomba sur une chaise."
  },
  {
    "approved": true,
    "begin": 1282.72,
    "end": 1286.78,
    "text": "Monte-Cristo la salua et s’approcha de Madame de Villefort."
  },
  {
    "approved": true,
    "begin": 1286.582,
    "end": 1298.18,
    "text": "Je crois que Madame Danglars a encore besoin de votre flacon, dit-il. Mais avant que Madame de Villefort se fût approchée de son amie, le procureur du roi avait déjà dit à l’oreille de Madame Danglars."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1297.98,
    "end": 1299.992,
    "text": "Il faut que je vous parle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1300.13,
    "end": 1301.12,
    "text": "Quand cela ?"
  },
  {
    "approved": true,
    "begin": 1300.794,
    "end": 1302.292,
    "text": "Demain."
  },
  {
    "approved": true,
    "begin": 1302.43,
    "end": 1303.318,
    "text": "Où ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1303.2,
    "end": 1307.676,
    "text": "À mon bureau… au parquet si vous voulez, c’est encore là l’endroit le plus sûr."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1307.68,
    "end": 1308.694,
    "text": "J’irai."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1308.96,
    "end": 1311.764,
    "text": "En ce moment Madame de Villefort s’approcha."
  },
  {
    "approved": true,
    "begin": 1312.03,
    "end": 1323.56,
    "text": "Merci, chère amie, dit Madame Danglars, en essayant de sourire, ce n’est plus rien, et je me sens tout à fait mieux."
  }
]