[
  {
    "approved": true,
    "begin": 0,
    "end": 2.036,
    "text": "Chapitre dix-huit."
  },
  {
    "approved": true,
    "begin": 1.618,
    "end": 3.572,
    "text": "Le trésor."
  },
  {
    "approved": true,
    "begin": 3.41,
    "end": 12.614,
    "text": "Lorsque Dantès rentra le lendemain matin dans la chambre de son compagnon de captivité, il trouva Faria assis, le visage calme."
  },
  {
    "approved": true,
    "begin": 12.544,
    "end": 31.558,
    "text": "Sous le rayon qui glissait à travers l’étroite fenêtre de sa cellule, il tenait ouvert dans sa main gauche, la seule, on se le rappelle, dont l’usage lui fût resté, un morceau de papier, auquel l’habitude d’être roulé en un mince volume avait imprimé la forme d’un cylindre rebelle à s’étendre."
  },
  {
    "approved": true,
    "begin": 31.232,
    "end": 34.036,
    "text": "Il montra sans rien dire le papier à Dantès."
  },
  {
    "approved": true,
    "begin": 34.13,
    "end": 36.852,
    "text": "Qu’est-ce cela ? demanda celui-ci."
  },
  {
    "approved": true,
    "begin": 36.69,
    "end": 39.412,
    "text": "Regardez bien, dit l’abbé en souriant."
  },
  {
    "approved": true,
    "begin": 39.506,
    "end": 50.164,
    "text": "Je regarde de tous mes yeux, dit Dantès, et je ne vois rien qu’un papier à demi brûlé, et sur lequel sont tracés des caractères gothiques avec une encre singulière."
  },
  {
    "approved": true,
    "begin": 50.514,
    "end": 63.732,
    "text": "Ce papier, mon ami, dit Faria, est, je puis vous tout avouer maintenant, puisque je vous ai éprouvé, ce papier, c’est mon trésor, dont à compter d’aujourd’hui la moitié vous appartient."
  },
  {
    "approved": true,
    "begin": 63.826,
    "end": 67.316,
    "text": "Une sueur froide passa sur le front de Dantès."
  },
  {
    "approved": true,
    "begin": 67.154,
    "end": 78.324,
    "text": "Jusqu’à ce jour, et pendant quel espace de temps ! il avait évité de parler avec Faria de ce trésor, source de l’accusation de folie qui pesait sur le pauvre abbé."
  },
  {
    "approved": true,
    "begin": 78.674,
    "end": 86.004,
    "text": "Avec sa délicatesse instinctive, Edmond avait préféré ne pas toucher cette corde douloureusement vibrante."
  },
  {
    "approved": true,
    "begin": 85.842,
    "end": 88.82,
    "text": "Et, de son côté, Faria s’était tu."
  },
  {
    "approved": true,
    "begin": 89.17,
    "end": 92.66,
    "text": "Il avait pris le silence du vieillard pour un retour à la raison."
  },
  {
    "approved": true,
    "begin": 92.754,
    "end": 102.132,
    "text": "Aujourd’hui, ces quelques mots, échappés à Faria après une crise si pénible, semblaient annoncer une grave rechute d’aliénation mentale."
  },
  {
    "approved": true,
    "begin": 102.738,
    "end": 105.972,
    "text": "Votre trésor ? balbutia Dantès."
  },
  {
    "approved": true,
    "begin": 106.066,
    "end": 107.764,
    "text": "Faria sourit."
  },
  {
    "approved": true,
    "begin": 107.346,
    "end": 109.3,
    "end_forced": true,
    "text": "Oui, dit-il."
  },
  {
    "approved": true,
    "begin": 109.138,
    "begin_forced": true,
    "end": 116.724,
    "text": "En tout point vous êtes un noble cœur, Edmond, et je comprends, à votre pâleur et à votre frisson, ce qui se passe en vous en ce moment."
  },
  {
    "approved": true,
    "begin": 116.306,
    "end": 119.796,
    "text": "Non, soyez tranquille, je ne suis pas fou."
  },
  {
    "approved": true,
    "begin": 119.378,
    "end": 125.766,
    "text": "Ce trésor existe, Dantès, et s’il ne m’a pas été donné de le posséder, vous le posséderez, vous."
  },
  {
    "approved": true,
    "begin": 125.696,
    "end": 130.46,
    "text": "personne n’a voulu m’écouter ni me croire parce qu’on me jugeait fou."
  },
  {
    "approved": true,
    "begin": 130.46,
    "end": 136.948,
    "text": "Mais vous, qui devez savoir que je ne le suis pas, écoutez-moi, et vous me croirez après si vous voulez."
  },
  {
    "approved": true,
    "begin": 137.298,
    "end": 143.604,
    "text": "Hélas ! murmura Edmond en lui-même, le voilà retombé ! ce malheur me manquait."
  },
  {
    "approved": true,
    "begin": 144.466,
    "end": 145.908,
    "text": "Puis tout haut."
  },
  {
    "approved": true,
    "begin": 145.746,
    "end": 152.82,
    "text": "Mon ami, dit-il à Faria, votre accès vous a peut-être fatigué, ne voulez-vous pas prendre un peu de repos ?"
  },
  {
    "approved": true,
    "begin": 152.658,
    "end": 159.98,
    "text": "Demain, si vous le désirez, j’entendrai votre histoire, mais aujourd’hui je veux vous soigner, voilà tout."
  },
  {
    "approved": true,
    "begin": 159.98,
    "end": 165.7,
    "text": "D’ailleurs, continua-t-il en souriant, un trésor, est-ce bien pressé pour nous ?"
  },
  {
    "approved": true,
    "begin": 165.7,
    "end": 171.846,
    "end_forced": true,
    "text": "Fort pressé, Edmond ! répondit le vieillard."
  },
  {
    "approved": true,
    "begin": 171.52,
    "begin_forced": true,
    "end": 173.812,
    "text": "Qui sait si demain, après-demain peut-être, n’arrivera pas le troisième accès ?"
  },
  {
    "approved": true,
    "begin": 174.418,
    "end": 176.884,
    "text": "Songez que tout serait fini alors !"
  },
  {
    "approved": true,
    "begin": 176.978,
    "end": 186.612,
    "text": "Oui, c’est vrai, souvent j’ai pensé avec un amer plaisir à ces richesses, qui feraient la fortune de dix familles, perdues pour ces hommes qui me persécutaient."
  },
  {
    "approved": true,
    "begin": 186.706,
    "end": 194.292,
    "text": "cette idée me servait de vengeance, et je la savourais lentement dans la nuit de mon cachot et dans le désespoir de ma captivité."
  },
  {
    "approved": true,
    "begin": 194.386,
    "end": 215.796,
    "text": "Mais à présent que j’ai pardonné au monde pour l’amour de vous, maintenant que je vous vois jeune et plein d’avenir, maintenant que je songe à tout ce qui peut résulter pour vous de bonheur à la suite d’une pareille révélation, je frémis du retard, et je tremble de ne pas assurer à un propriétaire si digne que vous l’êtes la possession de tant de richesses enfouies."
  },
  {
    "approved": true,
    "begin": 216.146,
    "end": 220.23,
    "text": "Edmond détourna la tête en soupirant."
  },
  {
    "approved": true,
    "begin": 220.16,
    "end": 226.036,
    "text": "Vous persistez dans votre incrédulité, Edmond, poursuivit Faria, ma voix ne vous a point convaincu ?"
  },
  {
    "approved": true,
    "begin": 225.874,
    "end": 228.34,
    "text": "Je vois qu’il vous faut des preuves."
  },
  {
    "approved": true,
    "begin": 227.922,
    "end": 231.668,
    "text": "Eh bien, lisez ce papier que je n’ai montré à personne."
  },
  {
    "approved": true,
    "begin": 231.762,
    "end": 236.788,
    "text": "Demain, mon ami, dit Edmond répugnant à se prêter à la folie du vieillard."
  },
  {
    "approved": true,
    "begin": 236.37,
    "end": 240.372,
    "text": "Je croyais qu’il était convenu que nous ne parlerions de cela que demain."
  },
  {
    "approved": true,
    "begin": 240.978,
    "end": 245.492,
    "text": "Nous n’en parlerons que demain, mais lisez ce papier aujourd’hui."
  },
  {
    "approved": true,
    "begin": 245.586,
    "end": 248.308,
    "text": "Ne l’irritons point, pensa Edmond."
  },
  {
    "approved": true,
    "begin": 248.402,
    "disabled": false,
    "end": 254.708,
    "text": "Et, prenant ce papier, dont la moitié manquait, consumée qu’elle avait été sans doute par quelque accident, il lut."
  },
  {
    "begin": 255.826,
    "disabled": true,
    "end": 270.324,
    "text": "Ce trésor qui peut monter à deux d’écus romains dans l’angle le plus él de la seconde ouverture, lequel déclare lui appartenir en toute protier"
  },
  {
    "begin": 271.186,
    "disabled": true,
    "end": 273.286,
    "text": "vingt-cinq avril cent quarante-neuf"
  },
  {
    "approved": true,
    "begin": 274.514,
    "end": 278.516,
    "text": "Eh bien, dit Faria quand le jeune homme eut fini sa lecture."
  },
  {
    "approved": true,
    "begin": 278.354,
    "end": 283.334,
    "text": "Mais répondit Dantès, je ne vois là que des lignes tronquées, des mots sans suite."
  },
  {
    "approved": true,
    "begin": 283.136,
    "end": 287.22,
    "text": "Les caractères sont interrompus par l’action du feu et restent inintelligibles."
  },
  {
    "approved": true,
    "begin": 287.57,
    "end": 297.716,
    "text": "Pour vous, mon ami, qui les lisez pour la première fois, mais pas pour moi qui ai pâli dessus pendant bien des nuits, qui ai reconstruit chaque phrase, complété chaque pensée."
  },
  {
    "approved": true,
    "begin": 298.066,
    "end": 301.044,
    "text": "Et vous croyez avoir trouvé ce sens suspendu ?"
  },
  {
    "approved": true,
    "begin": 300.882,
    "end": 304.116,
    "text": "J’en suis sûr, vous en jugerez vous-même."
  },
  {
    "approved": true,
    "begin": 303.698,
    "end": 306.932,
    "text": "Mais d’abord écoutez l’histoire de ce papier."
  },
  {
    "approved": true,
    "begin": 308.05,
    "end": 310.086,
    "text": "Silence ! s’écria Dantès…"
  },
  {
    "approved": true,
    "begin": 309.76,
    "disabled": false,
    "end": 311.028,
    "text": "Des pas !…"
  },
  {
    "approved": true,
    "begin": 311.122,
    "end": 314.582,
    "text": "On approche… je pars… Adieu !"
  },
  {
    "approved": true,
    "begin": 314.82,
    "disabled": false,
    "end": 335.86,
    "text": "Et Dantès, heureux d’échapper à l’histoire et à l’explication qui n’eussent pas manqué de lui confirmer le malheur de son ami, se glissa comme une couleuvre par l’étroit couloir, tandis que Faria rendu à une sorte d’activité par la terreur, repoussait du pied la dalle qu’il recouvrait d’une natte afin de cacher aux yeux la solution de continuité qu’il n’avait pas eu le temps de faire disparaître."
  },
  {
    "approved": true,
    "begin": 335.954,
    "end": 343.796,
    "text": "C’était le gouverneur qui, ayant appris par le geôlier l’accident de Faria, venait s’assurer par lui-même de sa gravité."
  },
  {
    "approved": true,
    "begin": 344.914,
    "end": 355.316,
    "text": "Faria le reçut assis, évita tout geste compromettant, et parvint à cacher au gouverneur la paralysie qui avait déjà frappé de mort la moitié de sa personne."
  },
  {
    "approved": true,
    "begin": 355.41,
    "end": 364.532,
    "text": "Sa crainte était que le gouverneur, touché de pitié pour lui, ne le voulût mettre dans une prison plus saine et ne le séparât ainsi de son jeune compagnon."
  },
  {
    "approved": true,
    "begin": 364.626,
    "end": 377.332,
    "text": "Mais il n’en fut heureusement pas ainsi, et le gouverneur se retira convaincu que son pauvre fou, pour lequel il ressentait au fond du cœur une certaine affection, n’était atteint que d’une indisposition légère."
  },
  {
    "approved": true,
    "begin": 377.938,
    "end": 384.756,
    "text": "Pendant ce temps, Edmond, assis sur son lit et la tête dans ses mains, essayait de rassembler ses pensées."
  },
  {
    "approved": true,
    "begin": 384.85,
    "end": 397.044,
    "text": "Tout était si raisonné, si grand et si logique dans Faria depuis qu’il le connaissait, qu’il ne pouvait comprendre cette suprême sagesse sur tous les points alliée à la déraison sur un seul."
  },
  {
    "approved": true,
    "begin": 396.882,
    "end": 403.188,
    "text": "était-ce Faria qui se trompait sur son trésor, était-ce tout le monde qui se trompait sur Faria ?"
  },
  {
    "approved": true,
    "begin": 403.538,
    "end": 408.564,
    "text": "Dantès resta chez lui toute la journée, n’osant retourner chez son ami."
  },
  {
    "approved": true,
    "begin": 408.402,
    "end": 414.452,
    "text": "Il essayait de reculer ainsi le moment où il acquerrait la certitude que l’abbé était fou."
  },
  {
    "approved": true,
    "begin": 414.29,
    "end": 417.78,
    "text": "Cette conviction devait être effroyable pour lui."
  },
  {
    "approved": true,
    "begin": 418.386,
    "end": 428.276,
    "text": "Mais vers le soir, après l’heure de la visite ordinaire, Faria, ne voyant pas revenir le jeune homme, essaya de franchir l’espace qui le séparait de lui."
  },
  {
    "approved": true,
    "begin": 428.114,
    "end": 432.884,
    "text": "Edmond frissonna en entendant les efforts douloureux que faisait le vieillard pour se traîner."
  },
  {
    "approved": true,
    "begin": 432.978,
    "end": 437.748,
    "text": "sa jambe était inerte, et il ne pouvait plus s’aider de son bras."
  },
  {
    "approved": true,
    "begin": 437.33,
    "end": 444.916,
    "text": "Edmond fut obligé de l’attirer à lui, car il n’eût jamais pu sortir seul par l’étroite ouverture qui donnait dans la chambre de Dantès."
  },
  {
    "approved": true,
    "begin": 445.522,
    "end": 451.398,
    "text": "Me voici impitoyablement acharné à votre poursuite, dit-il avec un sourire rayonnant de bienveillance."
  },
  {
    "approved": true,
    "begin": 451.328,
    "end": 456.436,
    "text": "Vous aviez cru pouvoir échapper à ma magnificence, mais il n’en sera rien."
  },
  {
    "approved": true,
    "begin": 456.274,
    "end": 458.228,
    "text": "Écoutez donc."
  },
  {
    "approved": true,
    "begin": 458.322,
    "end": 461.382,
    "text": "Edmond vit qu’il ne pouvait reculer."
  },
  {
    "approved": true,
    "begin": 461.312,
    "end": 465.908,
    "text": "Il fit asseoir le vieillard sur son lit, et se plaça près de lui sur son escabeau."
  },
  {
    "approved": true,
    "begin": 465.746,
    "end": 474.694,
    "text": "Vous savez, dit l’abbé, que j’étais le secrétaire, le familier, l’ami du cardinal Spada, le dernier des princes de ce nom."
  },
  {
    "approved": true,
    "begin": 474.624,
    "end": 479.732,
    "text": "Je dois à ce digne seigneur tout ce que j’ai goûté de bonheur en cette vie."
  },
  {
    "approved": true,
    "begin": 479.57,
    "end": 485.958,
    "text": "Il n’était pas riche bien que les richesses de sa famille fussent proverbiales et que j’aie entendu dire souvent."
  },
  {
    "approved": true,
    "begin": 485.632,
    "end": 487.668,
    "text": "Riche comme un Spada."
  },
  {
    "approved": true,
    "begin": 487.506,
    "end": 492.532,
    "text": "Mais lui, comme le bruit public, vivait sur cette réputation d’opulence."
  },
  {
    "approved": true,
    "begin": 492.37,
    "end": 494.918,
    "text": "Son palais fut mon paradis."
  },
  {
    "approved": true,
    "begin": 494.592,
    "end": 505.332,
    "text": "J’instruisis ses neveux, qui sont morts, et lorsqu’il fut seul au monde, je lui rendis, par un dévouement absolu à ses volontés, tout ce qu’il avait fait pour moi depuis dix ans."
  },
  {
    "approved": true,
    "begin": 505.938,
    "end": 509.254,
    "text": "La maison du cardinal n’eut bientôt plus de secrets pour moi."
  },
  {
    "approved": true,
    "begin": 508.928,
    "end": 517.108,
    "text": "J’avais vu souvent Monseigneur travailler à compulser des livres antiques et fouiller avidement dans la poussière des manuscrits de famille."
  },
  {
    "approved": true,
    "begin": 516.946,
    "end": 529.14,
    "text": "Un jour que je lui reprochais ses inutiles veilles et l’espèce d’abattement qui les suivait, il me regarda en souriant amèrement et m’ouvrit un livre qui est l’histoire de la ville de Rome."
  },
  {
    "approved": true,
    "begin": 529.234,
    "end": 537.844,
    "text": "Là, au vingtième chapitre de la Vie du pape Alexandre six, il y avait les lignes suivantes, que je n’ai pu jamais oublier."
  },
  {
    "approved": true,
    "begin": 538.194,
    "end": 541.172,
    "text": "Les grandes guerres de la Romagne étaient terminées."
  },
  {
    "approved": true,
    "begin": 540.754,
    "end": 547.654,
    "text": "César Borgia, qui avait achevé sa conquête, avait besoin d’argent pour acheter l’Italie tout entière."
  },
  {
    "approved": true,
    "begin": 547.584,
    "end": 555.252,
    "text": "Le pape avait également besoin d’argent pour en finir avec Louis douze, roi de France, encore terrible malgré ses derniers revers."
  },
  {
    "approved": true,
    "begin": 554.834,
    "end": 562.164,
    "text": "Il s’agissait donc de faire une bonne spéculation, ce qui devenait difficile dans cette pauvre Italie épuisée."
  },
  {
    "approved": true,
    "begin": 561.746,
    "end": 564.724,
    "text": "Sa Sainteté eut une idée."
  },
  {
    "approved": true,
    "begin": 564.562,
    "end": 567.796,
    "text": "Elle résolut de faire deux cardinaux."
  },
  {
    "approved": true,
    "begin": 568.146,
    "end": 576.244,
    "text": "En choisissant deux des grands personnages de Rome, deux riches surtout, voici ce qui revenait au Saint-Père de la spéculation."
  },
  {
    "approved": true,
    "begin": 576.082,
    "end": 582.9,
    "text": "d’abord il avait à vendre les grandes charges et les emplois magnifiques dont ces deux cardinaux étaient en possession."
  },
  {
    "approved": true,
    "begin": 582.482,
    "end": 589.556,
    "text": "En outre, il pouvait compter sur un prix très brillant de la vente de ces deux chapeaux."
  },
  {
    "approved": true,
    "begin": 589.138,
    "end": 593.908,
    "text": "Il restait une troisième part de spéculation, qui va apparaître bientôt."
  },
  {
    "approved": true,
    "begin": 594.258,
    "end": 598.516,
    "end_forced": true,
    "text": "Le pape et César Borgia trouvèrent d’abord les deux cardinaux futurs."
  },
  {
    "approved": true,
    "begin": 598.354,
    "begin_forced": true,
    "end": 609.524,
    "text": "c’était Jean Rospigliosi, qui tenait à lui seul quatre des plus hautesdignités du Saint-Siège, puis César Spada, l’un des plus nobles et des plus riches Romains."
  },
  {
    "approved": true,
    "begin": 609.874,
    "end": 613.876,
    "text": "L’un et l’autre sentaient le prix d’une pareille faveur du pape."
  },
  {
    "approved": true,
    "begin": 613.458,
    "end": 615.156,
    "text": "Ils étaient ambitieux."
  },
  {
    "approved": true,
    "begin": 615.506,
    "end": 620.276,
    "text": "Ceux-là trouvés, César trouva bientôt des acquéreurs pour leurs charges."
  },
  {
    "approved": true,
    "begin": 620.882,
    "end": 632.308,
    "text": "Il résulta que Rospigliosi et Spada payèrent pour être cardinaux, et que huit autres payèrent pour être ce qu’étaient auparavant les deux cardinaux de création nouvelle."
  },
  {
    "approved": true,
    "begin": 631.89,
    "end": 637.172,
    "text": "Il entra huit cent mille écus dans les coffres des spéculateurs."
  },
  {
    "approved": true,
    "begin": 637.522,
    "end": 641.268,
    "text": "Passons à la dernière partie de la spéculation, il est temps."
  },
  {
    "approved": true,
    "begin": 641.618,
    "end": 661.492,
    "text": "Le pape ayant comblé de caresses Rospigliosi et Spada, leur ayant conféré les insignes du cardinalat, sûr qu’ils avaient dû, pour acquitter la dette non fictive de leur reconnaissance, rapprocher et réaliser leur fortune pour se fixer à Rome, le pape et César Borgia invitèrent à dîner ces deux cardinaux."
  },
  {
    "approved": true,
    "begin": 661.842,
    "end": 665.844,
    "text": "Ce fut le sujet d’une contestation entre le Saint-Père et son fils."
  },
  {
    "approved": true,
    "begin": 665.938,
    "end": 673.012,
    "text": "César pensait qu’on pouvait user de l’un de ces moyens qu’il tenait toujours à la disposition de ses amis intimes, savoir."
  },
  {
    "approved": true,
    "begin": 672.594,
    "end": 678.9,
    "text": "d’abord, de la fameuse clef avec laquelle on priait certaines gens d’aller ouvrir certaine armoire."
  },
  {
    "approved": true,
    "begin": 679.25,
    "end": 684.532,
    "text": "Cette clef était garnie d’une petite pointe de fer, négligence de l’ouvrier."
  },
  {
    "approved": true,
    "begin": 684.114,
    "end": 693.492,
    "text": "Lorsqu’on forçait pour ouvrir l’armoire, dont la serrure était difficile, on se piquait avec cette petite pointe, et l’on en mourait le lendemain."
  },
  {
    "approved": true,
    "begin": 693.842,
    "end": 699.892,
    "text": "Il y avait aussi la bague à tête de lion, que César passait à son doigt lorsqu’il donnait de certaines poignées de main."
  },
  {
    "approved": true,
    "begin": 699.986,
    "end": 707.06,
    "text": "Le lion mordait l’épiderme de ces mains favorisées, et la morsure était mortelle au bout de vingt-quatre heures."
  },
  {
    "approved": true,
    "begin": 707.666,
    "end": 719.86,
    "text": "César proposa donc à son père, soit d’envoyer les cardinaux ouvrir l’armoire, soit de leur donner à chacun une cordiale poignée de main, mais Alexandre six lui répondit."
  },
  {
    "approved": true,
    "begin": 719.954,
    "end": 725.236,
    "text": "Ne regardons pas à un dîner quand il s’agit de ces excellents cardinaux Spada et Rospigliosi."
  },
  {
    "approved": true,
    "begin": 725.33,
    "end": 728.82,
    "text": "Quelque chose me dit que nous regagnerons cet argent-là."
  },
  {
    "approved": true,
    "begin": 728.658,
    "end": 738.036,
    "text": "D’ailleurs, vous oubliez, César, qu’une indigestion se déclare tout de suite, tandis qu’une piqûre ou une morsure n’aboutissent qu’après un jour ou deux."
  },
  {
    "approved": true,
    "begin": 738.642,
    "end": 741.364,
    "text": "César se rendit à ce raisonnement."
  },
  {
    "approved": true,
    "begin": 741.202,
    "end": 744.692,
    "text": "Voilà pourquoi les cardinaux furent invités à ce dîner."
  },
  {
    "approved": true,
    "begin": 745.042,
    "end": 753.652,
    "text": "On dressa le couvert dans la vigne que possédait le pape près de Saint-Pierre-ès-Liens, charmante habitation que les cardinaux connaissaient bien de réputation."
  },
  {
    "approved": true,
    "begin": 754.258,
    "end": 760.82,
    "text": "Rospigliosi, tout étourdi de sa dignité nouvelle, apprêta son estomac et sa meilleure mine."
  },
  {
    "approved": true,
    "begin": 761.426,
    "end": 771.828,
    "text": "Spada, homme prudent et qui aimait uniquement son neveu, jeune capitaine de la plus belle espérance, prit du papier, une plume, et fit son testament."
  },
  {
    "approved": true,
    "begin": 772.946,
    "end": 779.59,
    "text": "Il fit dire ensuite à ce neveu de l’attendre aux environs de la vigne, mais il paraît que le serviteur ne le trouva pas."
  },
  {
    "approved": true,
    "begin": 779.52,
    "end": 783.86,
    "text": "Spada connaissait la coutume des invitations."
  },
  {
    "approved": true,
    "begin": 783.954,
    "end": 793.926,
    "text": "Depuis que le christianisme, éminemment civilisateur, avait apporté ses progrès dans Rome, ce n’était plus un centurion qui arrivait de la part du tyran vous dire."
  },
  {
    "approved": true,
    "begin": 793.6,
    "end": 795.892,
    "text": "César veut que tu meures."
  },
  {
    "approved": true,
    "begin": 795.73,
    "end": 802.548,
    "end_forced": true,
    "text": "Mais c’était un légat a latere, qui venait, la bouche souriante, vous dire de la part du pape."
  },
  {
    "approved": true,
    "begin": 802.13,
    "begin_forced": true,
    "end": 805.62,
    "text": "Sa Sainteté veut que vous dîniez avec elle."
  },
  {
    "approved": true,
    "begin": 805.97,
    "end": 810.228,
    "text": "Spada partit vers les deux heures pour la vigne de Saint-Pierre-ès-Liens."
  },
  {
    "approved": true,
    "begin": 809.81,
    "end": 811.764,
    "text": "Le pape l’y attendait."
  },
  {
    "approved": true,
    "begin": 812.37,
    "end": 821.236,
    "text": "La première figure qui frappa les yeux de Spada fut celle de son neveu tout paré, tout gracieux, auquel César Borgia prodiguait les caresses."
  },
  {
    "approved": true,
    "begin": 821.586,
    "end": 823.11,
    "text": "Spada pâlit."
  },
  {
    "approved": true,
    "begin": 822.784,
    "end": 831.988,
    "text": "Et César, qui lui décocha un regard plein d’ironie, laissa voir qu’il avait tout prévu, que le piège était bien dressé."
  },
  {
    "approved": true,
    "begin": 832.338,
    "end": 833.78,
    "text": "On dîna."
  },
  {
    "approved": true,
    "begin": 833.874,
    "end": 836.852,
    "text": "Spada n’avait pu que demander à son neveu."
  },
  {
    "approved": true,
    "begin": 836.434,
    "end": 838.9,
    "text": "Avez-vous reçu mon message ?"
  },
  {
    "approved": true,
    "begin": 838.994,
    "end": 843.508,
    "text": "Le neveu répondit que non et comprit parfaitement la valeur de cette question."
  },
  {
    "approved": true,
    "begin": 843.346,
    "end": 850.42,
    "text": "il était trop tard, car il venait de boire un verre d’excellent vin mis à part pour lui par le sommelier du pape."
  },
  {
    "approved": true,
    "begin": 850.77,
    "end": 856.052,
    "text": "Spada vit au même moment approcher une autre bouteille dont on lui offrit libéralement."
  },
  {
    "approved": true,
    "begin": 856.146,
    "end": 869.364,
    "text": "Une heure après, un médecin les déclarait tous deux empoisonnés par des morilles vénéneuses, Spada mourait sur le seuil de la vigne, le neveu expirait à sa porte en faisant un signe que sa femme ne comprit pas."
  },
  {
    "approved": true,
    "begin": 868.946,
    "end": 876.276,
    "text": "Aussitôt César et le pape s’empressèrent d’envahir l’héritage, sous prétexte de rechercher les papiers des défunts."
  },
  {
    "approved": true,
    "begin": 876.37,
    "end": 879.86,
    "text": "Mais l’héritage consistait en ceci."
  },
  {
    "approved": true,
    "begin": 879.954,
    "end": 883.188,
    "text": "un morceau de papier sur lequel Spada avait écrit."
  },
  {
    "approved": true,
    "begin": 883.282,
    "end": 893.172,
    "text": "Je lègue à mon neveu bien-aimé mes coffres, mes livres, parmi lesquels mon beau bréviaire à coins d’or, désirant qu’il garde ce souvenir de son oncle affectionné."
  },
  {
    "approved": true,
    "begin": 892.754,
    "end": 905.46,
    "text": "Les héritiers cherchèrent partout, admirèrent le bréviaire, firent main basse sur les meubles et s’étonnèrent que Spada, l’homme riche, fût effectivement le plus misérable des oncles."
  },
  {
    "approved": true,
    "begin": 905.298,
    "end": 907.846,
    "end_forced": true,
    "text": "De trésors, aucun."
  },
  {
    "approved": true,
    "begin": 907.776,
    "begin_forced": true,
    "end": 912.628,
    "text": "si ce n’est des trésors de science renfermés dans la bibliothèque et les laboratoires."
  },
  {
    "approved": true,
    "begin": 912.722,
    "end": 913.908,
    "text": "Ce fut tout."
  },
  {
    "approved": true,
    "begin": 914.002,
    "end": 922.1,
    "text": "César et son pore cherchèrent, fouillèrent et espionnèrent, on ne trouva rien, ou du moins très peu de chose."
  },
  {
    "approved": true,
    "begin": 922.194,
    "end": 927.732,
    "text": "pour un millier d’écus, peut-être, d’orfèvrerie, et pour autant à peu près d’argent monnayé."
  },
  {
    "approved": true,
    "begin": 927.314,
    "end": 931.572,
    "text": "Mais le neveu avait eu le temps de dire en rentrant à sa femme."
  },
  {
    "approved": true,
    "begin": 931.666,
    "end": 936.436,
    "text": "Cherchez parmi les papiers de mon oncle, il y a un testament réel."
  },
  {
    "approved": true,
    "begin": 937.042,
    "end": 941.382,
    "text": "On chercha plus activement encore peut-être que n’avaient fait les augustes héritiers."
  },
  {
    "approved": true,
    "begin": 941.056,
    "end": 942.662,
    "text": "Ce fut en vain."
  },
  {
    "approved": true,
    "begin": 942.336,
    "end": 946.164,
    "text": "il resta deux palais et une vigne derrière le Palatin."
  },
  {
    "approved": true,
    "begin": 946.258,
    "end": 950.26,
    "text": "Mais à cette époque les biens immobiliers avaient une valeur médiocre."
  },
  {
    "approved": true,
    "begin": 950.098,
    "end": 956.404,
    "text": "Les deux palais et la vigne restèrent à la famille, comme indignes de la rapacité du pape et de son fils."
  },
  {
    "approved": true,
    "begin": 956.242,
    "end": 959.22,
    "text": "Les mois et les années s’écoulèrent."
  },
  {
    "approved": true,
    "begin": 959.058,
    "end": 963.572,
    "text": "Alexandre six mourut empoisonné, vous savez par quelle méprise."
  },
  {
    "approved": true,
    "begin": 963.666,
    "end": 976.116,
    "text": "César, empoisonné en même temps que lui, en fut quitte pour changer de peau comme un serpent, et revêtir une nouvelle enveloppe où le poison avait laissé des taches pareilles à celles que l’on voit sur la fourrure du tigre."
  },
  {
    "approved": true,
    "begin": 975.698,
    "end": 984.564,
    "text": "Enfin, forcé de quitter Rome, il alla se faire tuer obscurément dans une escarmouche nocturne et presque oubliée par l’histoire."
  },
  {
    "approved": true,
    "begin": 985.17,
    "end": 994.804,
    "text": "Après la mort du pape, après l’exil de son fils, on s’attendait généralement à voir reprendre à la famille le train princier qu’elle menait du temps du cardinal Spada."
  },
  {
    "approved": true,
    "begin": 994.898,
    "end": 997.108,
    "text": "Mais il n’en fut pas ainsi."
  },
  {
    "approved": true,
    "begin": 996.946,
    "end": 1009.94,
    "text": "Les Spada restèrent dans une aisance douteuse, un mystère éternel pesa sur cette sombre affaire, et le bruit public fut que César, meilleur politique que son père, avait enlevé au pape la fortune des deux cardinaux."
  },
  {
    "approved": true,
    "begin": 1009.94,
    "end": 1018.098,
    "text": "Je dis des deux, parce que le cardinal Rospigliosi, qui n’avait pris aucune précaution, fut dépouillé complètement."
  },
  {
    "approved": true,
    "begin": 1019.73,
    "end": 1025.012,
    "text": "Jusqu’à présent, interrompit Faria en souriant, cela ne vous semble pas trop insensé, n’est-ce pas ?"
  },
  {
    "approved": true,
    "begin": 1024.85,
    "end": 1030.392,
    "end_forced": true,
    "text": "Ô mon ami, dit Dantès, il me semble que je lis, au contraire, une chronique pleine d’intérêt."
  },
  {
    "approved": true,
    "begin": 1030.23,
    "begin_forced": true,
    "end": 1032.178,
    "text": "Continuez, je vous prie."
  },
  {
    "approved": true,
    "begin": 1031.76,
    "end": 1033.462,
    "text": "Je continue."
  },
  {
    "approved": true,
    "begin": 1034.32,
    "end": 1036.61,
    "text": "La famille s’accoutuma à cette obscurité."
  },
  {
    "approved": true,
    "begin": 1036.54,
    "end": 1038.584,
    "text": "Les années s’écoulèrent."
  },
  {
    "approved": true,
    "begin": 1038.42,
    "end": 1042.42,
    "text": "Parmi les descendants les uns furent soldats, les autres diplomates."
  },
  {
    "approved": true,
    "begin": 1042.26,
    "end": 1045.492,
    "text": "Ceux-ci gens d’Église, ceux-là banquiers."
  },
  {
    "approved": true,
    "begin": 1045.33,
    "end": 1049.33,
    "text": "Les uns s’enrichirent, les autres achevèrent de se ruiner."
  },
  {
    "approved": true,
    "begin": 1049.68,
    "end": 1055.73,
    "text": "J’arrive au dernier de la famille, à celui-là dont je fus le secrétaire, au comte de Spada."
  },
  {
    "approved": true,
    "begin": 1056.08,
    "end": 1066.232,
    "text": "Je l’avais bien souvent entendu se plaindre de la disproportion de sa fortune avec son rang, aussi lui avais-je donné le conseil de placer le peu de biens qui lui restait en rentes viagères."
  },
  {
    "approved": true,
    "begin": 1066.07,
    "end": 1070.064,
    "text": "Il suivit ce conseil, et doubla ainsi son revenu."
  },
  {
    "approved": true,
    "begin": 1070.67,
    "end": 1075.952,
    "text": "Le fameux bréviaire était resté dans la famille, et c’était le comte de Spada qui le possédait."
  },
  {
    "approved": true,
    "begin": 1075.79,
    "end": 1087.218,
    "text": "on l’avait conservé de père en fils, car la clause bizarre du seul testament qu’on eût retrouvé en avait fait une véritable relique gardée avec une superstitieuse vénération dans la famille."
  },
  {
    "approved": true,
    "begin": 1087.57,
    "end": 1096.946,
    "text": "C’était un livre enluminé des plus belles figures gothiques, et si pesant d’or, qu’un domestique le portait toujours devant le cardinal dans les jours de grande solennité."
  },
  {
    "approved": true,
    "begin": 1097.81,
    "end": 1115.896,
    "text": "À la vue des papiers de toutes sortes, titres, contrats, parchemins, qu’on gardait dans les archives de la famille et qui tous venaient du cardinal empoisonné, je me mis à mon tour, comme vingt serviteurs, vingt intendants, vingt secrétaires qui m’avaient précédé, à compulser les liasses formidables."
  },
  {
    "approved": true,
    "begin": 1115.99,
    "end": 1121.272,
    "text": "malgré l’activité et la religion de mes recherches, je ne retrouvai absolument rien."
  },
  {
    "approved": true,
    "begin": 1121.62,
    "end": 1140.82,
    "text": "Cependant j’avais lu, j’avais même écrit une histoire exacte et presque éphéméridique de la famille des Borgia, dans le seul but de m’assurer si un supplément de fortune était survenu à ces princes à la mort de mon cardinal César Spada, et je n’y avais remarqué que l’addition des biens du cardinal Rospigliosi, son compagnon d’infortune."
  },
  {
    "approved": true,
    "begin": 1140.82,
    "end": 1154.296,
    "text": "J’étais donc à peu près sûr que l’héritage n’avait profité ni aux Borgia ni à la famille, mais était resté sans maître, comme ces trésors des contes arabes qui dorment au sein de la terre sous les regards d’un génie."
  },
  {
    "approved": true,
    "begin": 1154.39,
    "end": 1161.29,
    "text": "Je fouillai, je comptai, je supputai mille et mille fois les revenus et les dépenses de la famille depuis trois cents ans."
  },
  {
    "approved": true,
    "begin": 1160.964,
    "end": 1167.856,
    "text": "tout fut inutile, je restai dans mon ignorance, et le comte de Spada dans sa misère."
  },
  {
    "approved": true,
    "begin": 1168.21,
    "end": 1169.73,
    "text": "Mon patron mourut."
  },
  {
    "approved": true,
    "begin": 1169.66,
    "end": 1177.86,
    "text": "De sa rente en viager il avait excepté ses papiers de famille, sa bibliothèque, composée de cinq mille volumes, et son fameux bréviaire."
  },
  {
    "approved": true,
    "begin": 1177.86,
    "end": 1193.2,
    "text": "Il me légua tout cela, avec un millier d’écus romains qu’il possédait en argent comptant, à la condition que je ferais dire des messes anniversaires et que je dresserais un arbre généalogique et une histoire de sa maison, ce que je fis fort exactement…"
  },
  {
    "approved": true,
    "begin": 1193.55,
    "end": 1196.792,
    "text": "Tranquillisez-vous, mon cher Edmond, nous approchons de la fin."
  },
  {
    "approved": true,
    "begin": 1197.39,
    "end": 1232.628,
    "text": "En mille huit cent sept, un mois avant mon arrestation et quinze jours après la mort du comte de Spada, le vingt-cinq du mois de décembre, vous allez comprendre tout à l’heure comment la date de ce jour mémorable est restée dans mon souvenir, je relisais pour la millième fois ces papiers que je coordonnais, car, le palais appartenant désormais à un étranger, j’allais quitter Rome pour aller m’établir à Florence, en emportant une douzaine de mille livres que je possédais, ma bibliothèque et mon fameux bréviaire, lorsque, fatigué de cette étude assidue, mal disposé par un dîner assez lourd quel j’avais fait, je laissai tomber ma tête sur mes deux mains et m’endormis."
  },
  {
    "approved": true,
    "begin": 1232.47,
    "end": 1234.928,
    "text": "il était trois heures de l’après-midi."
  },
  {
    "approved": true,
    "begin": 1235.03,
    "end": 1238.258,
    "text": "Je me réveillai comme la pendule sonnait six heures."
  },
  {
    "approved": true,
    "begin": 1237.84,
    "end": 1242.352,
    "text": "Je levai la tête, j’étais dans l’obscurité la plus profonde."
  },
  {
    "approved": true,
    "begin": 1242.19,
    "end": 1245.938,
    "text": "Je sonnai pour qu’on m’apportât de la lumière, personne ne vint."
  },
  {
    "approved": true,
    "begin": 1245.78,
    "end": 1248.498,
    "text": "Je résolus alors de me servir moi-même."
  },
  {
    "approved": true,
    "begin": 1248.08,
    "end": 1252.848,
    "text": "C’était d’ailleurs une habitude de philosophe qu’il allait me falloir prendre."
  },
  {
    "approved": true,
    "begin": 1252.69,
    "end": 1263.346,
    "text": "Je pris d’une main une bougie toute préparée, et de l’autre je cherchai, à défaut des allumettes absentes de leur boîte, un papier que je comptais allumer à un dernier reste de flamme au-dessus du foyer."
  },
  {
    "approved": true,
    "begin": 1263.44,
    "end": 1283.828,
    "text": "Mais, craignant dans l’obscurité de prendre un papier précieux à la place d’un papier inutile, j’hésitais, lorsque je me rappelai avoir vu, dans le fameux bréviaire qui était posé sur la table à côté de moi, un vieux papier tout jaune par le haut, qui avait l’air de servir de signet, et qui avait traversé les siècles maintenu à sa place par la vénération des héritiers."
  },
  {
    "approved": true,
    "begin": 1284.18,
    "end": 1292.272,
    "text": "Je cherchai, en tâtonnant, cette feuille inutile, je la trouvai, je la tordis, et, la présentant à la flamme mourante, je l’allumai."
  },
  {
    "approved": true,
    "begin": 1292.88,
    "end": 1302.008,
    "text": "Mais, sous mes doigts, comme par magie, à mesure que le feu montait, je vis des caractères jaunâtres sortir du papier blanc et apparaître sur la feuille."
  },
  {
    "approved": true,
    "begin": 1301.59,
    "end": 1303.792,
    "text": "Alors la terreur me prit."
  },
  {
    "approved": true,
    "begin": 1303.63,
    "end": 1321.456,
    "text": "je serrai dans mes mains le papier, j’étouffai le feu, j’allumai directement la bougie au foyer, je rouvris avec une indicible émotion la lettre froissée, et je reconnus qu’une encre mystérieuse et sympathique avait tracé ces lettres apparentes seulement au contact de la vive chaleur."
  },
  {
    "approved": true,
    "begin": 1321.55,
    "end": 1325.298,
    "text": "Un peu plus du tiers du papier avait été consumé par la flamme."
  },
  {
    "approved": true,
    "begin": 1324.88,
    "end": 1327.17,
    "text": "c’est ce papier que vous avez lu ce matin."
  },
  {
    "approved": true,
    "begin": 1326.844,
    "end": 1328.624,
    "text": "Relisez-le, Dantès."
  },
  {
    "approved": true,
    "begin": 1328.47,
    "end": 1334.262,
    "text": "Puis quand vous l’aurez relu, je vous compléterai, moi, les phrases interrompues et le sens incomplet."
  },
  {
    "approved": true,
    "begin": 1334.61,
    "end": 1344.07,
    "text": "Et Faria, interrompant, offrit le papier à Dantès qui, cette fois, relut avidement les mots suivants tracés avec une encre rousse, pareille à la rouille."
  },
  {
    "approved": true,
    "begin": 1344.0,
    "end": 1350.388,
    "text": "Cejourd’hui vingt-cinq avril mille quatre cent quatre-vingt-dix-huit, ay"
  },
  {
    "approved": true,
    "begin": 1350.23,
    "end": 1354.488,
    "text": "Alexandre six, et craignant que, non"
  },
  {
    "approved": true,
    "begin": 1354.32,
    "end": 1357.816,
    "text": "il ne veuille hériter de moi et ne me ré"
  },
  {
    "approved": true,
    "begin": 1357.91,
    "end": 1362.418,
    "text": "et Bentivoglio, morts empoisonnés,"
  },
  {
    "approved": true,
    "begin": 1362.0,
    "end": 1365.746,
    "text": "mon légataire universel, que j’ai enf"
  },
  {
    "approved": true,
    "begin": 1365.84,
    "end": 1370.61,
    "text": "pour l’avoir visité avec moi, c’est-à-dire dans"
  },
  {
    "approved": true,
    "begin": 1370.96,
    "end": 1374.454,
    "text": "île de Monte-Cristo, tout ce que je pos"
  },
  {
    "approved": true,
    "begin": 1375.06,
    "end": 1378.296,
    "text": "reries, diamants, bijoux."
  },
  {
    "approved": true,
    "begin": 1378.39,
    "end": 1380.082,
    "text": "Que seul"
  },
  {
    "approved": true,
    "begin": 1379.92,
    "end": 1382.64,
    "text": "peut monter à peu près à deux mil"
  },
  {
    "approved": true,
    "begin": 1382.99,
    "end": 1386.74,
    "text": "trouvera ayant levé la vingtième roch"
  },
  {
    "approved": true,
    "begin": 1387.09,
    "disabled": false,
    "end": 1390.326,
    "text": "crique de l’Est en droite ligne."
  },
  {
    "approved": true,
    "begin": 1390.4199999999998,
    "end": 1391.84,
    "text": "Deux ouvertures"
  },
  {
    "approved": true,
    "begin": 1391.874,
    "disabled": false,
    "end": 1393.396,
    "text": "dans ces grottes."
  },
  {
    "approved": true,
    "begin": 1393.49,
    "disabled": false,
    "end": 1395.8139999999999,
    "text": "le trésor est dans l’angle le plus é"
  },
  {
    "approved": true,
    "begin": 1396.56,
    "end": 1400.31,
    "end_forced": true,
    "text": "lequel trésor je lui lègue et cède en tou"
  },
  {
    "approved": true,
    "begin": 1400.66,
    "begin_forced": true,
    "end": 1402.36,
    "text": "seul héritier."
  },
  {
    "approved": true,
    "begin": 1402.71,
    "end": 1405.94,
    "text": "vingt-cinq avril mille quatre cent quatre-vingt-dix-huit"
  },
  {
    "approved": true,
    "begin": 1405.78,
    "end": 1407.09,
    "text": "CES"
  },
  {
    "approved": true,
    "begin": 1407.57,
    "begin_forced": true,
    "end": 1412.17,
    "text": "Maintenant, reprit l’abbé, lisez cet autre papier."
  },
  {
    "approved": true,
    "begin": 1411.844,
    "end": 1416.178,
    "text": "Et il présenta à Dantès une seconde feuille avec d’autres fragments de lignes."
  },
  {
    "approved": true,
    "begin": 1416.27,
    "end": 1418.48,
    "text": "Dantès prit et lut."
  },
  {
    "approved": true,
    "begin": 1418.83,
    "end": 1422.324,
    "text": "ant été invité à dîner par Sa Sainteté"
  },
  {
    "approved": true,
    "begin": 1422.42,
    "end": 1424.62,
    "text": "content de m’avoir fait payer le chapeau,"
  },
  {
    "approved": true,
    "begin": 1424.62,
    "end": 1428.21,
    "text": "serve le sort des cardinaux Crapara"
  },
  {
    "approved": true,
    "begin": 1428.56,
    "disabled": false,
    "end": 1431.544,
    "text": "je déclare à mon neveu Guido Spada,"
  },
  {
    "begin": 1432.1499999999999,
    "disabled": true,
    "end": 1462.4099999999999,
    "text": "oui dans un endroit qu’il connaît les grottes de la petite sédais de lingots, d’or monnayé, de pier je connais l’existence de ce trésor, qui lions d’écus romains, et qu’il e, à partir de la petite res ont été pratiquées loigné de la deuxième, te propriété comme à mon AR-SPADA"
  },
  {
    "approved": true,
    "begin": 1462.87,
    "end": 1465.21,
    "text": "Faria le suivait d’un œil ardent."
  },
  {
    "approved": true,
    "begin": 1465.17,
    "begin_forced": true,
    "end": 1473.012,
    "text": "Et maintenant, dit-il, lorsqu’il eut vu que Dantès en était arrivé à la dernière ligne, rapprochez les deux fragments, et jugez vous-même."
  },
  {
    "approved": true,
    "begin": 1472.85,
    "end": 1474.552,
    "text": "Dantès obéit."
  },
  {
    "approved": true,
    "begin": 1474.39,
    "end": 1477.622,
    "text": "Les deux fragments rapprochés donnaient l’ensemble suivant."
  },
  {
    "approved": true,
    "begin": 1477.46,
    "end": 1505.528,
    "text": "Cejourd’hui vingt-cinq avril mille quatre cent quatre-vingt-dix-huit, ay… ant été invité à dîner par Sa Sainteté Alexandre six, et craignant que, non… content de m’avoir fait payer le chapeau, il ne veuille hériter de moi et ne me ré… serve le sort des cardinaux Crapara et Bentivoglio, morts empoisonnés,… je déclare à mon neveu Guido Spada, mon légataire universel, que j’ai en… foui dans un endroit qu’il connaît pour l’avoir visité avec moi."
  },
  {
    "approved": true,
    "begin": 1505.11,
    "end": 1514.224,
    "text": "C’est-à-dire dans… les grottes de la petite île de Monte-Cristo, tout ce que je pos… sédais de lingots, d’or monnayé, pierreries, diamants bijoux."
  },
  {
    "approved": true,
    "begin": 1514.07,
    "disabled": false,
    "end": 1527.028,
    "text": "Que seul… je connais l’existence de ce trésor qui peut monter à peu près à deux mil… lions d’écus romains, et qu’il trouvera ayant levé la vingtième roch… e à partir de la petite crique de l’Est en droite ligne."
  },
  {
    "approved": true,
    "begin": 1526.61,
    "disabled": false,
    "end": 1530.23,
    "text": "Deux ouvertures ont été pratiquées dans ces grottes."
  },
  {
    "approved": true,
    "begin": 1530.1899999999998,
    "end": 1539.8899999999999,
    "text": "le trésor est dans l’angle le plus éloigné de la deuxième, lequel trésor je lui lègue et cède en tou… te propriété, comme à mon seul héritier."
  },
  {
    "approved": true,
    "begin": 1539.9199999999998,
    "disabled": false,
    "end": 1543.1519999999998,
    "text": "vingt-cinq avril mille quatre cent quatre-vingt-dix-huit"
  },
  {
    "approved": true,
    "begin": 1542.99,
    "disabled": false,
    "end": 1544.6599999999999,
    "text": "CESAR…"
  },
  {
    "approved": true,
    "begin": 1544.7,
    "end": 1545.718,
    "text": "SPADA."
  },
  {
    "approved": true,
    "begin": 1546.07,
    "end": 1548.792,
    "text": "Eh bien, comprenez-vous enfin ? dit Faria."
  },
  {
    "approved": true,
    "begin": 1549.39,
    "end": 1555.78,
    "text": "C’était la déclaration du cardinal Spada et le testament que l’on cherchait depuis si longtemps ? dit Edmond encore incrédule."
  },
  {
    "approved": true,
    "begin": 1555.454,
    "end": 1557.232,
    "text": "Oui, mille fois oui."
  },
  {
    "approved": true,
    "begin": 1557.07,
    "end": 1559.11,
    "text": "Qui l’a reconstruite ainsi ?"
  },
  {
    "approved": true,
    "begin": 1558.784,
    "end": 1572.336,
    "text": "Moi, qui, à l’aide du fragment restant, ai deviné le reste en mesurant la longueur des lignes par celle du papier et en pénétrant dans le sens caché au moyen du sens visible, comme on se guide dans un souterrain par un reste de lumière qui vient d’en haut."
  },
  {
    "approved": true,
    "begin": 1572.43,
    "end": 1575.922,
    "text": "Et qu’avez-vous fait quand vous avez cru avoir acquis cette conviction ?"
  },
  {
    "approved": true,
    "begin": 1575.76,
    "end": 1583.092,
    "text": "J’ai voulu partir et je suis parti à l’instant même, emportant avec moi le commencement de mon grand travail sur l’unité d’un royaume d’Italie."
  },
  {
    "approved": true,
    "begin": 1582.93,
    "end": 1594.358,
    "end_forced": true,
    "text": "Mais depuis longtemps la police impériale, qui, dans ce temps, au contraire de ce que Napoléon a voulu depuis, quand un fils lui fut né, voulait la division des provinces, avait les yeux sur moi."
  },
  {
    "approved": true,
    "begin": 1593.94,
    "begin_forced": true,
    "end": 1602.546,
    "text": "mon départ précipité, dont elle était loin de deviner la cause, éveilla ses soupçons, et au moment où je m’embarquais à Piombino je fus arrêté."
  },
  {
    "approved": true,
    "begin": 1602.64,
    "end": 1611.768,
    "text": "Maintenant, continua Faria en regardant Dantès avec une expression presque paternelle, maintenant, mon ami, vous en savez autant que moi."
  },
  {
    "approved": true,
    "begin": 1611.35,
    "end": 1615.858,
    "text": "si nous nous sauvons jamais ensemble, la moitié de mon trésor est à vous."
  },
  {
    "approved": true,
    "begin": 1615.44,
    "end": 1623.028,
    "text": "Et si je meurs ici et que vous vous sauviez seul, il vous appartient en totalité."
  },
  {
    "approved": true,
    "begin": 1622.61,
    "end": 1629.936,
    "text": "Mais, demanda Dantès hésitant, ce trésor n’a-t-il pas dans ce monde quelque plus légitime possesseur que nous ?"
  },
  {
    "approved": true,
    "begin": 1630.03,
    "end": 1634.038,
    "text": "Mais non, rassurez-vous, la famille est éteinte complètement."
  },
  {
    "approved": true,
    "begin": 1633.62,
    "end": 1637.19,
    "text": "Le dernier comte de Spada, d’ailleurs, m’a fait son héritier."
  },
  {
    "approved": true,
    "begin": 1637.12,
    "end": 1641.2,
    "text": "En me léguant ce bréviaire symbolique il m’a légué ce qu’il contenait."
  },
  {
    "approved": true,
    "begin": 1640.79,
    "end": 1642.5,
    "text": "Non, non, tranquillisez-vous."
  },
  {
    "approved": true,
    "begin": 1642.58,
    "end": 1647.606,
    "text": "si nous mettons la main sur cette fortune, nous pourrons en jouir sans remords."
  },
  {
    "approved": true,
    "begin": 1647.6999999999998,
    "end": 1650.28,
    "text": "Et vous dites que ce trésor renferme…"
  },
  {
    "approved": true,
    "begin": 1650.0,
    "end": 1655.798,
    "text": "Deux millions d’écus romains, treize millions à peu près de notre monnaie."
  },
  {
    "approved": true,
    "begin": 1655.38,
    "end": 1660.662,
    "text": "Impossible ! dit Dantès effrayé par l’énormité de la somme."
  },
  {
    "approved": true,
    "begin": 1660.5,
    "end": 1663.56,
    "text": "Impossible ! et pourquoi ? reprit le vieillard."
  },
  {
    "approved": true,
    "begin": 1663.49,
    "end": 1668.17,
    "text": "La famille Spada était une des plus vieilles et des plus puissantes familles du quinzième siècle."
  },
  {
    "approved": true,
    "begin": 1667.844,
    "end": 1683.7,
    "text": "D’ailleurs, dans ces temps où toute spéculation et toute industrie étaient absentes, ces agglomérations d’or et de bijoux ne sont pas rares, il y a encore aujourd’hui des familles romaines qui meurent de faim près d’un million en diamants et en pierreries transmis par majorat, et auquel elles ne peuvent toucher."
  },
  {
    "approved": true,
    "begin": 1684.05,
    "end": 1686.002,
    "text": "Edmond croyait rêver."
  },
  {
    "approved": true,
    "begin": 1685.84,
    "end": 1688.824,
    "text": "il flottait entre l’incrédulité et la joie."
  },
  {
    "approved": true,
    "begin": 1689.68,
    "end": 1697.016,
    "text": "Je n’ai gardé si longtemps le secret avec vous, continua Faria, d’abord que pour vous éprouver, et ensuite pour vous surprendre."
  },
  {
    "approved": true,
    "begin": 1697.11,
    "end": 1702.648,
    "text": "Si nous nous fussions évadés avant mon accès de catalepsie, je vous conduisais à Monte-Cristo."
  },
  {
    "approved": true,
    "begin": 1702.23,
    "end": 1707.506,
    "text": "Maintenant, ajouta-t-il avec un soupir, c’est vous qui m’y conduirez."
  },
  {
    "approved": true,
    "begin": 1707.6,
    "end": 1710.832,
    "text": "Eh bien, Dantès, vous ne me remerciez pas ?"
  },
  {
    "approved": true,
    "begin": 1711.19,
    "end": 1716.468,
    "text": "Ce trésor vous appartient, mon ami, dit Dantès, il appartient à vous seul, et je n’y ai aucun droit."
  },
  {
    "approved": true,
    "begin": 1716.05,
    "end": 1718.256,
    "text": "je ne suis point votre parent."
  },
  {
    "approved": true,
    "begin": 1718.35,
    "end": 1723.378,
    "end_forced": true,
    "text": "Vous êtes mon fils, Dantès ! s’écria le vieillard, vous êtes l’enfant de ma captivité."
  },
  {
    "approved": true,
    "begin": 1722.96,
    "begin_forced": true,
    "end": 1725.432,
    "text": "Mon état me condamnait au célibat."
  },
  {
    "approved": true,
    "begin": 1725.27,
    "end": 1732.342,
    "text": "Dieu vous a envoyé à moi pour consoler à la fois l’homme qui ne pouvait être père et le prisonnier qui ne pouvait être libre."
  },
  {
    "approved": true,
    "begin": 1732.18,
    "end": 1741.654,
    "text": "Et Faria tendit le bras qui lui restait au jeune homme qui se jeta à son cou en pleurant."
  }
]