[
  {
    "approved": true,
    "begin": 0.0,
    "end": 1.88,
    "text": "Chapitre cinquante-deux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1.768,
    "end": 3.294,
    "text": "Toxicologie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 4.072,
    "end": 19.422,
    "text": "C’était bien réellement Monsieur le comte de Monte-Cristo qui venait d’entrer chez Madame de Villefort, dans l’intention de rendre à Monsieur le procureur du roi la visite qu’il lui avait faite, et à ce nom toute la maison, comme on le comprend bien, avait été mise en émoi."
  },
  {
    "approved": true,
    "begin": 20.072,
    "end": 47.198,
    "text": "Madame de Villefort, qui était au salon lorsqu’on annonça le comte, fit aussitôt venir son fils pour que l’enfant réitérât ses remerciements au comte, et Édouard, qui n’avait cessé d’entendre parler depuis deux jours du grand personnage, se hâta d’accourir, non par obéissance pour sa mère, non pour remercier le comte, mais par curiosité et pour faire quelque remarque à l’aide de laquelle il pût placer un de ces lazzis qui faisaient dire à sa mère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 47.08,
    "end": 51.934,
    "text": "Ô le méchant enfant ! Mais il faut bien que je lui pardonne, il a tant d’esprit !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 52.328,
    "end": 57.31,
    "text": "Après les premières politesses d’usage, le comte s’informa de Monsieur de Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 57.576,
    "end": 61.534,
    "text": "Mon mari dîne chez Monsieur le Chancelier, répondit la jeune femme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 61.416,
    "end": 67.806,
    "text": "Il vient de partir à l’instant même, et il regrettera bien, j’en suis sûre, d’avoir été privé du bonheur de vous voir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 68.456,
    "end": 79.454,
    "text": "Deux visiteurs qui avaient précédé le comte dans le salon, et qui le dévoraient des yeux se retirèrent après le temps raisonnable exigé à la fois par la politesse et par la curiosité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 80.104,
    "end": 84.446,
    "text": "À propos, que fait donc ta sœur Valentine ? dit Madame de Villefort à Édouard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 84.456,
    "end": 88.03,
    "text": "Qu’on la prévienne afin que j’aie l’honneur de la présenter à Monsieur le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 88.168,
    "end": 92.638,
    "text": "Vous avez une fille, madame ? demanda le comte, mais ce doit être une enfant ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 92.904,
    "end": 96.734,
    "text": "C’est la fille de Monsieur de Villefort, répliqua la jeune femme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 96.616,
    "end": 112.094,
    "text": "Une fille d’un premier mariage, une grande et belle personne. Mais mélancolique, interrompit le jeune Édouard en arrachant, pour en faire une aigrette à son chapeau, les plumes de la queue d’un magnifique ara qui criait de douleur sur son perchoir doré."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 112.744,
    "end": 115.166,
    "text": "Madame de Villefort se contenta de dire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 115.176,
    "end": 116.702,
    "text": "Silence, Édouard !"
  },
  {
    "approved": true,
    "begin": 116.584,
    "end": 135.006,
    "text": "Ce jeune étourdi a presque raison, et répète là ce qu’il m’a bien des fois entendue dire avec douleur car Mademoiselle de Villefort est, malgré tout ce que nous pouvons faire pour la distraire, d’un caractère triste et d’une humeur taciturne qui nuisent souvent à l’effet de sa beauté. Mais elle ne vient pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 134.76,
    "end": 137.182,
    "text": "Édouard, voyez donc pourquoi cela."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 137.832,
    "end": 139.742,
    "text": "Parce qu’on la cherche où elle n’est pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 140.008,
    "end": 141.406,
    "text": "Où la cherche-t-on ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 141.544,
    "end": 143.454,
    "text": "Chez grand-papa Noirtier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 143.336,
    "end": 144.99,
    "text": "Et elle n’est pas là, vous croyez ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 145.0,
    "end": 149.214,
    "text": "Non, non, non, non, non, elle n’y est pas, répondit Édouard en chantonnant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 149.352,
    "end": 150.598,
    "text": "Et où est-elle ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 150.4,
    "end": 152.03,
    "text": "Si vous le savez, dites-le."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 153.192,
    "end": 163.806,
    "text": "Elle est sous le grand marronnier, continua le méchant garçon, en présentant, malgré les cris de sa mère, des mouches vivantes au perroquet, qui paraissait fort friand de cette sorte de gibier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 165.224,
    "end": 172.894,
    "text": "Madame de Villefort étendait la main pour sonner, et pour indiquer à la femme de chambre le lieu où elle trouverait Valentine, lorsque celle-ci entra."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 173.032,
    "end": 179.678,
    "text": "Elle semblait triste, en effet, et en la regardant attentivement on eût même pu voir dans ses yeux des traces de larmes."
  },
  {
    "approved": true,
    "begin": 179.944,
    "end": 199.39,
    "text": "Valentine, que nous avons, entraîné par la rapidité du récit, présentée à nos lecteurs sans la faire connaître, était une grande et svelte jeune fille de dix-neuf ans, aux cheveux châtain clair, aux yeux bleu foncé, à la démarche languissante et empreinte de cette exquise distinction qui caractérisait sa mère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 199.656,
    "end": 214.494,
    "text": "Ses mains blanches et effilées, son cou nacré, ses joues marbrées de fugitives couleurs, lui donnaient au premier aspect l’air d’une de ces belles Anglaises qu’on a comparées assez poétiquement dans leurs allures à des cygnes qui se mirent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 215.272,
    "end": 228.19,
    "text": "Elle entra donc, et, voyant près de sa mère l’étranger dont elle avait tant entendu parler déjà, elle salua sans aucune minauderie de jeune fille et sans baisser les yeux, avec une grâce qui redoubla l’attention du comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 228.2,
    "end": 229.854,
    "text": "Celui-ci se leva."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 230.12,
    "end": 239.07,
    "text": "Mademoiselle de Villefort, ma belle-fille, dit Madame de Villefort à Monte-Cristo, en se penchant sur son sofa et en montrant de la main Valentine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 239.976,
    "end": 248.542,
    "text": "Et monsieur le comte de Monte-Cristo, roi de la Chine, empereur de la Cochinchine, dit le jeune drôle en lançant un regard sournois à sa sœur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 248.808,
    "end": 255.326,
    "text": "Pour cette fois, Madame de Villefort pâlit, et faillit s’irriter contre ce fléau domestique qui répondait au nom d’Édouard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 255.72,
    "end": 263.902,
    "text": "Mais, tout au contraire, le comte sourit et parut regarder l’enfant avec complaisance, ce qui porta au comble la joie et l’enthousiasme de sa mère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 265.32,
    "end": 276.318,
    "text": "Mais, madame, reprit le comte en renouant la conversation et en regardant tour à tour Madame de Villefort et Valentine, est-ce que je n’ai pas déjà eu l’honneur de vous voir quelque part, vous et mademoiselle ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 276.584,
    "end": 278.494,
    "text": "Tout à l’heure j’y songeais déjà."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 278.248,
    "end": 285.662,
    "text": "Et quand mademoiselle est entrée, sa vue a été une lueur de plus jetée sur un souvenir confus, pardonnez-moi ce mot."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 285.672,
    "end": 288.07,
    "text": "Cela n’est pas probable, monsieur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 287.744,
    "end": 292.19,
    "text": "Mademoiselle de Villefort aime peu le monde, et nous sortons rarement, dit la jeune femme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 292.84,
    "end": 298.718,
    "text": "Aussi n’est-ce point dans le monde que j’ai vu mademoiselle, ainsi que vous, madame, ainsi que ce charmant espiègle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 298.728,
    "end": 306.014,
    "text": "Le monde parisien, d’ailleurs, m’est absolument inconnu, car, je crois avoir eu l’honneur de vous le dire, je suis à Paris depuis quelques jours."
  },
  {
    "approved": true,
    "begin": 306.024,
    "end": 314.846,
    "text": "Non, si vous permettez que je me rappelle… attendez… Le comte mit sa main sur son front comme pour concentrer tous ses souvenirs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 315.112,
    "end": 328.798,
    "text": "Non, c’est au-dehors… c’est… je ne sais pas… mais il me semble que ce souvenir est inséparable d’un beau soleil et d’une espèce de fête religieuse… mademoiselle tenait des fleurs à la main."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 328.68,
    "end": 337.222,
    "text": "L’enfant courait après un beau paon dans un jardin, et vous, madame, vous étiez sous une treille en berceau… Aidez-moi donc, madame."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 337.024,
    "end": 339.678,
    "text": "Est-ce que les choses que je vous dis là ne vous rappellent rien ?"
  },
  {
    "approved": true,
    "begin": 339.816,
    "end": 343.646,
    "text": "Non, en vérité, répondit Madame de Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 343.528,
    "end": 350.302,
    "text": "Et cependant il me semble, monsieur, que si je vous avais rencontré quelque part, votre souvenir serait resté présent à ma mémoire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 351.08,
    "end": 355.422,
    "text": "Monsieur le comte nous a vus peut-être en Italie, dit timidement Valentine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 355.816,
    "end": 359.902,
    "text": "En effet, en Italie… c’est possible, dit Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 359.656,
    "end": 365.278,
    "text": "Vous avez voyagé en Italie, mademoiselle ? Madame et moi, nous y allâmes il y a deux ans."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 365.288,
    "end": 369.118,
    "text": "Les médecins craignaient pour ma poitrine et m’avaient recommandé l’air de Naples."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 369.0,
    "end": 372.83,
    "text": "Nous passâmes par Bologne, par Pérouse et par Rome."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 373.096,
    "end": 381.406,
    "text": "Ah ! c’est vrai, mademoiselle, s’écria Monte-Cristo, comme si cette simple indication suffisait à fixer tous ses souvenirs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 381.416,
    "end": 394.974,
    "text": "C’est à Pérouse, le jour de la Fête-Dieu, dans le jardin de l’hôtellerie de la Poste, où le hasard nous a réunis, vous, mademoiselle, votre fils et moi, que je me rappelle avoir eu l’honneur de vous voir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 395.496,
    "end": 408.542,
    "text": "Je me rappelle parfaitement Pérouse, monsieur, et l’hôtellerie de la Poste, et la fête dont vous me parlez, dit Madame de Villefort. Mais j’ai beau interroger mes souvenirs. Et, j’ai honte de mon peu de mémoire, je ne me souviens pas d’avoir eu l’honneur de vous voir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 408.808,
    "end": 414.814,
    "text": "C’est étrange, ni moi non plus, dit Valentine en levant ses beaux yeux sur Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 414.824,
    "end": 417.63,
    "text": "Ah ! moi, je m’en souviens, dit Édouard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 418.152,
    "end": 420.574,
    "text": "Je vais vous aider, madame, reprit le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 420.456,
    "end": 422.75,
    "text": "La journée avait été brûlante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 422.504,
    "end": 426.206,
    "text": "Vous attendiez des chevaux qui n’arrivaient pas à cause de la solennité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 426.344,
    "end": 432.478,
    "text": "Mademoiselle s’éloigna dans les profondeurs du jardin, et votre fils disparut, courant après l’oiseau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 432.872,
    "end": 434.374,
    "text": "Je l’ai attrapé, maman."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 434.304,
    "end": 437.854,
    "text": "Tu sais, dit Édouard, je lui ai arraché trois plumes de la queue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 439.016,
    "end": 442.718,
    "text": "Vous, madame, vous demeurâtes sous le berceau de vigne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 442.472,
    "end": 453.086,
    "text": "Ne vous souvient-il plus, pendant que vous étiez assise sur un banc de pierre et pendant que, comme je vous l’ai dit, Mademoiselle de Villefort et monsieur votre fils étaient absents, d’avoir causé assez longtemps avec quelqu’un ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 453.992,
    "end": 463.454,
    "text": "Oui vraiment, oui, dit la jeune femme en rougissant, je m’en souviens, avec un homme enveloppé d’un long manteau de laine… avec un médecin, je crois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 463.464,
    "end": 464.862,
    "text": "Justement, madame."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 464.744,
    "end": 466.526,
    "text": "Cet homme, c’était moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 466.536,
    "end": 476.254,
    "text": "Depuis quinze jours j’habitais dans cette hôtellerie j’avais guéri mon valet de chambre de la fièvre et mon hôte de la jaunisse, de sorte que l’on me regardait comme un grand docteur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 476.392,
    "end": 490.078,
    "text": "Nous causâmes longtemps, madame, de choses différentes, du Pérugin, de Raphaël, des mœurs, des costumes, de cette fameuse aqua-tofana, dont quelques personnes, vous avait-on dit, je crois, conservaient encore le secret à Pérouse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 490.088,
    "end": 495.838,
    "text": "Ah ! c’est vrai, dit vivement Madame de Villefort avec une certaine inquiétude, je me rappelle."
  },
  {
    "approved": true,
    "begin": 495.72,
    "end": 515.782,
    "text": "Je ne sais plus ce que vous me dîtes en détail, madame, reprit le comte avec une parfaite tranquillité, mais je me souviens parfaitement que, partageant à mon sujet l’erreur générale, vous me consultâtes sur la santé de Mademoiselle de Villefort. Mais cependant, monsieur, vous étiez bien réellement médecin, dit Madame de Villefort, puisque vous avez guéri des malades."
  },
  {
    "approved": true,
    "begin": 515.712,
    "end": 525.662,
    "text": "Molière ou Beaumarchais vous répondraient, madame, que c’est justement parce que je ne l’étais pas que j’ai, non point guéri mes malades, mais que mes malades ont guéri."
  },
  {
    "approved": true,
    "begin": 525.544,
    "end": 534.11,
    "text": "Moi, je me contenterai de vous dire que j’ai assez étudié à fond la chimie et les sciences naturelles, mais en amateur seulement… vous comprenez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 534.504,
    "end": 536.798,
    "text": "En ce moment six heures sonnèrent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 538.088,
    "end": 542.15,
    "text": "Voilà six heures, dit Madame de Villefort, visiblement agitée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 541.824,
    "end": 546.014,
    "text": "N’allez-vous pas voir, Valentine, si votre grand-père est prêt à dîner ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 546.152,
    "end": 551.646,
    "text": "Valentine se leva, et, saluant le comte, elle sortit de la chambre sans prononcer un mot."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 552.296,
    "end": 560.222,
    "text": "Oh ! mon Dieu, madame, serait-ce donc à cause de moi que vous congédiez Mademoiselle de Villefort ? dit le comte lorsque Valentine fut partie."
  },
  {
    "approved": true,
    "begin": 560.36,
    "end": 573.918,
    "text": "Pas le moins du monde, reprit vivement la jeune femme, mais c’est l’heure à laquelle nous faisons faire à monsieur Noirtier le triste repas qui soutient sa triste existence. Vous savez, monsieur, dans quel état lamentable est le père de mon mari ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 574.184,
    "end": 578.782,
    "text": "Oui, madame, Monsieur de Villefort m’en a parlé. Une paralysie, je crois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 578.536,
    "end": 580.934,
    "text": "Hélas ! oui."
  },
  {
    "approved": true,
    "begin": 580.736,
    "end": 600.414,
    "text": "Il y a chez ce pauvre vieillard absence complète du mouvement, l’âme seule veille dans cette machine humaine, et encore pâle et tremblante, et comme une lampe prête à s’éteindre. Mais pardon, monsieur, de vous entretenir de nos infortunes domestiques, je vous ai interrompu au moment où vous me disiez que vous étiez un habile chimiste."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 600.424,
    "end": 604.614,
    "text": "Oh ! je ne disais pas cela, madame, répondit le comte avec un sourire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 604.288,
    "end": 613.726,
    "text": "Bien au contraire, j’ai étudié la chimie parce que, décidé à vivre particulièrement en Orient, j’ai voulu suivre l’exemple du roi Mithridate."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 615.528,
    "end": 626.27,
    "text": "Mithridates, rex Ponticus, dit l’étourdi en découpant des silhouettes dans un magnifique album, le même qui déjeunait tous les matins avec une tasse de poison à la crème."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 626.28,
    "end": 635.59,
    "text": "Édouard ! méchant enfant ! s’écria Madame de Villefort en arrachant le livre mutilé des mains de son fils, vous êtes insupportable, vous nous étourdissez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 635.264,
    "end": 639.198,
    "text": "Laissez-nous, et allez rejoindre votre sœur Valentine chez bon-papa Noirtier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 640.104,
    "end": 642.246,
    "text": "L’album… dit Édouard."
  },
  {
    "approved": true,
    "begin": 641.92,
    "end": 643.166,
    "text": "Comment, l’album ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 643.048,
    "end": 643.782,
    "text": "Oui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 643.712,
    "end": 647.39,
    "text": "je veux l’album… Pourquoi avez-vous découpé les dessins ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 647.4,
    "end": 649.054,
    "text": "Parce que cela m’amuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 648.936,
    "end": 650.718,
    "text": "Allez-vous-en ! allez !"
  },
  {
    "approved": true,
    "begin": 650.6,
    "end": 659.55,
    "text": "Je ne m’en irai pas si l’on ne me donne pas l’album, fit, en s’établissant dans un grand fauteuil, l’enfant, fidèle à son habitude de ne jamais céder."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 659.688,
    "end": 663.39,
    "text": "Tenez, et laissez-nous tranquilles, dit Madame de Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 663.144,
    "end": 667.23,
    "text": "Et elle donna l’album à Édouard, qui partit accompagné de sa mère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 667.624,
    "end": 670.686,
    "text": "Le comte suivit des yeux Madame de Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 671.592,
    "end": 675.294,
    "text": "Voyons si elle fermera la porte derrière lui, murmura-t-il."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 675.688,
    "end": 679.902,
    "text": "Madame de Villefort ferma la porte avec le plus grand soin derrière l’enfant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 680.296,
    "end": 682.846,
    "text": "Le comte ne parut pas s’en apercevoir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 683.112,
    "end": 688.606,
    "text": "Puis, en jetant un dernier regard autour d’elle, la jeune femme revint s’asseoir sur sa causeuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 689.768,
    "end": 697.95,
    "text": "Permettez-moi de vous faire observer, madame, dit le comte avec cette bonhomie que nous lui connaissons, que vous êtes bien sévère pour ce charmant espiègle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 697.704,
    "end": 702.814,
    "text": "Il le faut bien, monsieur, répliqua Madame de Villefort avec un véritable aplomb de mère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 702.824,
    "end": 717.15,
    "text": "C’est son Cornelius Nepos que récitait Monsieur Édouard en parlant du roi Mithridate, dit le comte, et vous l’avez interrompu dans une citation qui prouve que son précepteur n’a point perdu son temps avec lui, et que votre fils est fort avancé pour son âge."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 717.544,
    "end": 725.47,
    "text": "Le fait est, monsieur le comte, répondit la mère flattée doucement, qu’il a une grande facilité et qu’il apprend tout ce qu’il veut."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 725.352,
    "end": 728.798,
    "text": "Il n’a qu’un défaut, c’est d’être très volontaire."
  },
  {
    "approved": true,
    "begin": 728.936,
    "end": 740.062,
    "text": "Mais, à propos de ce qu’il disait, est-ce que vous croyez, par exemple, monsieur le comte, que Mithridate usât de ces précautions et que ces précautions pussent être efficaces ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 740.328,
    "end": 753.246,
    "text": "J’y crois si bien, madame, que, moi qui vous parle, j’en ai usé pour ne pas être empoisonné à Naples, à Palerme et à Smyrne, c’est-à-dire dans trois occasions où, sans cette précaution, j’aurais pu laisser ma vie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 753.64,
    "end": 755.55,
    "text": "Et le moyen vous a réussi ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 755.56,
    "end": 756.83,
    "text": "Parfaitement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 757.992,
    "end": 759.134,
    "text": "Oui, c’est vrai."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 758.888,
    "end": 762.974,
    "text": "Je me rappelle que vous m’avez déjà raconté quelque chose de pareil à Pérouse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 762.984,
    "end": 766.686,
    "text": "Vraiment ! fit le comte avec une surprise admirablement jouée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 766.696,
    "end": 768.606,
    "text": "Je ne me rappelle pas, moi."
  },
  {
    "approved": true,
    "begin": 769.128,
    "end": 785.606,
    "text": "Je vous demandais si les poisons agissaient également et avec une semblable énergie sur les hommes du Nord et sur les hommes du Midi, et vous me répondîtes même que les tempéraments froids et lymphatiques des Septentrionaux ne présentaient pas la même aptitude que la riche et énergique nature des gens du Midi."
  },
  {
    "approved": true,
    "begin": 785.536,
    "end": 788.422,
    "text": "C’est vrai, dit Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 788.224,
    "end": 796.102,
    "text": "J’ai vu des Russes dévorer, sans être incommodés, des substances végétales qui eussent tué infailliblement un Napolitain ou un Arabe."
  },
  {
    "approved": true,
    "begin": 795.904,
    "end": 811.614,
    "text": "Ainsi, vous le croyez, le résultat serait encore plus sûr chez nous qu’en Orient, et au milieu de nos brouillards et de nos pluies, un homme s’habituerait plus facilement que sous une chaude latitude à cette absorption progressive du poison ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 812.008,
    "end": 813.406,
    "text": "Certainement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 813.16,
    "end": 819.422,
    "text": "Bien entendu, toutefois, qu’on ne sera prémuni que contre le poison auquel on se sera habitué."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 821.608,
    "end": 824.006,
    "text": "Oui, je comprends."
  },
  {
    "approved": true,
    "begin": 824.006,
    "end": 830.046,
    "text": "Et comment vous habitueriez-vous, vous, par exemple, ou plutôt comment vous êtes-vous habitué ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 830.184,
    "end": 831.71,
    "text": "C’est bien facile."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 831.848,
    "end": 846.43,
    "text": "Supposez que vous sachiez d’avance de quel poison on doit user contre vous… Supposez que ce poison soit de la… brucine, exemple… La brucine se tire de la fausse angusture, je crois, dit Madame de Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 846.312,
    "end": 852.294,
    "text": "Justement, madame, répondit Monte-Cristo. Mais je crois qu’il ne me reste pas grand-chose à vous apprendre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 851.968,
    "end": 853.598,
    "text": "Recevez mes compliments."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 853.352,
    "end": 856.158,
    "text": "de pareilles connaissances sont rares chez les femmes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 856.68,
    "end": 870.366,
    "text": "Oh ! je l’avoue, dit Madame de Villefort, j’ai la plus violente passion pour les sciences occultes qui parlent à l’imagination comme une poésie, et se résolvent en chiffres comme une équation algébrique. Mais continuez, je vous prie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 870.12,
    "end": 873.03,
    "text": "ce que vous me dites m’intéresse au plus haut point."
  },
  {
    "approved": true,
    "begin": 872.832,
    "end": 889.438,
    "text": "Eh bien, reprit Monte-Cristo, supposez que ce poison soit de la brucine, par exemple, et que vous en preniez un milligramme le premier jour, deux milligrammes le second, eh bien, au bout de dix jours vous aurez un centigramme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 889.832,
    "end": 903.39,
    "text": "Au bout de vingt jours, en augmentant d’un autre milligramme, vous aurez trois centigrammes, c’est-à-dire une dose que vous supporterez sans inconvénient, et qui serait déjà fort dangereuse pour une autre personne qui n’aurait pas pris les mêmes précautions que vous."
  },
  {
    "approved": true,
    "begin": 903.528,
    "end": 917.982,
    "text": "Enfin, au bout d’un mois, en buvant de l’eau dans la même carafe, vous tuerez la personne qui aura bu cette eau en même temps que vous, sans vous apercevoir autrement que par un simple malaise qu’il y ait eu une substance vénéneuse quelconque mêlée à cette eau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 918.632,
    "end": 921.054,
    "text": "Vous ne connaissez pas d’autre contrepoison ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 921.32,
    "end": 923.614,
    "text": "Je n’en connais pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 924.264,
    "end": 931.294,
    "text": "J’avais souvent lu et relu cette histoire de Mithridate, dit Madame de Villefort pensive, et je l’avais prise pour une fable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 931.432,
    "end": 932.934,
    "text": "Non, madame."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 932.608,
    "end": 947.55,
    "text": "Contre l’habitude de l’histoire, c’est une vérité. Mais ce que vous me dites là madame, ce que vous me demandez n’est point le résultat d’une question capricieuse, puisqu’il y a deux ans déjà vous m’avez fait des questions pareilles, et que vous me dites que depuis longtemps cette histoire de Mithridate vous préoccupait."
  },
  {
    "approved": true,
    "begin": 948.072,
    "end": 970.846,
    "text": "C’est vrai, monsieur, les deux études favorites de ma jeunesse ont été la botanique et la minéralogie, et puis, quand j’ai su plus tard que l’emploi des simples expliquait souvent toute l’histoire des peuples et toute la vie des individus d’Orient, comme les fleurs expliquent toute leur pensée amoureuse, j’ai regretté de n’être pas homme pour devenir un Flamel, un Fontana ou un Cabanis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 971.24,
    "end": 980.83,
    "text": "D’autant plus, madame, reprit Monte-Cristo, que les Orientaux ne se bornent point, comme Mithridate, à se faire des poisons une cuirasse, ils s’en font aussi un poignard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 980.968,
    "end": 988.486,
    "text": "La science devient entre leurs mains non seulement une arme défensive, mais encore fort souvent offensive."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 988.288,
    "end": 1002.972,
    "text": "L’une sert contre leurs souffrances physiques, l’autre contre leurs ennemis. Avec l’opium, avec la belladone, avec la fausse angusture, le bois de couleuvre, le laurier-cerise, ils endorment ceux qui voudraient les réveiller."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1003.11,
    "end": 1016.416,
    "text": "Il n’est pas une de ces femmes, égyptienne, turque ou grecque, qu’ici vous appelez de bonnes femmes, qui ne sache en fait de chimie de quoi stupéfier un médecin, et en fait de psychologie de quoi épouvanter un confesseur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1016.94,
    "end": 1022.556,
    "text": "Vraiment ! dit Madame de Villefort, dont les yeux brillaient d’un feu étrange à cette conversation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1022.31,
    "end": 1033.05,
    "text": "Eh ! mon Dieu ! oui, madame, continua Monte-Cristo, les drames secrets de l’Orient se nouent et se dénouent ainsi, depuis la plante qui fait aimer jusqu’à la plante qui fait mourir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1033.06,
    "end": 1038.938,
    "text": "Depuis le breuvage qui ouvre le ciel jusqu’à celui qui vous plonge un homme dans l’enfer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1038.82,
    "end": 1046.24,
    "text": "Il y a autant de nuances de tous genres qu’il y a de caprices et de bizarreries dans la nature humaine, physique et morale."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1046.25,
    "end": 1054.556,
    "text": "Et je dirai plus, l’art de ces chimistes sait accommoder admirablement le remède et le mal à ses besoins d’amour ou à ses désirs de vengeance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1055.59,
    "end": 1075.424,
    "text": "Mais, monsieur, reprit la jeune femme, ces sociétés orientales au milieu desquelles vous avez passé une partie de votre existence sont donc fantastiques comme les contes qui nous viennent de leur beau pays ? un homme y peut donc être supprimé impunément ? c’est donc en réalité la Bagdad ou la Bassora de monsieur Galland ?"
  },
  {
    "approved": true,
    "begin": 1075.69,
    "end": 1097.568,
    "text": "Les sultans et les vizirs qui régissent ces sociétés, et qui constituent ce qu’on appelle en France le gouvernement, sont donc sérieusement des Haroun-al-Raschid et des Giaffar qui non seulement pardonnent à un empoisonneur, mais encore le font premier ministre si le crime a été ingénieux, et qui, dans ce cas, en font graver l’histoire en lettres d’or pour se divertir aux heures de leur ennui ?"
  },
  {
    "approved": true,
    "begin": 1097.7,
    "end": 1102.17,
    "text": "Non, madame, le fantastique n’existe plus même en Orient."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1101.93,
    "end": 1111.774,
    "text": "il y a là-bas aussi, déguisés sous d’autres noms et cachés sous d’autres costumes, des commissaires de police, des juges d’instruction, des procureurs du roi et des experts."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1112.04,
    "end": 1126.47,
    "text": "On y pend, on y décapite et l’on y empale très agréablement les criminels. Mais ceux-ci en fraudeurs adroits, ont su dépister la justice humaine et assurer le succès de leurs entreprises par des combinaisons habiles."
  },
  {
    "approved": true,
    "begin": 1126.144,
    "disabled": false,
    "end": 1150.306,
    "text": "Chez nous, un niais possédé du démon de la haine ou de la cupidité, qui a un ennemi à détruire ou un grand-parent à annihiler, s’en va chez un épicier, lui donne un faux nom qui le fait découvrir bien mieux que son nom véritable, et achète, sous prétexte que les rats l’empêchent de dormir, cinq à six grammes d’arsenic s’il est très adroit, il va chez cinq ou six épiciers, et n’en est que cinq ou six fois mieux reconnu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1150.06,
    "end": 1166.26,
    "text": "Puis, il possède son spécifique, il administre à son ennemi, à son grand-parent, une dose d’arsenic qui ferait crever un mammouth ou un mastodonte, et qui, sans rime ni raison, fait pousser à la victime des hurlements qui mettent tout le quartier en émoi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1166.18,
    "end": 1176.672,
    "text": "Alors arrive une nuée d’agents de police et de gendarmes, on envoie chercher un médecin qui ouvre le mort et récolte dans son estomac et dans ses entrailles l’arsenic à la cuiller."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1176.81,
    "end": 1181.66,
    "text": "Le lendemain, cent journaux racontent le fait avec le nom de la victime et du meurtrier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1181.67,
    "end": 1187.424,
    "text": "Dès le soir même, l’épicier ou les épiciers vient ou viennent dire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1187.18,
    "end": 1189.722,
    "text": "C’est moi qui ai vendu l’arsenic à monsieur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1189.86,
    "end": 1194.338,
    "text": "Et plutôt que de ne pas reconnaître l’acquéreur, ils en reconnaîtront vingt."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1194.34,
    "end": 1203.168,
    "text": "Alors le niais criminel est pris, emprisonné, interrogé, confronté, confondu, condamné et guillotiné."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1203.18,
    "end": 1207.136,
    "text": "Ou si c’est une femme de quelque valeur, on l’enferme pour la vie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1207.53,
    "end": 1211.354,
    "text": "Voilà comme vos Septentrionaux entendent la chimie, madame."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1211.62,
    "end": 1214.946,
    "text": "Desrues cependant était plus fort que cela, je dois l’avouer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1215.46,
    "end": 1220.316,
    "text": "Que voulez-vous ! monsieur, dit en riant la jeune femme, on fait ce qu’on peut."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1220.07,
    "end": 1223.262,
    "text": "Tout le monde n’a pas le secret des Médicis ou des Borgia."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1224.81,
    "end": 1231.578,
    "text": "Maintenant, dit le comte en haussant les épaules, voulez-vous que je vous dise ce qui cause toutes ces inepties ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1232.1,
    "end": 1244.126,
    "text": "C’est que sur vos théâtres, à ce dont j’ai pu juger du moins en lisant les pièces qu’on y joue, on voit toujours des gens avaler le contenu d’une fiole ou mordre le chaton d’une bague et tomber raides morts."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1244.01,
    "end": 1246.686,
    "text": "cinq minutes après, le rideau baisse."
  },
  {
    "approved": true,
    "begin": 1246.44,
    "end": 1248.86,
    "text": "Les spectateurs sont dispersés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1248.87,
    "end": 1250.76,
    "text": "On ignore les suites du meurtre."
  },
  {
    "approved": true,
    "begin": 1250.562,
    "end": 1275.868,
    "text": "On ne voit jamais ni le commissaire de police avec son écharpe, ni le caporal avec ses quatre hommes, et cela autorise beaucoup de pauvres cerveaux à croire que les choses se passent ainsi. Mais sortez un peu de France, allez soit à Alep soit au Caire, soit seulement à Naples et à Rome, et vous verrez passer par la rue des gens droits, frais et roses dont le Diable boiteux, s’il vous effleurait de son manteau, pourrait vous dire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1275.75,
    "end": 1289.442,
    "text": "Ce monsieur est empoisonné depuis trois semaines, et il sera tout à fait mort dans un mois. Mais alors, dit Madame de Villefort, ils ont donc retrouvé le secret de cette fameuse aqua-tofana que l’on me disait perdu à Pérouse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1289.19,
    "end": 1296.09,
    "text": "Eh, mon Dieu ! madame, est-ce que quelque chose se perd chez les hommes !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1296.1,
    "end": 1309.276,
    "text": "Les arts se déplacent et font le tour du monde les choses changent de nom, voilà tout, et le vulgaire s’y trompe. Mais c’est toujours le même résultat, le poison porte particulièrement sur tel ou tel organe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1309.03,
    "end": 1313.632,
    "text": "L’un sur l’estomac, l’autre sur le cerveau, l’autre sur les intestins."
  },
  {
    "approved": true,
    "begin": 1313.77,
    "end": 1353.948,
    "text": "Eh bien, le poison détermine une toux, cette toux une fluxion de poitrine ou telle autre maladie cataloguée au livre de la science, ce qui ne l’empêche pas d’être parfaitement mortelle, et qui, ne le fût-elle pas, le deviendrait grâce aux remèdes que lui administrent les naïfs médecins, en général fort mauvais chimistes, et qui tourneront pour ou contre la maladie, comme il vous plaira, et voilà un homme tué avec art et dans toutes les règles, sur lequel la justice n’a rien à apprendre, comme disait un horrible chimiste de mes amis, l’excellent abbé Ademonte de Taormine, en Sicile, lequel avait fort étudié ces phénomènes nationaux."
  },
  {
    "approved": true,
    "begin": 1353.83,
    "end": 1358.81,
    "text": "C’est effrayant, mais c’est admirable, dit la jeune femme immobile d’attention."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1358.95,
    "end": 1363.036,
    "text": "Je croyais, je l’avoue, toutes ces histoires des inventions du Moyen Âge ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1363.69,
    "end": 1367.77,
    "text": "Oui, sans doute, mais qui se sont encore perfectionnées de nos jours."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1367.91,
    "end": 1377.242,
    "text": "À quoi donc voulez-vous que servent le temps, les encouragements, les médailles, les croix, les prix Montyon, si ce n’est pour mener la société vers sa plus grande perfection ?"
  },
  {
    "approved": true,
    "begin": 1377.38,
    "end": 1386.208,
    "text": "Or, l’homme ne sera parfait que lorsqu’il saura créer et détruire comme Dieu, il sait déjà détruire, c’est la moitié du chemin de fait."
  },
  {
    "approved": true,
    "begin": 1386.73,
    "end": 1407.578,
    "text": "De sorte, reprit Madame de Villefort revenant invariablement à son but, que les poisons des Borgia, des Médicis, des René, des Ruggieri, et plus tard probablement du baron de Trenk, dont ont tant abusé le drame moderne et le roman… Étaient des objets d’art, madame, pas autre chose, répondit le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1407.72,
    "end": 1411.78,
    "text": "Croyez-vous que le vrai savant s’adresse banalement à l’individu même ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1411.454,
    "end": 1412.832,
    "text": "Non pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1412.84,
    "end": 1418.208,
    "text": "La science aime les ricochets, les tours de force, la fantaisie, si l’on peut dire cela."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1418.09,
    "end": 1427.808,
    "text": "Ainsi, par exemple cet excellent abbé Adelmonte, dont je vous parlais tout à l’heure, avait fait, sous ce rapport, des expériences étonnantes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1427.69,
    "end": 1428.83,
    "text": "Vraiment !"
  },
  {
    "approved": true,
    "begin": 1428.84,
    "end": 1431.644,
    "text": "Oui, je vous en citerai une seule."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1431.78,
    "end": 1435.97,
    "text": "Il avait un fort beau jardin plein de légumes, de fleurs et de fruits."
  },
  {
    "approved": true,
    "begin": 1435.644,
    "end": 1441.242,
    "text": "Parmi ces légumes, il choisissait le plus honnête de tous, un chou, par exemple."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1441.38,
    "end": 1445.73,
    "text": "Pendant trois jours il arrosait ce chou avec une dissolution d’arsenic."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1445.99,
    "end": 1451.59,
    "text": "Le troisième jour, le chou tombait malade et jaunissait, c’était le moment de le couper."
  },
  {
    "approved": true,
    "begin": 1451.264,
    "end": 1456.73,
    "text": "Pour tous il paraissait mûr et conservait son apparence honnête."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1456.74,
    "end": 1460.058,
    "text": "pour l’abbé Adelmonte seul il était empoisonné."
  },
  {
    "approved": true,
    "begin": 1459.94,
    "end": 1477.85,
    "text": "Alors, il apportait le chou chez lui, prenait un lapin-l’abbé Adelmonte avait une collection de lapins, de chats et de cochons d’Inde qui ne le cédait en rien à sa collection de légumes, de fleurs et de fruits-l’abbé Adelmonte prenait donc un lapin et lui faisait manger une feuille de chou, le lapin mourait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1477.86,
    "end": 1491.804,
    "text": "Quel est le juge d’instruction qui oserait trouver à redire à cela, et quel est le procureur du roi qui s’est jamais avisé de dresser contre monsieur Magendie ou monsieur Flourens un réquisitoire à propos des lapins, des cochons d’Inde et des chats qu’ils ont tués ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1491.56,
    "end": 1492.706,
    "text": "Aucun."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1492.46,
    "end": 1496.154,
    "text": "Voilà donc le lapin mort sans que la justice s’en inquiète."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1496.42,
    "end": 1503.07,
    "text": "Ce lapin mort, l’abbé Adelmonte le fait vider par sa cuisinière et jette les intestins sur un fumier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1503.46,
    "end": 1510.492,
    "text": "Sur ce fumier, il y a une poule, elle becquette ces intestins, tombe malade à son tour et meurt le lendemain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1511.27,
    "end": 1522.402,
    "text": "Au moment où elle se débat dans les convulsions de l’agonie, un vautour passe (il y a beaucoup de vautours dans le pays d’Adelmonte), celui-là fond sur le cadavre, l’emporte sur un rocher et en dîne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1522.54,
    "end": 1531.1,
    "text": "Trois jours après, le pauvre vautour, qui, depuis ce repas, s’est trouvé constamment indisposé, se sent pris d’un étourdissement au plus haut de la nue."
  },
  {
    "approved": true,
    "begin": 1531.11,
    "end": 1558.746,
    "text": "Il roule dans le vide et vient tomber lourdement dans votre vivier, le brochet, l’anguille et la murène mangent goulûment, vous savez cela, ils mordent le vautour… Eh bien, supposez que le lendemain l’on serve sur votre table cette anguille, ce brochet ou cette murène, empoisonnés à la quatrième génération, votre convive, lui, sera empoisonné à la cinquième et mourra au bout de huit ou dix jours de douleurs d’entrailles, de maux de cœur, d’abcès au pylore."
  },
  {
    "approved": true,
    "begin": 1558.5,
    "end": 1561.05,
    "text": "On fera l’autopsie, et les médecins diront."
  },
  {
    "approved": true,
    "begin": 1561.19,
    "end": 1565.538,
    "text": "Le sujet est mort d’une tumeur au foie ou d’une fièvre typhoïde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1566.06,
    "end": 1573.216,
    "text": "Mais, dit Madame de Villefort, toutes ces circonstances, que vous enchaînez les unes aux autres peuvent être rompues par le moindre accident."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1572.97,
    "end": 1576.93,
    "text": "Le vautour peut ne pas passer à temps ou tomber à cent pas du vivier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1577.06,
    "end": 1579.488,
    "text": "Ah ! voilà justement où est l’art."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1579.37,
    "end": 1583.3,
    "text": "pour être un grand chimiste en Orient, il faut diriger le hasard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1582.98,
    "end": 1584.07,
    "text": "On y arrive."
  },
  {
    "approved": true,
    "begin": 1583.872,
    "end": 1587.42,
    "text": "Madame de Villefort était rêveuse et écoutait."
  },
  {
    "approved": true,
    "begin": 1587.43,
    "end": 1598.682,
    "text": "Mais, dit-elle, l’arsenic est indélébile. De quelque façon qu’on l’absorbe, il se retrouvera dans le corps de l’homme, du moment où il sera entré en quantité suffisante pour donner la mort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1598.82,
    "end": 1604.17,
    "text": "Bien ! s’écria Monte-Cristo, bien ! voilà justement ce que je dis à ce bon Adelmonte."
  },
  {
    "approved": true,
    "begin": 1603.972,
    "end": 1611.97,
    "text": "Il réfléchit, sourit, et me répondit par un proverbe sicilien, qui est aussi, je crois, un proverbe français."
  },
  {
    "approved": true,
    "begin": 1611.78,
    "end": 1618.01,
    "text": "Mon enfant, le monde n’a pas été fait en un jour, mais en sept."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1618.15,
    "end": 1619.65,
    "text": "Revenez dimanche."
  },
  {
    "approved": true,
    "begin": 1619.452,
    "end": 1623.26,
    "text": "Le dimanche suivant, je revins."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1623.53,
    "end": 1634.402,
    "text": "Au lieu d’avoir arrosé son chou avec de l’arsenic, il l’avait arrosé avec une dissolution de sel à bas de strychnine, strychnos colubrina, comme disent les savants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1634.66,
    "end": 1638.6,
    "text": "Cette fois le chou n’avait pas l’air malade le moins du monde."
  },
  {
    "approved": true,
    "begin": 1638.6,
    "end": 1645.534,
    "text": "Aussi le lapin ne s’en défia-t-il point, aussi cinq minutes après le lapin était-il mort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1645.8,
    "end": 1649.61,
    "text": "La poule mangea le lapin, et le lendemain elle était trépassée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1649.412,
    "end": 1654.75,
    "text": "Alors nous fîmes les vautours, nous emportâmes la poule et nous l’ouvrîmes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1655.27,
    "end": 1661.0,
    "text": "Cette fois tous les symptômes particuliers avaient disparu, et il ne restait que les symptômes généraux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1660.674,
    "end": 1664.48,
    "text": "Aucune indication particulière dans aucun organe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1664.49,
    "end": 1670.47,
    "text": "Exaspération du système nerveux, voilà tout, et trace de congestion cérébrale, pas davantage."
  },
  {
    "approved": true,
    "begin": 1670.4,
    "end": 1675.1,
    "text": "La poule n’avait pas été empoisonnée, elle était morte d’apoplexie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1675.11,
    "end": 1679.454,
    "text": "C’est un cas rare chez les poules, je le sais bien, mais fort commun chez les hommes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1679.72,
    "end": 1682.78,
    "text": "Madame de Villefort paraissait de plus en plus rêveuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1683.43,
    "end": 1690.978,
    "text": "C’est bien heureux, dit-elle, que de pareilles substances ne puissent être préparées que par des chimistes, car, en vérité, la moitié du monde empoisonnerait l’autre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1692.14,
    "end": 1696.99,
    "text": "Par des chimistes ou des personnes qui s’occupent de chimie, répondit négligemment Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1698.66,
    "end": 1707.228,
    "text": "Et puis, dit Madame de Villefort s’arrachant elle-même et avec effort à ses pensées, si savamment préparé qu’il soit, le crime est toujours le crime."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1707.11,
    "end": 1711.84,
    "text": "et s’il échappe à l’investigation humaine, il n’échappe pas au regard de Dieu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1711.85,
    "end": 1718.106,
    "text": "Les Orientaux sont plus forts que nous sur les cas de conscience, et ont prudemment supprimé l’enfer. Voilà tout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1718.5,
    "end": 1727.71,
    "text": "Eh ! madame, ceci est un scrupule qui doit naturellement naître dans une âme honnête comme la vôtre, mais qui en serait bientôt déraciné par le raisonnement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1727.72,
    "end": 1734.106,
    "text": "Le mauvais côté de la pensée humaine sera toujours résumé par ce paradoxe de Jean-Jacques Rousseau, vous savez."
  },
  {
    "approved": true,
    "begin": 1733.86,
    "end": 1738.458,
    "text": "Le mandarin qu’on tue à cinq mille lieues en levant le bout du doigt."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1740.26,
    "end": 1744.866,
    "text": "La vie de l’homme se passe à faire de ces choses-là, et son intelligence s’épuise à les rêver."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1745.26,
    "end": 1756.512,
    "text": "Vous trouvez fort peu de gens qui s’en aillent brutalement planter un couteau dans le cœur de leur semblable ou qui administrent, pour le faire disparaître de la surface du globe, cette quantité d’arsenic que nous disions tout à l’heure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1757.8,
    "end": 1760.988,
    "text": "C’est là réellement une excentricité ou une bêtise."
  },
  {
    "approved": true,
    "begin": 1760.87,
    "end": 1779.4,
    "text": "Pour en arriver là, il faut que le sang se chauffe à trente-six degrés, que le pouls batte à quatre-vingt-dix pulsations, et que l’âme sorte de ses limites ordinaires. Mais si, passant, comme cela se pratique en philologie, du mot au synonyme mitigé, vous faites une simple élimination."
  },
  {
    "approved": true,
    "begin": 1779.074,
    "end": 1798.752,
    "text": "Au lieu de commettre un ignoble assassinat, si vous écartez purement et simplement de votre chemin celui qui vous gêne, et cela sans choc, sans violence, sans l’appareil de ces souffrances, qui, devenant un supplice, font de la victime un martyr, et de celui qui agit un carnifex dans toute la force du mot."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1798.76,
    "end": 1811.168,
    "text": "S’il n’y a ni sang, ni hurlements, ni contorsions, ni surtout cette horrible et compromettante instantanéité de l’accomplissement, alors vous échappez au coup de la loi humaine qui vous dit. Ne trouble pas la société !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1811.43,
    "end": 1821.28,
    "text": "Voilà comment procèdent et réussissent les gens d’Orient, personnages graves et flegmatiques, qui s’inquiètent peu des questions de temps dans les conjonctures d’une certaine importance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1821.93,
    "end": 1827.808,
    "text": "Il reste la conscience, dit Madame de Villefort d’une voix émue et avec un soupir étouffé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1828.2,
    "end": 1834.05,
    "text": "Oui, dit Monte-Cristo, oui, heureusement, il reste la conscience, sans quoi l’on serait fort malheureux."
  },
  {
    "approved": true,
    "begin": 1833.98,
    "end": 1842.27,
    "text": "Après toute action un peu vigoureuse, c’est la conscience qui nous sauve car elle nous fournit mille bonnes excuses dont seuls nous sommes juges."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1842.92,
    "end": 1850.206,
    "text": "Et ces raisons, si excellentes qu’elles soient pour nous conserver le sommeil, seraient peut-être médiocres devant un tribunal pour nous conserver la vie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1850.98,
    "end": 1861.85,
    "text": "Ainsi Richard trois, par exemple, a dû être merveilleusement servi par la conscience après la suppression des deux enfants d’Édouard quatre, en effet, il pouvait se dire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1862.5,
    "end": 1871.326,
    "text": "Ces deux enfants d’un roi cruel et persécuteur, et qui avaient hérité les vices de leur père, que moi seul ai su reconnaître dans leurs inclinations juvéniles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1871.46,
    "end": 1877.724,
    "text": "Ces deux enfants me gênaient pour faire la félicité du peuple anglais, dont ils eussent infailliblement fait le malheur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1877.99,
    "end": 1886.94,
    "text": "Ainsi fut servie par sa conscience Lady Macbeth, qui voulait, quoi qu’en ait dit Shakespeare, donner un trône, non à son mari, mais à son fils."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1886.95,
    "end": 1893.598,
    "text": "Ah ! l’amour maternel est une si grande vertu, un si puissant mobile, qu’il fait excuser bien des choses."
  },
  {
    "approved": true,
    "begin": 1893.48,
    "end": 1900.51,
    "text": "Aussi, après la mort de Duncan Lady Macbeth eut-elle été fort malheureuse sans sa conscience."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1901.93,
    "end": 1911.776,
    "text": "Madame de Villefort absorbait avec avidité ces effrayantes maximes et ces horribles paradoxes débités par le comte avec cette naïve ironie qui lui était particulière."
  },
  {
    "approved": true,
    "begin": 1912.65,
    "end": 1914.848,
    "text": "Puis après un instant de silence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1916.01,
    "end": 1924.448,
    "text": "Savez-vous, dit-elle, monsieur le comte, que vous êtes un terrible argumentateur, et que vous voyez le monde sous un jour quelque peu livide !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1924.33,
    "end": 1930.21,
    "text": "Est-ce donc en regardant l’humanité à travers les alambics et les cornues que vous l’avez jugée telle ?"
  },
  {
    "approved": true,
    "begin": 1930.09,
    "end": 1951.07,
    "text": "Car vous aviez raison, vous êtes un grand chimiste, et cet élixir que vous avez fait prendre à mon fils, et qui l’a si rapidement rappelé à la vie… Oh ! ne vous y fiez pas, madame, dit Monte-Cristo, une goutte de cet élixir a suffi pour rappeler à la vie cet enfant qui se mourait, mais trois gouttes eussent poussé le sang à ses poumons de manière à lui donner des battements de cœur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1951.34,
    "end": 1958.748,
    "text": "Six lui eussent coupé la respiration, et causé une syncope beaucoup plus grave que celle dans laquelle il se trouvait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1958.76,
    "end": 1961.178,
    "text": "Dix enfin l’eussent foudroyé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1961.06,
    "end": 1966.562,
    "text": "Vous savez, madame, comme je l’ai écarté vivement de ces flacons auxquels il avait l’imprudence de toucher ?"
  },
  {
    "approved": true,
    "begin": 1966.44,
    "end": 1970.402,
    "text": "C’est donc un poison terrible ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1971.18,
    "end": 1973.212,
    "text": "Oh ! mon Dieu, non !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1973.1,
    "end": 1983.196,
    "text": "D’abord, admettons ceci, que le mot poison n’existe pas, puisqu’on se sert en médecine des poisons les plus violents, qui deviennent, par la façon dont ils sont administrés, des remèdes salutaires."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1983.59,
    "end": 1985.118,
    "text": "Qu’était-ce donc alors ?"
  },
  {
    "approved": true,
    "begin": 1985.0,
    "end": 1992.286,
    "text": "C’était une savante préparation de mon ami, cet excellent abbé Adelmonte, et dont il m’a appris à me servir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1993.32,
    "end": 1998.176,
    "text": "Oh ! dit Madame de Villefort, ce doit être un excellent antispasmodique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1998.18,
    "end": 2006.62,
    "text": "Souverain, madame, vous l’avez vu, répondit le comte, et j’en fais un usage fréquent, avec toute la prudence possible, bien entendu, ajouta-t-il en riant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2006.63,
    "end": 2010.46,
    "text": "Je le crois, répliqua sur le même ton Madame de Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2010.47,
    "end": 2021.724,
    "text": "Quant à moi, si nerveuse et si prompte à m’évanouir, j’aurais besoin d’un docteur Adelmonte pour m’inventer des moyens de respirer librement et me tranquilliser sur la crainte que j’éprouve de mourir un beau jour suffoquée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2021.99,
    "end": 2036.826,
    "text": "En attendant, comme la chose est difficile à trouver en France, et que votre abbé n’est probablement pas disposé à faire pour moi le voyage de Paris, je m’en tiens aux antispasmodiques de monsieur Planche, et la menthe et les gouttes d’Hoffmann jouent chez moi un grand rôle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2037.22,
    "end": 2040.288,
    "text": "Tenez, voici des pastilles que je me fais faire exprès."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2040.17,
    "end": 2041.824,
    "text": "Elles sont à double dose."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2042.47,
    "end": 2050.656,
    "text": "Monte-Cristo ouvrit la boîte d’écaille que lui présentait la jeune femme, et respira l’odeur des pastilles en amateur digne d’apprécier cette préparation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2050.79,
    "end": 2060.002,
    "text": "Elles sont exquises, dit-il, mais soumises à la nécessité de la déglutition, fonction qui souvent est impossible à accomplir de la part de la personne évanouie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2060.01,
    "end": 2062.17,
    "text": "J’aime mieux mon spécifique."
  },
  {
    "approved": true,
    "begin": 2062.31,
    "end": 2078.046,
    "text": "Mais, bien certainement, moi aussi, je le préférerais d’après les effets que j’en ai vus surtout. Mais c’est un secret sans doute, et je ne suis pas assez indiscrète pour vous le demander. Mais moi, madame, dit Monte-Cristo en se levant, je suis assez galant pour vous l’offrir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2078.31,
    "end": 2079.968,
    "text": "Oh ! monsieur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2079.85,
    "end": 2081.882,
    "text": "Seulement rappelez-vous une chose."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2082.15,
    "end": 2086.882,
    "text": "c’est qu’à petite dose c’est un remède, à forte dose c’est un poison."
  },
  {
    "approved": true,
    "begin": 2087.02,
    "end": 2089.694,
    "text": "Une goutte rend la vie, comme vous l’avez vu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2089.96,
    "end": 2102.98,
    "text": "Cinq ou six tueraient infailliblement, et d’une façon d’autant plus terrible, qu’étendues dans un verre de vin, elles n’en changeraient aucunement le goût. Mais je m’arrête, madame, j’aurais presque l’air de vous conseiller."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2102.654,
    "end": 2108.764,
    "text": "Six heures et demie venaient de sonner, on annonça une amie de Madame de Villefort, qui venait dîner avec elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2109.16,
    "end": 2116.316,
    "text": "Si j’avais l’honneur de vous voir pour la troisième ou quatrième fois, monsieur le comte, au lieu de vous voir pour la seconde, dit Madame de Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2116.07,
    "end": 2127.43,
    "text": "Si j’avais l’honneur d’être votre amie, au lieu d’avoir tout bonnement le bonheur d’être votre obligée, j’insisterais pour vous retenir à dîner, et je ne me laisserais pas battre par un premier refus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2127.232,
    "end": 2133.47,
    "text": "Mille grâces, madame, répondit Monte-Cristo, j’ai moi-même un engagement auquel je ne puis manquer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2133.48,
    "end": 2141.152,
    "text": "J’ai promis de conduire au spectacle une princesse grecque de mes amies, qui n’a pas encore vu le Grand Opéra, et qui compte sur moi pour l’y mener."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2141.29,
    "end": 2145.22,
    "text": "Allez, monsieur, mais n’oubliez pas ma recette."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2144.894,
    "end": 2150.85,
    "text": "Comment donc, madame ! il faudrait pour cela oublier l’heure de conversation que je viens de passer près de vous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2150.78,
    "end": 2152.798,
    "text": "ce qui est tout à fait impossible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2153.19,
    "end": 2155.23,
    "text": "Monte-Cristo salua et sortit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2155.75,
    "end": 2158.306,
    "text": "Madame de Villefort demeura rêveuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2158.7,
    "end": 2165.342,
    "text": "Voilà un homme étrange, dit-elle, et qui m’a tout l’air de s’appeler, de son nom de baptême, Adelmonte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2165.48,
    "end": 2169.692,
    "text": "Quant à Monte-Cristo, le résultat avait dépassé son attente."
  },
  {
    "approved": true,
    "begin": 2169.83,
    "end": 2177.882,
    "text": "Allons, dit-il en s’en allant, voilà une bonne terre, je suis convaincu que le grain qu’on y laisse tomber n’y avorte pas."
  },
  {
    "approved": true,
    "begin": 2178.02,
    "end": 2188.52,
    "text": "Et le lendemain, fidèle à sa promesse, il envoya la recette demandée."
  }
]