[
  {
    "approved": true,
    "begin": 0.0,
    "end": 3.48,
    "text": "Chapitre cinquante-un."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 3.234,
    "end": 4.632,
    "text": "Pyrame et Thisbé."
  },
  {
    "approved": true,
    "begin": 5.282,
    "end": 32.408,
    "text": "Aux deux tiers du faubourg Saint-Honoré, derrière un bel hôtel, remarquable entre les remarquables habitations de ce riche quartier, s’étend un vaste jardin dont les marronniers touffus dépassent les énormes murailles, hautes comme des remparts, et laissent, quand vient le printemps, tomber leurs fleurs roses et blanches dans deux vases de pierre cannelée placés parallèlement sur deux pilastres quadrangulaires dans lesquels s’enchâsse une grille de fer du temps de Louis treize."
  },
  {
    "approved": true,
    "begin": 32.802,
    "end": 86.272,
    "text": "Cette entrée grandiose est condamnée, malgré les magnifiques géraniums qui poussent dans les deux vases et qui balancent au vent leurs feuilles marbrées et leurs fleurs de pourpre, depuis que les propriétaires de l’hôtel, et cela date de longtemps déjà, se sont restreints à la possession de l’hôtel, de la cour plantée d’arbres qui donne sur le faubourg, et du jardin que ferme cette grille, laquelle donnait autrefois sur un magnifique potager d’un arpent annexé à la propriété. Mais le démon de la spéculation ayant tiré une ligne, c’est-à-dire une rue à l’extrémité de ce potager, et la rue, avant d’exister, ayant déjà grâce à une plaque de fer bruni, reçu un nom, on pensa pouvoir vendre ce potager pour bâtir sur la rue, et faire concurrence à cette grande artère de Paris qu’on appelle le faubourg Saint-Honoré."
  },
  {
    "approved": true,
    "begin": 86.272,
    "end": 90.648,
    "text": "Mais, en matière de spéculation, l’homme propose et l’argent dispose."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 90.914,
    "end": 93.592,
    "text": "La rue baptisée mourut au berceau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 93.73,
    "end": 100.632,
    "text": "L’acquéreur du potager, après l’avoir parfaitement payé, ne put trouver à le revendre la somme qu’il en voulait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 100.642,
    "end": 115.096,
    "text": "Et, en attendant une hausse de prix, qui ne peut manquer, un jour ou l’autre, de l’indemniser bien au-delà de ses pertes passées et de son capital au repos, il se contenta de louer cet enclos à des maraîchers, moyennant la somme de cinq cent francs par an."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 116.002,
    "end": 127.128,
    "text": "C’est de l’argent placé à un demi pour cent, ce qui n’est pas cher par le temps qui court, où il y a tant de gens qui le placent à cinquante, et qui trouvent encore que l’argent est d’un bien pauvre rapport."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 127.65,
    "end": 136.088,
    "text": "Néanmoins, comme nous l’avons dit, la grille du jardin, qui autrefois donnait sur le potager, est condamnée, et la rouille ronge ses gonds."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 136.354,
    "end": 138.008,
    "text": "Il y a même plus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 138.274,
    "end": 148.12,
    "text": "pour que d’ignobles maraîchers ne souillent pas de leurs regards vulgaires l’intérieur de l’enclos aristocratique, une cloison de planches est appliquée aux barreaux jusqu’à la hauteur de six pieds."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 148.514,
    "end": 161.048,
    "text": "Il est vrai que les planches ne sont pas si bien jointes qu’on ne puisse glisser un regard furtif entre les intervalles. Mais cette maison est une maison sévère, et qui ne craint point les indiscrétions."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 161.186,
    "end": 172.696,
    "text": "Dans ce potager, au lieu de choux, de carottes, de radis, de pois et de melons, poussent de grandes luzernes, seule culture qui annonce que l’on songe encore à ce lieu abandonné."
  },
  {
    "approved": true,
    "begin": 173.474,
    "end": 190.616,
    "text": "Une petite porte basse, s’ouvrant sur la rue projetée, donne entrée en ce terrain clos de murs, que ses locataires viennent d’abandonner à cause de sa stérilité et qui, depuis huit jours, au lieu de rapporter un demi pour cent, qui comme par le passé, ne rapporte plus rien du tout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 191.266,
    "end": 195.608,
    "text": "Du côté de l’hôtel, les marronniers dont nous avons parlé couronnent la muraille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 195.49,
    "end": 202.648,
    "text": "Ce qui n’empêche pas d’autres arbres luxuriants et fleuris de glisser dans leurs intervalles leurs branches avides d’air."
  },
  {
    "approved": true,
    "begin": 202.786,
    "end": 222.464,
    "text": "À un angle où le feuillage devient tellement touffu qu’à peine si la lumière y pénètre, un large banc de pierre et des sièges de jardin indiquent un lieu de réunion ou une retraite favorite à quelque habitant de l’hôtel situé à cent pas, et que l’on aperçoit à peine à travers le rempart de verdure qui l’enveloppe."
  },
  {
    "approved": true,
    "begin": 222.266,
    "end": 241.176,
    "text": "Enfin, le choix de cet asile mystérieux est à la fois justifié par l’absence du soleil, par la fraîcheur éternelle même pendant les jours les plus brûlants de l’été par le gazouillement des oiseaux et par l’éloignement de la maison et de la rue, c’est-à-dire des affaires et du bruit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 241.954,
    "end": 257.176,
    "text": "Vers le soir d’une des plus chaudes journées que le printemps eût encore accordées aux habitants de Paris, il y avait sur ce banc de pierre un livre, une ombrelle, un panier à ouvrage et un mouchoir de batiste dont la broderie était commencée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 257.826,
    "end": 271.256,
    "text": "Et non loin de ce banc, près de la grille, debout devant les planches, l’œil appliqué à la cloison à claire-voie, une jeune femme, dont le regard plongeait par une fente dans le jardin désert que nous connaissons."
  },
  {
    "approved": true,
    "begin": 272.034,
    "end": 303.256,
    "text": "Presque au même moment, la petite porte de ce terrain se refermait sans bruit, et un jeune homme, grand, vigoureux, vêtu d’une blouse de toile écrue, d’une casquette de velours, mais dont les moustaches, la barbe et les cheveux noirs extrêmement soignés juraient quelque peu avec ce costume populaire, après un rapide coup d’œil jeté autour de lui pour s’assurer que personne ne l’épiait, passant par cette porte, qu’il referma derrière lui, se dirigeait d’un pas précipité vers la grille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 303.394,
    "end": 310.808,
    "text": "À la vue de celui qu’elle attendait, mais non pas probablement sous ce costume, la jeune fille eut peur et se rejeta en arrière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 311.074,
    "end": 321.688,
    "text": "Et cependant déjà, à travers les fentes de la porte, le jeune homme, avec ce regard qui n’appartient qu’aux amants, avait vu flotter la robe blanche et la longue ceinture bleue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 321.954,
    "end": 326.168,
    "text": "Il s’élança vers la cloison, et appliquant sa bouche à une ouverture."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 326.562,
    "end": 330.264,
    "text": "N’ayez pas peur, Valentine, dit-il, c’est moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 331.298,
    "end": 332.824,
    "text": "La jeune fille s’approcha."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 333.218,
    "end": 337.816,
    "text": "Oh ! monsieur, dit-elle, pourquoi donc êtes-vous venu si tard aujourd’hui ?"
  },
  {
    "approved": true,
    "begin": 337.954,
    "end": 356.248,
    "text": "Savez-vous que l’on va dîner bientôt, et qu’il m’a fallu bien de la diplomatie et bien de la promptitude pour me débarrasser de ma belle-mère, qui m’épie, de ma femme de chambre qui m’espionne, et de mon frère qui me tourmente pour venir travailler ici à cette broderie, qui, j’en ai bien peur, ne sera pas finie de longtemps ?"
  },
  {
    "approved": true,
    "begin": 356.258,
    "end": 366.232,
    "text": "Puis, quand vous vous serez excusé sur votre retard, vous me direz quel est ce nouveau costume qu’il vous a plu d’adopter et qui presque a été cause que je ne vous ai pas reconnu."
  },
  {
    "approved": true,
    "begin": 367.01,
    "end": 385.432,
    "text": "Chère Valentine, dit le jeune homme, vous êtes trop au-dessus de mon amour pour que j’ose vous en parler, et cependant, toutes les fois que je vous vois, j’ai besoin de vous dire que je vous adore, afin que l’écho de mes propres paroles me caresse doucement le cœur lorsque je ne vous vois plus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 385.826,
    "end": 388.376,
    "text": "Maintenant je vous remercie de votre gronderie."
  },
  {
    "approved": true,
    "begin": 388.258,
    "end": 394.52,
    "text": "elle est toute charmante, car elle me prouve, je n’ose pas dire que vous m’attendiez, mais que vous pensiez à moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 394.786,
    "end": 398.488,
    "text": "Vous vouliez savoir la cause de mon retard et le motif de mon déguisement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 398.626,
    "end": 402.072,
    "text": "Je vais vous les dire, et j’espère que vous les excuserez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 402.722,
    "end": 407.96,
    "text": "j’ai fait choix d’un état… D’un état !… Que voulez-vous dire, Maximilien ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 407.714,
    "end": 411.544,
    "text": "Et sommes-nous donc assez heureux pour que vous parliez de ce qui nous regarde en plaisantant ? Oh !"
  },
  {
    "approved": true,
    "begin": 412.194,
    "end": 445.72,
    "text": "Dieu me préserve, dit le jeune homme, de plaisanter avec ce qui est ma vie. Mais fatigué d’être un coureur de champs et un escaladeur de murailles, sérieusement effrayé de l’idée que vous me fîtes naître l’autre soir que votre père me ferait juger un jour comme voleur, ce qui compromettrait l’honneur de l’armée française tout entière, non moins effrayé de la possibilité que l’on s’étonne de voir éternellement tourner autour de ce terrain, où il n’y a pas la plus petite citadelle à assiéger ou le plus petit blockhaus à défendre, un capitaine de spahis, je me suis fait maraîcher, et j’ai adopté le costume de ma profession."
  },
  {
    "approved": true,
    "begin": 446.208,
    "end": 447.896,
    "text": "Bon, quelle folie !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 447.906,
    "end": 454.936,
    "text": "C’est au contraire la chose la plus sage, je crois, que j’aie faite de ma vie, car elle nous donne toute sécurité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 455.074,
    "end": 456.704,
    "text": "Voyons, expliquez-vous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 456.634,
    "end": 460.184,
    "text": "Eh bien, j’ai été trouver le propriétaire de cet enclos."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 460.194,
    "end": 465.304,
    "text": "Le bail avec les anciens locataires était fini, et je le lui ai loué à nouveau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 465.57,
    "end": 468.632,
    "text": "Toute cette luzerne que vous voyez m’appartient, Valentine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 468.386,
    "end": 474.136,
    "text": "Rien ne m’empêche de me faire bâtir une cabane dans les foins et de vivre désormais à vingt pas de vous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 475.298,
    "end": 478.104,
    "text": "Oh ! ma joie et mon bonheur, je ne puis les contenir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 477.986,
    "end": 481.688,
    "text": "Comprenez-vous, Valentine, que l’on parvienne à payer ces choses-là ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 482.21,
    "end": 483.736,
    "text": "C’est impossible, n’est-ce pas ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 484.002,
    "end": 495.256,
    "text": "Eh bien, toute cette félicité, tout ce bonheur, toute cette joie, pour lesquels j’eusse donné dix ans de ma vie, me coûtent, devinez combien ?… Cinq cents francs par an, payables par trimestre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 495.138,
    "end": 498.328,
    "text": "Ainsi, vous le voyez, désormais plus rien à craindre."
  },
  {
    "approved": true,
    "begin": 498.21,
    "end": 515.48,
    "text": "Je suis ici chez moi, je puis mettre des échelles contre mon mur et regarder par-dessus, et j’ai, sans crainte qu’une patrouille vienne me déranger, le droit de vous dire que je vous aime, tant que votre fierté ne se blessera pas d’entendre sortir ce mot de la bouche d’un pauvre journalier vêtu d’une blouse et coiffé d’une casquette."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 516.13,
    "end": 519.832,
    "text": "Valentine poussa un petit cri de surprise joyeuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 519.97,
    "end": 521.24,
    "text": "Puis tout à coup."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 521.506,
    "end": 535.32,
    "text": "Hélas, Maximilien, dit-elle tristement et comme si un nuage jaloux était soudain venu voiler le rayon de soleil qui illuminait son cœur, maintenant nous serons trop libres, notre bonheur nous fera tenter Dieu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 535.458,
    "end": 540.184,
    "text": "Nous abuserons de notre sécurité, et notre sécurité nous perdra."
  },
  {
    "approved": true,
    "begin": 540.322,
    "end": 551.192,
    "text": "Pouvez-vous me dire cela, mon amie, à moi qui, depuis que je vous connais, vous prouve chaque jour que j’ai subordonné mes pensées et ma vie à votre vie et à vos pensées ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 551.202,
    "end": 553.24,
    "text": "Qui vous a donné confiance en moi ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 553.25,
    "end": 555.032,
    "text": "Mon bonheur, n’est-ce pas ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 555.17,
    "end": 566.04,
    "text": "Quand vous m’avez dit qu’un vague instinct vous assurait que vous couriez quelque grand danger, j’ai mis mon dévouement à votre service, sans vous demander d’autre récompense que le bonheur de vous servir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 566.178,
    "end": 577.664,
    "text": "Depuis ce temps, vous ai-je, par un mot, par un signe, donné l’occasion de vous repentir de m’avoir distingué au milieu de ceux qui eussent été heureux de mourir pour vous ?"
  },
  {
    "approved": true,
    "begin": 577.594,
    "end": 588.184,
    "text": "Vous m’avez dit, pauvre enfant, que vous étiez fiancée à Monsieur d’Épinay, que votre père avait décidé cette alliance, c’est-à-dire qu’elle était certaine, car tout ce que veut Monsieur de Villefort arrive infailliblement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 587.938,
    "end": 603.288,
    "text": "Eh bien, je suis resté dans l’ombre, attendant tout, non pas de ma volonté, non pas de la vôtre, mais des événements, de la Providence, de Dieu, et cependant vous m’aimez, vous avez eu pitié de moi, Valentine, et vous me l’avez dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 603.426,
    "end": 610.2,
    "text": "Merci pour cette douce parole que je ne vous demande que de me répéter de temps en temps, et qui me fera tout oublier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 611.746,
    "end": 630.296,
    "text": "Et voilà ce qui vous a enhardi, Maximilien, voilà ce qui me fait à la fois une vie bien douce et bien malheureuse, au point que je me demande souvent lequel vaut mieux pour moi, du chagrin que me causait autrefois la rigueur de ma belle-mère et sa préférence aveugle pour son enfant, ou du bonheur plein de dangers que je goûte en vous voyant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 630.562,
    "end": 633.24,
    "text": "Du danger ! s’écria Maximilien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 632.994,
    "end": 636.056,
    "text": "Pouvez-vous dire un mot si dur et si injuste ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 636.066,
    "end": 639.232,
    "text": "Avez-vous jamais vu un esclave plus soumis que moi ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 638.906,
    "end": 645.272,
    "text": "Vous m’avez permis de vous adresser quelquefois la parole, Valentine, mais vous m’avez défendu de vous suivre. J’ai obéi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 645.282,
    "end": 658.712,
    "text": "Depuis que j’ai trouvé le moyen de me glisser dans cet enclos, de causer avec vous à travers cette porte, d’être enfin si près de vous sans vous voir, ai-je jamais, dites-le-moi, demandé à toucher le bas de votre robe à travers ces grilles ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 658.722,
    "end": 664.088,
    "text": "Ai-je jamais fait un pas pour franchir ce mur, ridicule obstacle pour ma jeunesse et ma force ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 663.97,
    "end": 668.696,
    "text": "Jamais un reproche sur votre rigueur, jamais un désir exprimé tout haut."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 668.706,
    "end": 671.896,
    "text": "J’ai été rivé à ma parole comme un chevalier des temps passés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 672.162,
    "end": 675.48,
    "text": "Avouez cela du moins, pour que je ne vous croie pas injuste."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 676.13,
    "end": 683.928,
    "text": "C’est vrai, dit Valentine, en passant entre deux planches le bout d’un de ses doigts effilés sur lequel Maximilien posa ses lèvres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 683.938,
    "end": 691.352,
    "text": "C’est vrai, vous êtes un honnête ami. Mais enfin vous n’avez agi qu’avec le sentiment de votre intérêt, mon cher Maximilien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 691.362,
    "end": 696.728,
    "text": "Vous saviez bien que, du jour où l’esclave deviendrait exigeant, il lui faudrait tout perdre."
  },
  {
    "approved": true,
    "begin": 696.61,
    "end": 717.336,
    "text": "Vous m’avez promis l’amitié d’un frère, à moi qui n’ai pas d’amis, à moi que mon père oublie, à moi que ma belle-mère persécute, et qui n’ai pour consolation que le vieillard immobile, muet, glacé, dont la main ne peut serrer ma main, dont l’œil seul peut me parler, et dont le cœur bat sans doute pour moi d’un reste de chaleur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 717.474,
    "end": 726.68,
    "text": "Dérision amère du sort qui me fait ennemie et victime de tous ceux qui sont plus forts que moi, et qui me donne un cadavre pour soutien et pour ami !"
  },
  {
    "approved": true,
    "begin": 726.434,
    "end": 735.0,
    "text": "Oh ! vraiment, Maximilien, je vous le répète, je suis bien malheureuse, et vous avez raison de m’aimer pour moi et non pour vous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 736.418,
    "end": 752.152,
    "text": "Valentine, dit le jeune homme avec une émotion profonde, je ne dirai pas que je n’aime que vous au monde, car j’aime aussi ma sœur et mon beau-frère, mais c’est d’un amour doux et calme, qui ne ressemble en rien au sentiment que j’éprouve pour vous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 752.29,
    "end": 766.36,
    "text": "Quand je pense à vous, mon sang bout, ma poitrine se gonfle, mon cœur déborde. Mais cette force, cette ardeur, cette puissance surhumaine, je les emploierai à vous aimer seulement jusqu’au jour où vous me direz de les employer à vous servir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 766.882,
    "end": 770.2,
    "text": "Monsieur Franz d’Épinay sera absent un an encore, dit-on."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 770.21,
    "end": 776.216,
    "text": "En un an, que de chances favorables peuvent nous servir, que d’événements peuvent nous seconder !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 776.226,
    "end": 787.224,
    "text": "Espérons donc toujours, c’est si bon et si doux d’espérer ! Mais en attendant, vous, Valentine, vous qui me reprochez mon égoïsme, qu’avez-vous été pour moi ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 787.362,
    "end": 790.68,
    "text": "La belle et froide statue de la Vénus pudique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 790.818,
    "end": 797.44,
    "text": "En échange de ce dévouement, de cette obéissance, de cette retenue, que m’avez-vous promis, vous ? rien."
  },
  {
    "approved": true,
    "begin": 797.114,
    "end": 800.408,
    "text": "Que m’avez-vous accordé ? bien peu de chose."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 800.29,
    "end": 806.296,
    "text": "Vous me parlez de Monsieur d’Épinay, votre fiancé, et vous soupirez à cette idée d’être un jour à lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 806.562,
    "end": 810.648,
    "text": "Voyons, Valentine, est-ce là tout ce que vous avez dans l’âme ?"
  },
  {
    "approved": true,
    "begin": 810.658,
    "end": 829.64,
    "text": "Quoi ! je vous engage ma vie, je vous donne mon âme, je vous consacre jusqu’au plus insignifiant battement de mon cœur, et quand je suis tout à vous, moi, quand je me dis tout bas que je mourrai si je vous perds, vous ne vous épouvantez pas, vous, à la seule idée d’appartenir à un autre ! Oh !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 829.64,
    "end": 830.872,
    "text": "Valentine !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 830.882,
    "end": 844.184,
    "text": "Valentine, si j’étais ce que vous êtes, si je me sentais aimé comme vous êtes sûre que je vous aime, déjà cent fois j’eusse passé ma main entre les barreaux de cette grille, et j’eusse serré la main du pauvre Maximilien en lui disant."
  },
  {
    "approved": true,
    "begin": 844.194,
    "end": 848.664,
    "text": "À vous, à vous seul, Maximilien, dans ce monde et dans l’autre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 849.698,
    "end": 854.808,
    "text": "Valentine ne répondit rien, mais le jeune homme l’entendit soupirer et pleurer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 855.074,
    "end": 857.88,
    "text": "La réaction fut prompte sur Maximilien."
  },
  {
    "approved": true,
    "begin": 858.018,
    "disabled": false,
    "end": 865.56,
    "text": "Oh ! s’écria-t-il, Valentine ! Valentine ! oubliez mes paroles, s’il y a dans mes paroles quelque chose qui ait pu vous blesser !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 865.826,
    "end": 869.4,
    "text": "Non, dit-elle, vous avez raison."
  },
  {
    "approved": true,
    "begin": 870.016,
    "end": 888.826,
    "text": "Mais ne voyez-vous pas que je suis une pauvre créature, abandonnée dans une maison presque étrangère, car mon père m’est presque un étranger, et dont la volonté a été brisée depuis dix ans, jour par jour, heure par heure, minute par minute, par la volonté de fer des maîtres qui pèsent sur moi ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 888.738,
    "end": 895.768,
    "text": "Personne ne voit ce que je souffre et je ne l’ai dit à personne qu’à vous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 895.522,
    "end": 899.9780000000001,
    "text": "En apparence, et aux yeux de tout le monde, tout m’est bon, tout m’est affectueux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 900.386,
    "end": 903.32,
    "text": "En réalité, tout m’est hostile."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 903.458,
    "end": 905.088,
    "text": "Le monde dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 904.762,
    "end": 914.712,
    "text": "Monsieur de Villefort est trop grave et trop sévère pour être bien tendre envers sa fille. Mais elle a eu du moins le bonheur de retrouver dans Madame de Villefort une seconde mère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 914.978,
    "end": 925.208,
    "text": "Eh bien, le monde se trompe, mon père m’abandonne avec indifférence, et ma belle-mère me hait avec un acharnement d’autant plus terrible qu’il est voilé par un éternel sourire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 925.474,
    "end": 929.688,
    "text": "Vous haïr ! vous, Valentine ! et comment peut-on vous haïr ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 930.338,
    "end": 939.288,
    "text": "Hélas ! mon ami, dit Valentine, je suis forcée d’avouer que cette haine pour moi vient d’un sentiment presque naturel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 939.298,
    "end": 942.464,
    "text": "Elle adore son fils, mon frère Édouard."
  },
  {
    "approved": true,
    "begin": 942.394,
    "end": 943.64,
    "text": "Eh bien ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 944.546,
    "end": 954.008,
    "text": "Eh bien, cela me semble étrange de mêler à ce que nous disions une question d’argent, eh ! bien, mon ami, je crois que sa haine vient de là du moins."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 954.146,
    "end": 968.728,
    "text": "Comme elle n’a pas de fortune de son côté, que moi je suis déjà riche du chef de ma mère, et que cette fortune sera encore plus que doublée par celle de Monsieur et de Madame de Saint-Méran, qui doit me revenir un jour, eh bien, je crois qu’elle est envieuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 968.994,
    "end": 979.352,
    "text": "Oh ! mon Dieu ! si je pouvais lui donner la moitié de cette fortune et me retrouver chez Monsieur de Villefort comme une fille dans la maison de son père, certes je le ferais à l’instant même."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 979.49,
    "end": 981.144,
    "text": "Pauvre Valentine !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 981.794,
    "end": 989.72,
    "text": "Oui, je me sens enchaînée, et en même temps je me sens si faible, qu’il me semble que ces liens me soutiennent, et que j’ai peur de les rompre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 989.986,
    "end": 994.84,
    "text": "D’ailleurs, mon père n’est pas un homme dont on puisse enfreindre impunément les ordres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 994.85,
    "end": 1006.92,
    "text": "il est puissant contre moi, il le serait contre vous, il le serait contre le roi lui-même, protégé qu’il est par un irréprochable passé et par une position presque inattaquable. Oh !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1006.92,
    "end": 1022.364,
    "text": "Maximilien ! je vous le jure, je ne lutte pas, parce que c’est vous autant que moi que je crains de briser dans cette lutte. Mais enfin, Valentine, reprit Maximilien, pourquoi désespérer ainsi, et voir l’avenir toujours sombre ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1022.37,
    "end": 1025.564,
    "text": "Ah ! mon ami, parce que je le juge par le passé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1025.83,
    "end": 1035.544,
    "text": "Voyons cependant, si je ne suis pas un parti illustre au point de vue aristocratique, je tiens cependant, par beaucoup de points, au monde dans lequel vous vivez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1035.3,
    "end": 1038.46,
    "text": "Le temps où il y avait deux Frances dans la France n’existe plus."
  },
  {
    "approved": true,
    "begin": 1038.262,
    "end": 1042.94,
    "text": "Les plus hautes familles de la monarchie se sont fondues dans les familles de l’Empire."
  },
  {
    "approved": true,
    "begin": 1042.87,
    "end": 1046.42,
    "text": "l’aristocratie de la lance a épousé la noblesse du canon."
  },
  {
    "approved": true,
    "begin": 1046.43,
    "end": 1050.01,
    "text": "Eh bien, moi, j’appartiens à cette dernière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1050.02,
    "end": 1055.13,
    "text": "j’ai un bel avenir dans l’armée, je jouis d’une fortune bornée, mais indépendante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1055.39,
    "end": 1062.554,
    "text": "La mémoire de mon père, enfin, est vénérée dans notre pays comme celle d’un des plus honnêtes négociants qui aient existé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1062.82,
    "end": 1066.9,
    "text": "Je dis notre pays, Valentine, parce que vous êtes presque de Marseille."
  },
  {
    "approved": true,
    "begin": 1066.91,
    "end": 1083.39,
    "text": "Ne me parlez pas de Marseille, Maximilien, ce seul mot me rappelle ma bonne mère, cet ange que tout le monde a regretté, et qui, après avoir veillé sur sa fille pendant son court séjour sur la terre, veille encore sur elle, je l’espère du moins, pendant son éternel séjour au ciel."
  },
  {
    "approved": true,
    "begin": 1083.19,
    "end": 1089.306,
    "text": "Oh ! si ma pauvre mère vivait, Maximilien, je n’aurais plus rien à craindre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1089.06,
    "end": 1092.248,
    "text": "Je lui dirais que je vous aime, et elle nous protégerait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1093.54,
    "end": 1106.452,
    "text": "Hélas ! Valentine, reprit Maximilien, si elle vivait, je ne vous connaîtrais pas sans doute, car, vous l’avez dit, vous seriez heureuse si elle vivait, et Valentine heureuse m’eût regardé bien dédaigneusement du haut de sa grandeur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1107.36,
    "end": 1119.74,
    "text": "Ah ! mon ami, s’écria Valentine, c’est vous qui êtes injuste à votre tour… Mais, dites-moi… Que voulez-vous que je vous dise ? reprit Maximilien, voyant que Valentine hésitait."
  },
  {
    "approved": true,
    "begin": 1119.67,
    "end": 1129.5,
    "text": "Dites-moi, continua la jeune fille, est-ce qu’autrefois à Marseille il y a eu quelque sujet de mésintelligence entre votre père et le mien ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1129.89,
    "end": 1139.74,
    "text": "Non, pas que je sache, répondit Maximilien, ce n’est que votre père était un partisan plus que zélé des Bourbons, et le mien un homme dévoué à l’Empereur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1139.75,
    "end": 1147.158,
    "text": "C’est, je le présume, tout ce qu’il y a jamais eu de dissidence entre eux. Mais pourquoi cette question, Valentine ?"
  },
  {
    "approved": true,
    "begin": 1147.04,
    "end": 1152.662,
    "text": "Je vais vous le dire, reprit la jeune fille, car vous devez tout savoir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1152.93,
    "end": 1159.068,
    "text": "Eh bien, c’était le jour où votre nomination d’officier de la Légion d’honneur fut publiée dans le journal."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1158.95,
    "end": 1169.02,
    "text": "Nous étions tous chez mon grand-père, monsieur Noirtier, et de plus il y avait encore monsieur Danglars vous savez ce banquier dont les chevaux ont avant-hier failli tuer ma mère et mon frère ?"
  },
  {
    "approved": true,
    "begin": 1168.822,
    "end": 1175.196,
    "text": "Je lisais le journal tout haut à mon grand-père pendant que ces messieurs causaient du mariage de mademoiselle Danglars."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1175.59,
    "end": 1182.492,
    "text": "Lorsque j’en vins au paragraphe qui vous concernait et que j’avais déjà lu, car dès la veille au matin vous m’aviez annoncé cette bonne nouvelle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1182.5,
    "end": 1197.21,
    "text": "Lorsque j’en vins, dis-je, au paragraphe qui vous concernait, j’étais bien heureuse… mais aussi bien tremblante d’être forcée de prononcer tout haut votre nom et certainement je l’eusse omis sans la crainte que j’éprouvais qu’on interprétât mal mon silence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1197.6,
    "end": 1200.54,
    "text": "Donc je rassemblai tout mon courage, et je lus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1200.55,
    "end": 1202.332,
    "text": "Chère Valentine !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1203.11,
    "end": 1207.964,
    "text": "Eh bien, aussitôt que résonna votre nom, mon père tourna la tête."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1209.12,
    "end": 1212.696,
    "text": "J’étais si persuadée (voyez comme je suis folle !)"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1212.45,
    "end": 1223.068,
    "text": "que tout le monde allait être frappé de ce nom comme d’un coup de foudre, que je crus voir tressaillir mon père et même (pour celui-là c’était une illusion, j’en suis sûre), et même monsieur Danglars."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1224.48,
    "end": 1227.26,
    "text": "Morrel, dit mon père, attendez donc !"
  },
  {
    "approved": true,
    "begin": 1226.934,
    "end": 1229.21,
    "text": "Il fronça le sourcil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1229.22,
    "end": 1236.246,
    "text": "Serait-ce un de ces Morrel de Marseille, un de ces enragés bonapartistes qui nous ont donné tant de mal en mille huit cent quinze ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1236.64,
    "end": 1241.62,
    "text": "Oui, répondit monsieur Danglars. Je crois même que c’est le fils de l’ancien armateur."
  },
  {
    "approved": true,
    "begin": 1241.63,
    "end": 1244.308,
    "text": "Vraiment ! fit Maximilien."
  },
  {
    "approved": true,
    "begin": 1244.19,
    "end": 1247.87,
    "text": "Et que répondit votre père, dites, Valentine ?"
  },
  {
    "approved": true,
    "begin": 1247.544,
    "end": 1251.484,
    "text": "Oh ! une chose affreuse et que je n’ose vous redire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1251.49,
    "end": 1254.422,
    "text": "Dites toujours, reprit Maximilien en souriant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1255.33,
    "end": 1260.696,
    "text": "Leur Empereur, continua-t-il en fronçant le sourcil, savait les mettre à leur place, tous ces fanatiques."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1260.45,
    "end": 1263.87,
    "text": "il les appelait de la chair à canon, et c’était le seul nom qu’ils méritassent."
  },
  {
    "approved": true,
    "begin": 1263.544,
    "end": 1268.252,
    "text": "Je vois avec joie que le gouvernement nouveau remet en vigueur ce salutaire principe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1268.77,
    "end": 1275.16,
    "text": "Quand ce ne serait que pour cela qu’il garde l’Algérie, j’en féliciterais le gouvernement, quoiqu’elle nous coûte un peu cher."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1275.68,
    "end": 1282.46,
    "text": "C’est en effet d’une politique assez brutale, dit Maximilien. Mais ne rougissez point, chère amie, de ce qu’a dit là Monsieur de Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1282.47,
    "end": 1287.062,
    "text": "Mon brave père ne cédait en rien au vôtre sur ce point, et il répétait sans cesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1288.61,
    "end": 1296.41,
    "text": "Pourquoi donc l’Empereur, qui fait tant de belles choses, ne fait-il pas un régiment de juges et d’avocats, et ne les envoie-t-il pas toujours au premier feu ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1296.42,
    "end": 1307.284,
    "text": "Vous le voyez, chère amie, les partis se valent pour le pittoresque de l’expression et pour la douceur de la pensée. Mais monsieur Danglars, que dit-il à cette sortie du procureur du roi ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1307.55,
    "end": 1314.584,
    "text": "Oh ! lui se mit à rire de ce rire sournois qui lui est particulier et que je trouve féroce."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1314.85,
    "end": 1317.78,
    "text": "Puis ils se levèrent l’instant d’après et partirent."
  },
  {
    "approved": true,
    "begin": 1317.79,
    "end": 1321.112,
    "text": "Je vis alors seulement que mon grand-père était tout agité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1321.25,
    "end": 1333.526,
    "text": "Il faut vous dire, Maximilien, que, moi seule, je devine ses agitations, à ce pauvre paralytique, et je me doutais d’ailleurs que la conversation qui avait eu lieu devant lui (car on ne fait plus attention à lui, pauvre grand-père !)"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1333.28,
    "end": 1340.316,
    "text": "l’avait fort impressionné, attendu qu’on avait dit du mal de son Empereur, et que, à ce qu’il paraît, il a été fanatique de l’Empereur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1340.96,
    "end": 1345.176,
    "text": "C’est, en effet, dit Maximilien, un des noms connus de l’empire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1344.93,
    "end": 1354.518,
    "text": "il a été sénateur, et, comme vous le savez ou comme vous ne le savez pas, Valentine, il fut près de toutes les conspirations bonapartistes que l’on fit sous la Restauration."
  },
  {
    "approved": true,
    "begin": 1354.53,
    "end": 1359.38,
    "text": "Oui j’entends quelquefois dire tout bas de ces choses-là qui me semblent étranges."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1359.39,
    "end": 1366.294,
    "text": "le grand-père bonapartiste, le père royaliste. Enfin, que voulez-vous ?… Je me retournai donc vers lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1366.43,
    "end": 1368.596,
    "text": "Il me montrait le journal du regard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1368.99,
    "end": 1370.88,
    "text": "Qu’avez-vous, papa ? lui dis-le."
  },
  {
    "approved": true,
    "begin": 1370.554,
    "end": 1371.804,
    "text": "Êtes-vous content ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1372.19,
    "end": 1374.62,
    "text": "Il me fit de la tête signe que oui."
  },
  {
    "approved": true,
    "begin": 1374.75,
    "end": 1377.428,
    "text": "De ce que mon père vient de dire ? demandai-je."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1377.31,
    "end": 1378.582,
    "text": "Il fit signe que non."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1379.23,
    "end": 1381.268,
    "text": "De ce que monsieur Danglars a dit ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1381.15,
    "end": 1383.04,
    "text": "Il fit signe que non encore."
  },
  {
    "approved": true,
    "begin": 1382.842,
    "end": 1391.0,
    "text": "C’est donc de ce que monsieur Morrel, je n’osai pas dire Maximilien, est nommé officier de la Légion d’honneur ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1391.01,
    "end": 1392.534,
    "text": "Il fit signe que oui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1392.8,
    "end": 1399.706,
    "text": "Le croiriez-vous, Maximilien ? il était content que vous fussiez nommé officier de la Légion d’honneur, lui qui ne vous connaît pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1399.46,
    "end": 1403.16,
    "text": "C’est peut-être de la folie de sa part, car il tourne, dit-on, à l’enfance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1403.3,
    "end": 1405.204,
    "text": "mais je l’aime bien pour ce oui-là."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1405.47,
    "end": 1408.28,
    "text": "C’est bizarre, pensa Maximilien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1408.29,
    "end": 1416.83,
    "text": "Votre père me haïrait donc, tandis qu’au contraire votre grand-père… Étranges choses que ces amours et ces haines de parti !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1416.502,
    "end": 1420.188,
    "text": "Chut ! s’écria tout à coup Valentine."
  },
  {
    "approved": true,
    "begin": 1420.07,
    "end": 1421.7,
    "text": "Cachez-vous, sauvez-vous."
  },
  {
    "approved": true,
    "begin": 1421.502,
    "end": 1422.364,
    "text": "On vient !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1423.65,
    "end": 1428.888,
    "text": "Maximilien sauta sur une bêche et se mit à retourner impitoyablement la luzerne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1429.41,
    "end": 1430.68,
    "text": "Mademoiselle !"
  },
  {
    "approved": true,
    "begin": 1430.69,
    "end": 1437.082,
    "text": "Mademoiselle ! cria une voix derrière les arbres, Madame de Villefort vous cherche partout et vous appelle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1437.22,
    "end": 1438.874,
    "text": "Il y a une visite au salon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1439.14,
    "end": 1442.072,
    "text": "Une visite ! dit Valentine tout agitée."
  },
  {
    "approved": true,
    "begin": 1442.21,
    "end": 1444.376,
    "text": "Et qui nous fait cette visite ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1444.13,
    "end": 1448.598,
    "text": "Un grand seigneur, un prince, à ce qu’on dit, Monsieur le comte de Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1449.12,
    "end": 1451.546,
    "text": "J’y vais, dit tout haut Valentine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1451.94,
    "end": 1459.74,
    "text": "Ce nom fit tressaillir de l’autre côté de la grille celui à qui le j’y vais de Valentine servait d’adieu à la fin de chaque entrevue."
  },
  {
    "approved": true,
    "begin": 1461.41,
    "end": 1474.52,
    "text": "Tiens ! se dit Maximilien en s’appuyant tout pensif sur sa bêche, comment le comte de Monte-Cristo connaît-il Monsieur de Villefort ?"
  }
]