[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.014,
    "text": "Chapitre quarante-huit."
  },
  {
    "approved": true,
    "begin": 2.024,
    "end": 3.678,
    "text": "Idéologie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 4.456,
    "end": 14.814,
    "text": "Si le comte de Monte-Cristo eût vécu depuis longtemps dans le monde parisien, il eût apprécié en toute sa valeur la démarche que faisait près de lui Monsieur de Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 14.952,
    "end": 24.926,
    "text": "Bien en cour, que le roi régnant fût de la branche aînée ou de la branche cadette, que le ministre gouvernant fût doctrinaire, libéral ou conservateur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 25.064,
    "end": 32.094,
    "text": "Réputé habile par tous, comme on répute généralement habiles les gens qui n’ont jamais éprouvé d’échecs politiques."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 32.36,
    "end": 47.07,
    "text": "Haï de beaucoup, mais chaudement protégé par quelques-uns sans cependant être aimé de personne, Monsieur de Villefort avait une des hautes positions de la magistrature, et se tenait à cette hauteur comme un Harlay ou comme un Molé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 48.616,
    "end": 63.07,
    "text": "Son salon, régénéré par une jeune femme et par une fille de son premier mariage à peine âgée de dix-huit ans, n’en était pas moins un de ces salons sévères de Paris où l’on observe le culte des traditions et la religion de l’étiquette."
  },
  {
    "approved": true,
    "begin": 63.208,
    "end": 81.502,
    "text": "La politesse froide, la fidélité absolue aux principes gouvernementaux, un mépris profond des théories et des théoriciens, la haine profonde des idéologues, tels étaient les éléments de la vie intérieure et publique affichés par Monsieur de Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 82.152,
    "end": 87.774,
    "text": "Monsieur de Villefort n’était pas seulement magistrat, c’était presque un diplomate."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 88.296,
    "end": 103.646,
    "text": "Ses relations avec l’ancienne cour, dont il parlait toujours avec dignité et déférence, le faisaient respecter de la nouvelle, et il savait tant de choses que non seulement on le ménageait toujours, mais encore qu’on le consultait quelquefois."
  },
  {
    "approved": true,
    "begin": 103.656,
    "end": 116.19,
    "text": "Peut-être n’en eût-il pas été ainsi si l’on eût pu se débarrasser de Monsieur de Villefort. Mais il habitait, comme ces seigneurs féodaux rebelles à leur suzerain, une forteresse inexpugnable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 116.328,
    "end": 131.806,
    "text": "Cette forteresse, c’était sa charge de procureur du roi, dont il exploitait merveilleusement tous les avantages, et qu’il n’eût quittée que pour se faire élire député et pour remplacer ainsi la neutralité par de l’opposition."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 132.584,
    "end": 136.646,
    "text": "En général, Monsieur de Villefort faisait ou rendait peu de visites."
  },
  {
    "approved": true,
    "begin": 136.448,
    "end": 138.566,
    "text": "Sa femme visitait pour lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 138.24,
    "end": 153.054,
    "text": "c’était chose reçue dans le monde, où l’on mettait sur le compte des graves et nombreuses occupations du magistrat ce qui n’était en réalité qu’un calcul d’orgueil, qu’une quintessence d’aristocratie, l’application enfin de cet axiome."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 152.808,
    "end": 161.374,
    "text": "Fais semblant de t’estimer, et on t’estimera, axiome plus utile cent fois dans notre société que celui des Grecs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 161.128,
    "end": 168.414,
    "text": "Connais-toi toi-même, remplacé de nos jours par l’art moins difficile et plus avantageux de connaître les autres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 168.808,
    "end": 178.782,
    "text": "Pour ses amis, Monsieur de Villefort était un protecteur puissant, pour ses ennemis, c’était un adversaire sourd, mais acharné."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 179.432,
    "end": 182.878,
    "text": "Pour les indifférents, c’était la statue de la loi faite homme."
  },
  {
    "approved": true,
    "begin": 183.016,
    "end": 201.054,
    "text": "abord hautain, physionomie impassible, regard terne et dépoli, ou insolemment perçant et scrutateur, tel était l’homme dont quatre révolutions habilement entassées l’une sur l’autre avaient d’abord construit, puis cimenté le piédestal."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 201.448,
    "end": 207.454,
    "text": "Monsieur de Villefort avait la réputation d’être l’homme le moins curieux et le moins banal de France."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 207.592,
    "end": 216.39,
    "text": "Il donnait un bal tous les ans et n’y paraissait qu’un quart d’heure, c’est-à-dire quarante-cinq minutes de moins que ne le fait le roi aux siens."
  },
  {
    "approved": true,
    "begin": 216.192,
    "end": 229.086,
    "text": "Jamais on ne le voyait ni aux théâtres, ni aux concerts, ni dans aucun lieu public, quelquefois, mais rarement, il faisait une partie de whist, et l’on avait soin alors de lui choisir des joueurs dignes de lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 229.096,
    "end": 238.662,
    "text": "c’était quelque ambassadeur, quelque archevêque, quelque prince, quelque président, ou enfin quelque duchesse douairière."
  },
  {
    "approved": true,
    "begin": 238.336,
    "end": 243.55,
    "text": "Voilà quel était l’homme dont la voiture venait de s’arrêter devant la porte de Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 244.584,
    "end": 254.942,
    "text": "Le valet de chambre annonça Monsieur de Villefort au moment où le comte, incliné sur une grande table, suivait sur une carte un itinéraire de Saint-Pétersbourg en Chine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 255.72,
    "end": 260.574,
    "text": "Le procureur du roi entra du même pas grave et compassé qu’il entrait au tribunal."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 260.712,
    "end": 268.254,
    "text": "C’était bien le même homme, ou plutôt la suite du même homme que nous avons vu autrefois substitut à Marseille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 268.264,
    "end": 274.654,
    "text": "La nature, conséquente avec ses principes, n’avait rien changé pour lui au cours qu’elle devait suivre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 274.92,
    "end": 281.31,
    "text": "De mince, il était devenu maigre, de pâle il était devenu jaune."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 281.448,
    "end": 289.502,
    "text": "Ses yeux enfoncés étaient caves, et ses lunettes aux branches d’or, en posant sur l’orbite, semblaient faire partie de la figure."
  },
  {
    "approved": true,
    "begin": 289.64,
    "end": 307.294,
    "text": "Excepté sa cravate blanche, le reste de son costume était parfaitement noir, et cette couleur funèbre n’était tranchée que par le léger liséré de ruban rouge qui passait imperceptible par sa boutonnière et qui semblait une ligne de sang tracée au pinceau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 308.84,
    "end": 338.27,
    "text": "Si maître de lui que fût Monte-Cristo, il examina avec une visible curiosité, en lui rendant son salut, le magistrat qui, défiant par habitude et peu crédule surtout quant aux merveilles sociales, était plus disposé à voir dans le noble étranger-c’était ainsi qu’on appelait déjà Monte-Cristo-un chevalier d’industrie venant exploiter un nouveau théâtre, ou un malfaiteur en état de rupture de ban, qu’un prince du Saint-Siège ou un sultan des Mille et une Nuits."
  },
  {
    "approved": true,
    "begin": 338.536,
    "end": 356.574,
    "text": "Monsieur, dit Villefort avec ce ton glapissant affecté par les magistrats dans leurs périodes oratoires, et dont ils ne peuvent ou ne veulent pas se défaire dans la conversation, monsieur, le service signalé que vous avez rendu hier à ma femme et à mon fils me fait un devoir de vous remercier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 356.584,
    "end": 361.566,
    "text": "Je viens donc m’acquitter de ce devoir et vous exprimer toute ma reconnaissance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 361.576,
    "end": 368.35,
    "text": "Et, en prononçant ces paroles, l’œil sévère du magistrat n’avait rien perdu de son arrogance habituelle."
  },
  {
    "approved": true,
    "begin": 369.0,
    "end": 385.246,
    "text": "Ces paroles qu’il venait de dire, il les avait articulées avec sa voix de procureur général, avec cette raideur inflexible de cou et d’épaules qui faisait comme nous le répétons, dire à ses flatteurs qu’il était la statue vivante de la loi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 386.408,
    "end": 415.838,
    "text": "Monsieur, répliqua le comte à son tour avec une froideur glaciale, je suis fort heureux d’avoir pu conserver un fils à sa mère, car on dit que le sentiment de la maternité est le plus saint de tous, et ce bonheur qui m’arrive vous dispensait, monsieur, de remplir un devoir dont l’exécution m’honore sans doute, car je sais que Monsieur de Villefort ne prodigue pas la faveur qu’il me fait, mais qui, si précieuse qu’elle soit cependant, ne vaut pas pour moi la satisfaction intérieure."
  },
  {
    "approved": true,
    "begin": 416.36,
    "end": 434.398,
    "text": "Villefort, étonné de cette sortie à laquelle il ne s’attendait pas, tressaillit comme un soldat qui sent le coup qu’on lui porte sous l’armure dont il est couvert, et un pli de sa lèvre dédaigneuse indiqua que dès l’abord il ne tenait pas le comte de Monte-Cristo pour un gentilhomme bien civil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 434.664,
    "end": 441.822,
    "text": "Il jeta les yeux autour de lui pour raccrocher à quelque chose la conversation tombée, et qui semblait s’être brisée en tombant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 442.216,
    "end": 448.222,
    "text": "Il vit la carte qu’interrogeait Monte-Cristo au moment où il était entré, et il reprit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 448.872,
    "end": 451.806,
    "text": "Vous vous occupez de géographie, monsieur ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 451.56,
    "end": 460.126,
    "text": "C’est une riche étude, pour vous surtout qui, à ce qu’on assure, avez vu autant de pays qu’il y en a de gravés sur cet atlas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 461.16,
    "end": 471.39,
    "text": "Oui, monsieur, répondit le comte, j’ai voulu faire sur l’espèce humaine, prise en masse, ce que vous pratiquez chaque jour sur des exceptions, c’est-à-dire une étude physiologique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 471.4,
    "end": 477.79,
    "text": "J’ai pensé qu’il me serait plus facile de descendre ensuite du tout à la partie, que de la partie au tout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 477.672,
    "end": 487.39,
    "text": "C’est un axiome algébrique qui veut que l’on procède du connu à l’inconnu, et non de l’inconnu au connu… Mais asseyez-vous donc, monsieur, je vous en supplie."
  },
  {
    "approved": true,
    "begin": 487.784,
    "end": 517.47,
    "text": "Et Monte-Cristo indiqua de la main au procureur du roi un fauteuil que celui-ci fut obligé de prendre la peine d’avancer lui-même, tandis que lui n’eut que celle de se laisser retomber dans celui sur lequel il était agenouillé quand le procureur du roi était entré de cette façon le comte se trouva à demi tourné vers son visiteur, ayant le dos à la fenêtre et le coude appuyé sur la carte géographique qui faisait, pour le moment, l’objet de la conversation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 517.224,
    "end": 527.966,
    "text": "Conversation qui prenait, comme elle l’avait fait chez Morcerf et chez Danglars, une tournure tout à fait analogue, sinon à la situation, du moins aux personnages."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 528.36,
    "end": 539.87,
    "text": "Ah ! vous philosophez, reprit Villefort après un instant de silence, pendant lequel, comme un athlète qui rencontre un rude adversaire, il avait fait provision de force."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 539.88,
    "end": 542.022,
    "text": "Eh bien, monsieur, parole d’honneur !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 541.824,
    "end": 546.782,
    "text": "Si, comme vous, je n’avais rien à faire, je chercherais une moins triste occupation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 546.92,
    "end": 558.79,
    "text": "C’est vrai, monsieur, reprit Monte-Cristo, et l’homme est une laide chenille pour celui qui l’étudie au microscope solaire. Mais vous venez de dire, je crois, que je n’avais rien à faire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 558.592,
    "end": 570.59,
    "text": "Voyons, par hasard, croyez-vous avoir quelque chose à faire, vous, monsieur ? ou, pour parler plus clairement, croyez-vous que ce que vous faites vaille la peine de s’appeler quelque chose ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 571.496,
    "end": 577.374,
    "text": "L’étonnement de Villefort redoubla à ce second coup si rudement porté par cet étrange adversaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 577.768,
    "end": 588.254,
    "text": "Il y avait longtemps que le magistrat ne s’était entendu dire un paradoxe de cette force, ou plutôt, pour parler plus exactement, c’était la première fois qu’il l’entendait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 589.032,
    "end": 592.222,
    "text": "Le procureur du roi se mit à l’œuvre pour répondre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 592.36,
    "end": 601.182,
    "text": "Monsieur, dit-il, vous êtes étranger, et, vous le dites vous-même, je crois, une portion de votre vie s’est écoulée dans les pays orientaux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 601.192,
    "end": 609.758,
    "text": "Vous ne savez donc pas combien la justice humaine, expéditive en ces contrées barbares, a chez nous des allures prudentes et compassées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 610.024,
    "end": 611.934,
    "text": "Si fait, monsieur, si fait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 611.688,
    "end": 614.11,
    "text": "C’est le pede claudo antique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 613.992,
    "end": 623.966,
    "text": "Je sais tout cela, car c’est surtout de la justice de tous les pays que je me suis occupé, c’est la procédure criminelle de toutes les nations que j’ai comparée à la justice naturelle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 624.232,
    "end": 632.67,
    "text": "Et, je dois le dire, monsieur, c’est encore cette loi des peuples primitifs c’est-à-dire la loi du talion, que j’ai le plus trouvée selon le cœur de Dieu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 634.088,
    "end": 646.11,
    "text": "Si cette loi était adoptée, monsieur, dit le procureur du roi, elle simplifierait fort nos codes, et c’est pour le coup que nos magistrats n’auraient, comme vous le disiez tout à l’heure, plus grand-chose à faire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 646.248,
    "end": 656.35,
    "text": "Cela viendra peut-être, dit Monte-Cristo, vous savez que les inventions humaines marchent du composé au simple, et que le simple est toujours la perfection."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 657.0,
    "end": 667.87,
    "text": "En attendant, monsieur, dit le magistrat, nos codes existent avec leurs articles contradictoires, tirés des coutumes gauloises, des lois romaines, des usages francs."
  },
  {
    "approved": true,
    "begin": 668.264,
    "end": 683.87,
    "text": "Or, la connaissance de toutes ces lois-là, vous en conviendrez, ne s’acquiert pas sans de longs travaux, et il faut une longue étude pour acquérir cette connaissance, et une grande puissance de tête, cette connaissance une fois acquise, pour ne pas l’oublier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 684.264,
    "end": 694.75,
    "text": "Je suis de cet avis-là, monsieur. Mais tout ce que vous savez, vous, à l’égard de ce code français, je le sais moi, non seulement à l’égard du code de toutes les nations."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 694.504,
    "end": 701.382,
    "text": "les lois anglaises, turques, japonaises, hindoues, me sont aussi familières que les lois françaises."
  },
  {
    "approved": true,
    "begin": 701.056,
    "end": 720.222,
    "text": "Et j’avais donc raison de dire que, relativement (vous savez que tout est relatif, monsieur), que relativement à tout ce que j’ai fait, vous avez bien peu de chose à faire, et que relativement à ce que j’ai appris, vous avez encore bien des choses à apprendre. Mais dans quel but avez-vous appris tout cela ? reprit Villefort étonné."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 720.616,
    "end": 722.654,
    "text": "Monte-Cristo sourit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 723.048,
    "end": 725.19,
    "text": "Bien, monsieur, dit-il."
  },
  {
    "approved": true,
    "begin": 724.864,
    "end": 743.006,
    "text": "Je vois que, malgré la réputation qu’on vous a faite d’homme supérieur, vous voyez toute chose au point de vue matériel et vulgaire de la société, commençant à l’homme et, finissant à l’homme, c’est-à-dire au point de vue le plus restreint et le plus étroit qu’il ait été permis à l’intelligence humaine d’embrasser."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 743.912,
    "end": 751.07,
    "text": "Expliquez-vous, monsieur, dit Villefort de plus en plus étonné, je ne vous comprends pas… très bien."
  },
  {
    "approved": true,
    "begin": 751.336,
    "end": 783.326,
    "text": "Je dis, monsieur, que, les yeux fixés sur l’organisation sociale des nations, vous ne voyez que les ressorts de la machine, et non l’ouvrier sublime qui la fait agir, je dis que vous ne reconnaissez devant vous et autour de vous que les titulaires des places dont les brevets ont été signés par des ministres ou par un roi, et que les hommes que Dieu a mis au-dessus des titulaires, des ministres et des rois, en leur donnant une mission à poursuivre au lieu d’une place à remplir, je dis que ceux-là échappent à votre courte vue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 783.976,
    "end": 787.782,
    "text": "C’est le propre de la faiblesse humaine aux organes débiles et incomplets."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 787.584,
    "end": 794.59,
    "text": "Tobie prenait l’ange qui venait lui rendre la vue pour un jeune homme ordinaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 794.856,
    "end": 806.238,
    "text": "Les nations prenaient Attila, qui devait les anéantir, pour un conquérant comme tous les conquérants et il a fallu que tous révélassent leurs missions célestes pour qu’on les reconnût."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 806.12,
    "end": 808.542,
    "text": "Il a fallu que l’un dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 808.424,
    "end": 810.462,
    "text": "Je suis l’ange du Seigneur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 810.472,
    "end": 811.59,
    "text": "Et l’autre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 811.52,
    "end": 815.71,
    "text": "Je suis le marteau de Dieu, pour que l’essence divine de tous deux fût révélée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 816.488,
    "end": 826.974,
    "text": "Alors, dit Villefort de plus en plus étonné et croyant parler à un illuminé ou à un fou, vous vous regardez comme un de ces êtres extraordinaires que vous venez de citer ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 827.496,
    "end": 830.814,
    "text": "Pourquoi pas ? dit froidement Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 831.464,
    "end": 845.79,
    "text": "Pardon, monsieur, reprit Villefort abasourdi mais vous m’excuserez si, en me présentant chez vous, j’ignorais me présenter chez un homme dont les connaissances et dont l’esprit dépassent de si loin les connaissances ordinaires et l’esprit habituel des hommes."
  },
  {
    "approved": true,
    "begin": 845.928,
    "end": 873.438,
    "text": "Ce n’est point l’usage chez nous, malheureux corrompus de la civilisation, que les gentilshommes possesseurs comme vous d’une fortune immense, du moins à ce qu’on assure, remarquez que je n’interroge pas, que seulement je répète, ce n’est pas l’usage, dis-je, que ces privilégiés des richesses perdent leur temps à des spéculations sociales, à des rêves philosophiques, faits tout au plus pour consoler ceux que le sort a déshérités des biens de la terre."
  },
  {
    "approved": true,
    "begin": 874.088,
    "end": 893.79,
    "text": "Eh ! monsieur, reprit le comte, en êtes-vous donc arrivé à la situation éminente que vous occupez sans avoir admis, et même sans avoir rencontré des exceptions, et n’exercez-vous jamais votre regard, qui aurait cependant tant besoin de finesse et de sûreté, à deviner d’un seul coup sur quel homme est tombé votre regard ?"
  },
  {
    "approved": true,
    "begin": 894.184,
    "end": 914.014,
    "text": "Un magistrat ne devrait-il pas être, non pas le meilleur applicateur de la loi, non pas le plus rusé interprète des obscurités de la chicane, mais une sonde d’acier pour éprouver les cœurs, mais une pierre de touche pour essuyer l’or dont chaque âme est toujours faite avec plus ou moins d’alliage ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 914.408,
    "end": 921.182,
    "text": "Monsieur, dit Villefort, vous me confondez, sur ma parole, et je n’ai jamais entendu parler personne comme vous faites."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 922.088,
    "end": 934.622,
    "text": "C’est que vous êtes constamment resté enfermé dans le cercle des conditions générales, et que vous n’avez jamais osé vous élever d’un coup d’aile dans les sphères supérieures que Dieu a peuplées d’êtres invisibles ou exceptionnels."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 935.528,
    "end": 942.174,
    "text": "Et vous admettez, monsieur, que ces sphères existent, et que les êtres exceptionnels et invisibles se mêlent à nous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 943.08,
    "end": 949.342,
    "text": "Pourquoi pas ? est-ce que vous voyez l’air que vous respirez et sans lequel vous ne pourriez pas vivre ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 950.12,
    "end": 953.31,
    "text": "Alors, nous ne voyons pas ces êtres dont vous parlez ?"
  },
  {
    "approved": true,
    "begin": 953.448,
    "end": 963.782,
    "text": "Si fait, vous les voyez quand Dieu permet qu’ils se matérialisent, vous les touchez, vous les coudoyez, vous leur parlez et ils vous répondent."
  },
  {
    "approved": true,
    "begin": 963.584,
    "end": 971.358,
    "text": "Ah ! dit Villefort en souriant, j’avoue que je voudrais bien être prévenu quand un de ces êtres se trouvera en contact avec moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 972.008,
    "end": 974.406,
    "text": "Vous avez été servi à votre guise, monsieur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 974.08,
    "end": 977.99,
    "text": "Car vous avez été prévenu tout à l’heure, et maintenant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 977.664,
    "end": 978.91,
    "text": "encore, je vous préviens."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 979.304,
    "end": 980.83,
    "text": "Ainsi vous-même ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 981.096,
    "end": 990.942,
    "text": "Je suis un de ces êtres exceptionnels, oui, monsieur, et je crois que, jusqu’à ce jour, aucun homme ne s’est trouvé dans une position semblable à la mienne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 992.232,
    "end": 1001.69,
    "text": "Les royaumes des rois sont limités, soit par des montagnes, soit par des rivières, soit par un changement de mœurs, soit par une mutation de langage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1001.7,
    "end": 1011.42,
    "text": "Mon royaume, à moi, est grand comme le monde, car je ne suis ni Italien, ni Français, ni Hindou, ni Américain, ni Espagnol."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1011.43,
    "end": 1013.47,
    "text": "je suis cosmopolite."
  },
  {
    "approved": true,
    "begin": 1013.48,
    "end": 1016.284,
    "text": "Nul pays ne peut dire qu’il m’a vu naître."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1016.55,
    "end": 1020.0,
    "text": "Dieu seul sait quelle contrée me verra mourir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1020.01,
    "end": 1023.71,
    "text": "J’adopte tous les usages, je parle toutes les langues."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1023.59,
    "end": 1033.29,
    "text": "Vous me croyez Français, vous, n’est-ce pas, car je parle français avec la même facilité et la même pureté que vous ? eh bien !"
  },
  {
    "approved": true,
    "begin": 1032.964,
    "end": 1035.868,
    "text": "Ali, mon Nubien, me croit Arabe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1035.75,
    "end": 1039.708,
    "text": "Bertuccio, mon intendant, me croit Romain."
  },
  {
    "approved": true,
    "begin": 1039.59,
    "end": 1042.908,
    "text": "Haydée, mon esclave, me croit Grec."
  },
  {
    "approved": true,
    "begin": 1042.79,
    "end": 1059.17,
    "text": "Donc vous comprenez, n’étant d’aucun pays, ne demandant protection à aucun gouvernement, ne reconnaissant aucun homme pour mon frère, pas un seul des scrupules qui arrêtent les puissants ou des obstacles qui paralysent les faibles ne me paralyse ou ne m’arrête."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1059.43,
    "end": 1061.856,
    "text": "Je n’ai que deux adversaires."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1061.61,
    "end": 1066.72,
    "text": "Je ne dirai pas deux vainqueurs, car avec la persistance je les soumets."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1066.73,
    "end": 1069.282,
    "text": "c’est la distance et le temps."
  },
  {
    "approved": true,
    "begin": 1069.42,
    "end": 1074.782,
    "text": "Le troisième, et le plus terrible, c’est ma condition d’homme mortel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1074.92,
    "end": 1081.57,
    "text": "Celle-là seule peut m’arrêter dans le chemin où je marche, et avant que j’aie atteint le but auquel je tends."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1081.58,
    "end": 1084.126,
    "text": "tout le reste, je l’ai calculé."
  },
  {
    "approved": true,
    "begin": 1083.88,
    "end": 1093.342,
    "text": "Ce que les hommes appellent les chances du sort, c’est-à-dire la ruine, le changement, les éventualités, je les ai toutes prévues."
  },
  {
    "approved": true,
    "begin": 1093.48,
    "end": 1098.074,
    "text": "Et si quelques-unes peuvent m’atteindre, aucune ne peut me renverser."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1098.34,
    "end": 1102.298,
    "text": "À moins que je ne meure, je serai toujours ce que je suis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1102.82,
    "end": 1112.154,
    "text": "Voilà pourquoi je vous dis des choses que vous n’avez jamais entendues, même de la bouche des rois, car les rois ont besoin de vous et les autres hommes en ont peur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1112.42,
    "end": 1118.3,
    "text": "Qui est-ce qui ne se dit pas, dans une société aussi ridiculement organisée que la nôtre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1118.44,
    "end": 1131.358,
    "text": "Peut-être un jour aurai-je affaire au procureur du roi ! Mais vous-même, monsieur, pouvez-vous dire cela, car, du moment où vous habitez la France, vous êtes naturellement soumis aux lois françaises."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1133.16,
    "end": 1151.838,
    "text": "Je le sais, monsieur, répondit Monte-Cristo mais quand je dois aller dans un pays, je commence à étudier, par des moyens qui me sont propres, tous les hommes dont je puis avoir quelque chose à espérer ou à craindre, et j’arrive à les connaître aussi bien, et même mieux peut-être qu’ils ne se connaissent eux-mêmes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1151.85,
    "end": 1161.44,
    "text": "Cela amène ce résultat que le procureur du roi, quel qu’il fût, à qui j’aurais affaire, serait certainement plus embarrassé que moi-même."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1162.22,
    "end": 1173.724,
    "text": "Ce qui veut dire, reprit avec hésitation Villefort, que la nature humaine étant faible, tout homme selon vous, a commis des… fautes ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1173.99,
    "end": 1178.588,
    "text": "Des fautes… ou des crimes, répondit négligemment Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1179.75,
    "end": 1191.264,
    "text": "Et que vous seul, parmi les hommes que vous ne reconnaissez pas pour vos frères, vous l’avez dit vous-même, reprit Villefort d’une voix légèrement altérée, et que vous seul êtes parfait ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1191.53,
    "end": 1194.336,
    "text": "Non point parfait, répondit le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1194.09,
    "end": 1200.35,
    "text": "Impénétrable, voilà tout. Mais brisons là-dessus, monsieur, si la conversation vous déplaît."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1200.36,
    "end": 1205.216,
    "text": "Je ne suis pas plus menacé de votre justice que vous ne l’êtes de ma double vue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1205.61,
    "end": 1212.36,
    "text": "Non, non, monsieur ! dit vivement Villefort, qui sans doute craignait de paraître abandonner le terrain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1212.162,
    "end": 1213.15,
    "text": "Non !"
  },
  {
    "approved": true,
    "begin": 1213.16,
    "end": 1219.93,
    "text": "Par votre brillante et presque sublime conversation, vous m’avez élevé au-dessus des niveaux ordinaires."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1219.94,
    "end": 1222.362,
    "text": "Nous ne causons plus, nous dissertons."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1222.5,
    "end": 1230.946,
    "text": "Or, vous savez combien les théologiens en chaire de Sorbonne, ou les philosophes dans leurs disputes, se disent parfois de cruelles vérités."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1230.82,
    "end": 1239.642,
    "text": "supposons que nous faisons de la théologie sociale et de la philosophie théologique, je vous dirai donc celle-ci, toute rude qu’elle est."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1239.78,
    "end": 1243.1,
    "text": "Mon frère, vous sacrifiez à l’orgueil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1243.11,
    "end": 1247.962,
    "text": "Vous êtes au-dessus des autres, mais au-dessus de vous il y a Dieu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1248.1,
    "end": 1256.282,
    "text": "Au-dessus de tous, monsieur ! répondit Monte-Cristo avec un accent si profond que Villefort frissonna involontairement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1257.06,
    "end": 1270.364,
    "text": "J’ai mon orgueil pour les hommes, serpents toujours prêts à se dresser contre celui qui les dépasse du front sans les écraser du pied. Mais je dépose cet orgueil devant Dieu, qui m’a tiré du néant pour me faire ce que je suis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1270.63,
    "end": 1282.784,
    "text": "Alors, monsieur le comte, je vous admire, dit Villefort, qui pour la première fois dans cet étrange dialogue venait d’employer cette formule aristocratique vis-à-vis de l’étranger qu’il n’avait jusque-là appelé que monsieur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1283.05,
    "end": 1295.17,
    "text": "Oui, je vous le dis, si vous êtes réellement fort, réellement supérieur, réellement saint ou impénétrable, ce qui, vous avez raison, revient à peu près au même, soyez superbe, monsieur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1294.972,
    "end": 1299.55,
    "text": "C’est la loi des dominations. Mais vous avez bien cependant une ambition quelconque ?"
  },
  {
    "approved": true,
    "begin": 1299.3,
    "end": 1301.088,
    "text": "J’en ai une, monsieur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1300.97,
    "end": 1302.114,
    "text": "Laquelle ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1302.38,
    "end": 1309.658,
    "text": "Moi aussi, comme cela est arrivé à tout homme une fois dans sa vie, j’ai été enlevé par Satan sur la plus haute montagne de la terre."
  },
  {
    "approved": true,
    "begin": 1309.54,
    "end": 1316.958,
    "text": "Arrivé là, il me montra le monde tout entier, et, comme il avait dit autrefois au Christ, il me dit à moi."
  },
  {
    "approved": true,
    "begin": 1316.84,
    "end": 1321.434,
    "text": "Voyons, enfant des hommes, pour m’adorer que veux-tu ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1321.7,
    "end": 1328.094,
    "text": "Alors j’ai réfléchi longtemps, car depuis longtemps une terrible ambition dévorait effectivement mon cœur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1328.36,
    "end": 1330.018,
    "text": "Puis je lui répondis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1329.9,
    "end": 1340.258,
    "text": "Écoute, j’ai toujours entendu parler de la Providence, et cependant je ne l’ai jamais vue, ni rien qui lui ressemble, ce qui me fait croire qu’elle n’existe pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1340.78,
    "end": 1355.49,
    "text": "Je veux être la Providence, car ce que je sais de plus beau, de plus grand et de plus sublime au monde, c’est de récompenser et de punir. Mais Satan baissa la tête et poussa un soupir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1355.5,
    "end": 1359.71,
    "text": "Tu te trompes, dit-il, la Providence existe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1359.59,
    "end": 1364.832,
    "text": "Seulement tu ne la vois pas, parce que, fille de Dieu, elle est invisible comme son père."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1364.97,
    "end": 1372.13,
    "text": "Tu n’as rien vu qui lui ressemble, parce qu’elle procède par des ressorts cachés et marche par des voies obscures."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1372.14,
    "end": 1377.504,
    "text": "Tout ce que je puis faire pour toi, c’est de te rendre un des agents de cette Providence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1377.77,
    "end": 1379.298,
    "text": "Le marché fut fait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1379.18,
    "end": 1386.59,
    "text": "J’y perdrai peut-être mon âme mais n’importe, reprit Monte-Cristo, et le marché serait à refaire que je le ferais encore."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1387.24,
    "end": 1390.818,
    "text": "Villefort regardait Monte-Cristo avec un sublime étonnement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1391.34,
    "end": 1394.782,
    "text": "Monsieur le comte, dit-il, avez-vous des parents ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1394.92,
    "end": 1397.21,
    "text": "Non, monsieur, je suis seul au monde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1397.35,
    "end": 1398.238,
    "text": "Tant pis !"
  },
  {
    "approved": true,
    "begin": 1398.12,
    "end": 1400.54,
    "text": "Pourquoi ? demanda Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1400.55,
    "end": 1404.77,
    "text": "Parce que vous auriez pu voir un spectacle propre à briser votre orgueil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1404.78,
    "end": 1407.072,
    "text": "Vous ne craignez que la mort, dites-vous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1407.46,
    "end": 1411.674,
    "text": "Je ne dis pas que je la craigne, je dis qu’elle seule peut m’arrêter."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1411.94,
    "end": 1413.466,
    "text": "Et la vieillesse ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1413.86,
    "end": 1416.674,
    "text": "Ma mission sera remplie avant que je sois vieux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1416.94,
    "end": 1418.082,
    "text": "Et la folie ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1418.22,
    "end": 1422.302,
    "text": "J’ai manqué de devenir fou, et vous connaissez l’axiome."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1423.08,
    "end": 1425.09,
    "text": "non bis in idem."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1424.764,
    "end": 1429.086,
    "text": "C’est un axiome criminel, et qui, par conséquent, est de votre ressort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1429.35,
    "end": 1435.87,
    "text": "Monsieur, reprit Villefort, il y a encore autre chose à craindre que la mort, que la vieillesse ou que la folie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1435.88,
    "end": 1444.32,
    "text": "il y a, par exemple, l’apoplexie, ce coup de foudre qui vous frappe sans vous détruire, et après lequel, cependant, tout est fini."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1444.84,
    "end": 1448.03,
    "text": "C’est toujours vous, et cependant vous n’êtes plus vous."
  },
  {
    "approved": true,
    "begin": 1448.04,
    "end": 1454.81,
    "text": "Vous qui touchiez, comme Ariel, à l’ange, vous n’êtes plus qu’une masse inerte qui, comme Caliban, touche à la bête."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1454.95,
    "end": 1460.06,
    "text": "Cela s’appelle tout bonnement, comme je vous le disais, dans la langue humaine, une apoplexie."
  },
  {
    "approved": true,
    "begin": 1460.07,
    "end": 1482.202,
    "text": "Venez, s’il vous plaît, continuer cette conversation chez moi, monsieur le comte, un jour que vous aurez envie de rencontrer un adversaire capable de vous comprendre et avide de vous réfuter, et je vous montrerai mon père, monsieur Noirtier de Villefort, un des plus fougueux jacobins de la Révolution française, c’est-à-dire la plus brillante audace mise au service de la plus vigoureuse organisation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1482.34,
    "end": 1489.09,
    "text": "Un homme qui, comme vous, n’avait peut-être pas vu tous les royaumes de la terre, mais avait aidé à bouleverser un des plus puissants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1488.764,
    "end": 1497.95,
    "text": "Un homme qui, comme vous, se prétendait un des envoyés, non pas de Dieu, mais de l’Être suprême, non pas de la Providence, mais de la Fatalité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1497.96,
    "end": 1507.804,
    "text": "Eh bien, monsieur, la rupture d’un vaisseau sanguin dans un lobe du cerveau a brisé tout cela, non pas en un jour, non pas en une heure, mais en une seconde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1508.07,
    "end": 1521.372,
    "text": "La veille, monsieur Noirtier, ancien jacobin, ancien sénateur, ancien carbonaro, riant de la guillotine, riant du canon, riant du poignard, monsieur Noirtier, jouant avec les révolutions."
  },
  {
    "approved": true,
    "begin": 1521.51,
    "end": 1544.03,
    "text": "monsieur Noirtier, pour qui la France n’était qu’un vaste échiquier duquel pions, tours, cavaliers et reine devaient disparaître pourvu que le roi fût mat, monsieur Noirtier, si redoutable, était le lendemain ce pauvre monsieur Noirtier vieillard immobile, livré aux volontés de l’être le plus faible de la maison, c’est-à-dire de sa petite-fille Valentine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1544.04,
    "end": 1553.89,
    "text": "Un cadavre muet et glacé enfin, qui ne vit sans souffrance que pour donner le temps à la matière d’arriver sans secousse à son entière décomposition."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1554.54,
    "end": 1560.796,
    "text": "Hélas ! monsieur, dit Monte-Cristo, ce spectacle n’est étrange ni à mes yeux ni à ma pensée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1560.55,
    "end": 1568.35,
    "text": "Je suis quelque peu médecin, et j’ai, comme mes confrères, cherché plus d’une fois l’âme dans la matière vivante ou dans la matière morte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1568.1,
    "end": 1573.216,
    "text": "Et, comme la Providence, elle est restée invisible à mes yeux, quoique présente à mon cœur."
  },
  {
    "approved": true,
    "begin": 1573.61,
    "end": 1589.6,
    "text": "Cent auteurs, depuis Socrate, depuis Sénèque, depuis saint Augustin, depuis Gall, ont fait en prose ou en vers le rapprochement que vous venez de faire. Mais cependant je comprends que les souffrances d’un père puissent opérer de grands changements dans l’esprit de son fils."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1589.61,
    "end": 1598.814,
    "text": "J’irai, monsieur, puisque vous voulez bien m’y engager, contempler au profit de mon humilité ce terrible spectacle qui doit fort attrister votre maison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1599.85,
    "end": 1603.934,
    "text": "Cela serait sans doute, si Dieu ne m’avait point donné une large compensation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1604.2,
    "end": 1610.078,
    "text": "En face du vieillard qui descend en se traînant vers la tombe sont deux enfants qui entrent dans la vie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1610.6,
    "end": 1618.272,
    "text": "Valentine, une fille de mon premier mariage avec mademoiselle de Saint-Méran, et Édouard, ce fils à qui vous avez sauvé la vie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1619.18,
    "end": 1622.47,
    "text": "Et que concluez-vous de cette compensation, monsieur ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1622.144,
    "end": 1623.774,
    "text": "Demanda Monte-Cristo."
  },
  {
    "approved": true,
    "begin": 1624.68,
    "end": 1640.282,
    "text": "Je conclus, monsieur, répondit Villefort, que mon père, égaré par les passions, a commis quelques-unes de ces fautes qui échappent à la justice humaine, mais qui relèvent de la justice de Dieu, et que Dieu, ne voulant punir qu’une seule personne, n’a frappé que lui seul."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1641.06,
    "end": 1650.274,
    "text": "Monte-Cristo, le sourire sur les lèvres, poussa au fond du cœur un rugissement qui eût fait fuir Villefort, si Villefort eût pu l’entendre."
  },
  {
    "approved": true,
    "begin": 1651.18,
    "end": 1666.784,
    "text": "Adieu, monsieur, reprit le magistrat, qui depuis quelque temps déjà s’était levé et parlait debout, je vous quitte, emportant de vous un souvenir d’estime qui, je l’espère, pourra vous être agréable lorsque vous me connaîtrez mieux, car je ne suis point un homme banal, tant s’en faut."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1667.69,
    "end": 1671.644,
    "text": "Vous vous êtes fait d’ailleurs dans Madame de Villefort une amie éternelle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1671.91,
    "end": 1685.7,
    "text": "Le comte salua et se contenta de reconduire jusqu’à la porte de son cabinet seulement Villefort, lequel regagna sa voiture précédé de deux laquais qui, sur un signe de leur maître, s’empressaient de la lui ouvrir."
  },
  {
    "approved": true,
    "begin": 1685.374,
    "end": 1688.284,
    "text": "Puis, quand le procureur du roi eut disparu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1689.19,
    "end": 1694.66,
    "text": "Allons, dit Monte-Cristo en tirant avec effort un sourire de sa poitrine oppressée."
  },
  {
    "approved": true,
    "begin": 1694.334,
    "end": 1700.702,
    "text": "Allons, assez de poison comme cela, et maintenant que mon cœur en est plein, allons chercher l’antidote."
  },
  {
    "approved": true,
    "begin": 1700.84,
    "end": 1703.648,
    "text": "Et frappant un coup sur le timbre retentissant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1703.66,
    "end": 1706.208,
    "text": "Je monte chez madame, dit-il à Ali."
  },
  {
    "approved": true,
    "begin": 1706.09,
    "end": 1713.776,
    "text": "Que dans une demi-heure la voiture soit prête !"
  }
]