[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.142,
    "text": "Chapitre soixante-seize."
  },
  {
    "approved": true,
    "begin": 2.152,
    "disabled": false,
    "end": 5.086,
    "text": "Le progrès de Cavalcanti fils."
  },
  {
    "approved": true,
    "begin": 6.5040000000000004,
    "end": 14.783999999999999,
    "text": "Cependant monsieur Cavalcanti père était parti pour aller reprendre son service, non pas dans l’armée de Sa Magestée l’empereur d’Autriche"
  },
  {
    "approved": true,
    "begin": 14.73,
    "end": 19.53,
    "text": "mais à la roulette des bains de Lucques, dont il était l’un des plus assidus courtisans."
  },
  {
    "approved": true,
    "begin": 20.072,
    "disabled": false,
    "end": 36.19,
    "text": "Il va sans dire qu’il avait emporté avec la plus scrupuleuse exactitude jusqu’au dernier paul de la somme qui lui avait été allouée pour son voyage, et pour la récompense de la façon majestueuse et solennelle avec laquelle il avait joué son rôle de père."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 36.84,
    "end": 48.478,
    "text": "Monsieur Andrea avait hérité à ce départ de tous les papiers qui constataient qu’il avait bien l’honneur d’être le fils du marquis Bartolomeo et la marquise Leonora Corsinari."
  },
  {
    "approved": true,
    "begin": 48.616,
    "end": 59.23,
    "text": "Il était donc à peu près ancré dans cette société parisienne, si facile à recevoir les étrangers, et à les traiter, non pas d’après ce qu’ils sont, mais d’après ce qu’ils veulent être."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 59.88,
    "end": 63.07,
    "text": "D’ailleurs, que demande-t-on à un jeune homme à Paris ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 63.08,
    "end": 70.494,
    "text": "De parler à peu près sa langue, d’être habillé convenablement, d’être beau joueur et de payer en or."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 70.76,
    "end": 76.126,
    "text": "Il va sans dire qu’on est moins difficile encore pour un étranger que pour un Parisien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 76.392,
    "end": 81.118,
    "text": "Andrea avait donc pris en une quinzaine de jours une assez belle position."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 81.128,
    "end": 93.406,
    "text": "On l’appelait monsieur le comte, on disait qu’il avait cinquante mille livres de rente, et on parlait des trésors immenses de monsieur son père, enfouis, disait-on, dans les carrières de Saravezza."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 94.824,
    "end": 111.326,
    "text": "Un savant, devant qui on mentionnait cette dernière circonstance comme un fait, déclara avoir vu les carrières dont il était question, ce qui donna un grand poids à des assertions jusqu’alors flottantes à l’état de doute, et qui dès lors prirent la consistance de la réalité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 111.72,
    "end": 121.438,
    "text": "On en était là dans ce cercle de la société parisienne où nous avons introduit nos lecteurs, lorsque Monte-Cristo vint un soir faire visite à monsieur Danglars."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 122.216,
    "end": 129.118,
    "text": "Monsieur Danglars était sorti, mais on proposa au comte de l’introduire près de la baronne, qui était visible, ce qu’il accepta."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 129.64,
    "end": 140.382,
    "text": "Ce n’était jamais sans une espèce de tressaillement nerveux que, depuis le dîner d’Auteuil et les événements qui en avaient été la suite, Madame Danglars entendait prononcer le nom de Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 141.16,
    "end": 148.83,
    "text": "Si la présence du comte ne suivait pas le bruit de son nom, la sensation douloureuse devenait plus intense."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 148.712,
    "end": 161.246,
    "text": "Si au contraire le comte paraissait, sa figure ouverte, ses yeux brillants, son amabilité, sa galanterie même pour Madame Danglars chassaient bientôt jusqu’à la dernière impression de crainte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 161.384,
    "end": 170.078,
    "text": "Il paraissait à la baronne impossible qu’un homme si charmant à la surface pût nourrir contre elle de mauvais desseins."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 170.088,
    "end": 176.094,
    "text": "D’ailleurs, les cœurs les plus corrompus ne peuvent croire au mal qu’en le faisant reposer sur un intérêt quelconque."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 176.104,
    "end": 180.318,
    "text": "Le mal inutile et sans cause répugne comme une anomalie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 180.968,
    "end": 193.886,
    "text": "Lorsque Monte-Cristo entra dans le boudoir où nous avons déjà une fois introduit nos lecteurs, et où la baronne suivait d’un œil assez inquiet des dessins que lui passait sa fille après les avoir regardés avec monsieur Cavalcanti fils."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 193.896,
    "end": 203.358,
    "text": "Sa présence produisit son effet ordinaire, et ce fut en souriant qu’après avoir été quelque peu bouleversée par son nom la baronne reçut le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 203.496,
    "end": 207.326,
    "text": "Celui-ci, de son côté, embrassa toute la scène d’un coup d’œil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 208.232,
    "end": 216.03,
    "text": "Près de la baronne, à peu près couchée sur une causeuse, Eugénie se tenait assise, et Cavalcanti debout."
  },
  {
    "approved": true,
    "begin": 216.424,
    "end": 235.23,
    "text": "Cavalcanti, habillé de noir comme un héros de Goethe, en souliers vernis et en bas de soie blancs à jour, passait une main assez blanche et assez soignée dans ses cheveux blonds, au milieu desquels scintillait un diamant que, malgré les conseils de Monte-Cristo le vaniteux jeune homme n’avait pu résister au désir de se passer au petit doigt."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 235.368,
    "end": 243.422,
    "text": "Ce mouvement était accompagné de regards assassins lancés sur Mademoiselle Danglars, et de soupirs envoyés à la même adresse que les regards."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 244.328,
    "end": 251.998,
    "text": "Mademoiselle Danglars était toujours la même, c’est-à-dire belle, froide et railleuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 251.752,
    "end": 264.67,
    "text": "Pas un de ces regards, pas un de ces soupirs d’Andrea ne lui échappaient, on eût dit qu’ils glissaient sur la cuirasse de Minerve, cuirasse que quelques philosophes prétendent recouvrir parfois la poitrine de Sapho."
  },
  {
    "approved": true,
    "begin": 264.68,
    "end": 287.454,
    "text": "Eugénie salua froidement le comte, et profita des premières préoccupations de la conversation pour se retirer dans son salon d’études, d’où bientôt deux voix s’exhalant rieuses et bruyantes, mêlées aux premiers accords d’un piano, firent savoir à Monte-Cristo que Mademoiselle Danglars venait de préférer, à la sienne et à celle de monsieur Cavalcanti, la société de Mademoiselle Louise d’Armilly, sa maîtresse de chant."
  },
  {
    "approved": true,
    "begin": 288.104,
    "end": 304.99,
    "text": "Ce fut alors surtout que, tout en causant avec Madame Danglars et en paraissant absorbé par le charme de la conversation, le comte remarqua la sollicitude de monsieur Andrea Cavalcanti, sa manière d’aller écouter la musique à la porte qu’il n’osait franchir, et de manifester son admiration."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 305.128,
    "end": 307.038,
    "text": "Bientôt le banquier rentra."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 307.048,
    "end": 312.006,
    "text": "Son premier regard fut pour Monte-Cristo, c’est vrai, mais le second pour Andrea."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 311.936,
    "end": 322.91,
    "text": "Quant à sa femme, il la salua à la façon dont certains maris saluent leur femme, et dont les célibataires ne pourront se faire une idée que lorsqu’on aura publié un code très étendu de la conjugalité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 323.688,
    "end": 328.542,
    "text": "Est-ce que ces demoiselles ne vous ont pas invité à faire de la musique avec elles ? demanda Danglars à Andrea."
  },
  {
    "approved": true,
    "begin": 328.552,
    "end": 334.43,
    "text": "Hélas ! non, monsieur, répondit Andrea avec un soupir plus remarquable encore que les autres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 334.696,
    "end": 338.782,
    "text": "Danglars s’avança aussitôt vers la porte de communication et l’ouvrit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 339.432,
    "end": 344.542,
    "text": "On vit alors les deux jeunes filles assises sur le même siège, devant le même piano."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 344.552,
    "end": 353.63,
    "text": "Elles accompagnaient chacune d’une main, exercice auquel elles s’étaient habituées par fantaisie, et où elles étaient devenues d’une force remarquable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 354.024,
    "end": 367.454,
    "text": "Mademoiselle d’Armilly, qu’on apercevait alors, formant avec Eugénie, grâce au cadre de la porte, un de ces tableaux vivants comme on en fait souvent en Allemagne, était d’une beauté assez remarquable, ou plutôt d’une gentillesse exquise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 367.976,
    "end": 380.254,
    "text": "C’était une petite femme mince et blonde comme une fée, avec de grands cheveux bouclés tombant sur son cou un peu trop long, comme Pérugin en donne parfois à ses vierges, et des yeux voilés par la fatigue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 380.392,
    "end": 388.19,
    "text": "On disait qu’elle avait la poitrine faible, et que, comme Antonia du Violon de Crémone, elle mourrait un jour en chantant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 389.992,
    "end": 394.59,
    "text": "Monte-Cristo plongea dans ce gynécée un regard rapide et curieux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 394.344,
    "end": 400.222,
    "text": "C’était la première fois qu’il voyait Mademoiselle d’Armilly, dont si souvent il avait entendu parler dans la maison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 400.616,
    "end": 405.47,
    "text": "Eh bien, demanda le banquier à sa fille, nous sommes donc exclus, nous autres ?"
  },
  {
    "approved": true,
    "begin": 405.608,
    "end": 426.718,
    "text": "Alors il mena le jeune homme dans le petit salon, et, soit hasard, soit adresse, derrière Andrea la porte fut repoussée de manière que, de l’endroit où ils étaient assis, Monte-Cristo et la baronne ne pussent plus rien voir, mais, comme le banquier avait suivi Andrea, Madame Danglars ne parut pas même remarquer cette circonstance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 427.112,
    "end": 434.014,
    "text": "Bientôt après, le comte entendit la voix d’Andréa résonner aux accords du piano, accompagnant une chanson corse."
  },
  {
    "approved": true,
    "begin": 433.768,
    "end": 450.526,
    "text": "Pendant que le comte écoutait en souriant cette chanson qui lui faisait oublier Andrea pour lui rappeler Benedetto, Madame Danglars vantait à Monte-Cristo la force d’âme de son mari, qui, le matin encore, avait, dans une faillite milanaise, perdu trois ou quatre cent mille francs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 450.664,
    "end": 453.342,
    "text": "Et, en effet, l’éloge était mérité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 453.096,
    "end": 461.406,
    "text": "Car, si le comte ne l’eût su par la baronne ou peut-être par un des moyens qu’il avait de tout savoir, la figure du baron ne lui en eût pas dit un mot."
  },
  {
    "approved": true,
    "begin": 462.662,
    "end": 467.678,
    "text": "Bon ! pensa Monte-Cristo, il en est déjà à cacher ce qu’il perd."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 467.432,
    "end": 470.11,
    "text": "il y a un mois il s’en vantait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 470.248,
    "end": 471.518,
    "text": "Puis tout haut."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 471.272,
    "end": 479.966,
    "text": "Oh ! madame, dit le comte, monsieur Danglars connaît si bien la Bourse, qu’il rattrapera toujours là ce qu’il pourra perdre ailleurs."
  },
  {
    "approved": true,
    "begin": 479.72,
    "end": 483.422,
    "text": "Je vois que vous partagez l’erreur commune, dit Madame Danglars."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 483.304,
    "end": 485.854,
    "text": "Et quelle est cette erreur ? dit Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 485.992,
    "end": 491.358,
    "text": "C’est que monsieur Danglars joue, tandis qu’au contraire il ne joue jamais."
  },
  {
    "approved": true,
    "begin": 491.846,
    "end": 499.55,
    "text": "Ah ! oui, c’est vrai madame, je me rappelle que monsieur Debray m’a dit… À propos, mais que devient donc monsieur Debray ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 499.432,
    "end": 502.238,
    "text": "Il y a trois ou quatre jours que je ne l’ai aperçu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 502.248,
    "end": 509.15,
    "text": "Et moi aussi, dit Madame Danglars avec un aplomb miraculeux. Mais vous avez commencé une phrase qui est restée inachevée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 509.288,
    "end": 510.686,
    "text": "Laquelle ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 510.696,
    "end": 515.142,
    "text": "Monsieur Debray vous a dit, prétendiez-vous… Ah ! c’est vrai."
  },
  {
    "approved": true,
    "begin": 514.944,
    "end": 519.518,
    "text": "Monsieur Debray m’a dit que c’était vous qui sacrifiiez au démon du jeu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 519.272,
    "end": 524.638,
    "text": "J’ai eu ce goût pendant quelque temps, je l’avoue, dit Madame Danglars, mais je ne l’ai plus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 525.032,
    "end": 526.814,
    "text": "Et vous avez tort, madame."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 526.696,
    "end": 541.79,
    "text": "Eh ! mon Dieu ! les chances de la fortune sont précaires, et si j’étais femme, et que le hasard eût fait de cette femme celle d’un banquier, quelque confiance que j’aie dans le bonheur de mon mari, car en spéculation, vous le savez, tout est bonheur et malheur."
  },
  {
    "approved": true,
    "begin": 541.928,
    "end": 557.534,
    "text": "Eh bien, dis-je quelque confiance que j’aie dans le bonheur de mon mari, je commencerais toujours par m’assurer une fortune indépendante, dussé-je acquérir cette fortune en mettant mes intérêts dans des mains qui lui seraient inconnues."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 557.8,
    "end": 560.222,
    "text": "Madame Danglars rougit malgré elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 560.744,
    "end": 568.158,
    "text": "Tenez, dit Monte-Cristo, comme s’il n’avait rien vu, on parle d’un beau coup qui a été fait hier sur les bons de Naples."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 568.04,
    "end": 573.278,
    "text": "Je n’en ai pas, dit vivement la baronne, et je n’en ai même jamais eu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 573.288,
    "end": 580.19,
    "text": "Mais, en vérité, c’est assez parler Bourse comme cela, monsieur le comte, nous avons l’air de deux agents de change."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 580.2,
    "end": 585.31,
    "text": "Parlons un peu de ces pauvres Villefort, si tourmentés en ce moment par la fatalité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 585.32,
    "end": 589.79,
    "text": "Que leur arrive-t-il donc ? demanda Monte-Cristo avec une parfaite naïveté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 590.056,
    "end": 591.71,
    "text": "Mais, vous le savez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 591.592,
    "end": 600.798,
    "text": "Après avoir perdu Monsieur de Saint-Méran trois ou quatre jours après son départ, ils viennent de perdre la marquise trois ou quatre jours après son arrivée."
  },
  {
    "approved": true,
    "begin": 600.68,
    "end": 607.71,
    "text": "Ah ! c’est vrai, dit Monte-Cristo, j’ai appris cela. Mais comme dit Clodius à Hamlet, c’est une loi de la nature."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 607.848,
    "end": 610.91,
    "text": "leurs pères étaient morts avant eux, et ils les avaient pleurés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 610.664,
    "end": 616.158,
    "text": "Ils mourront avant leurs fils, et leurs fils les pleureront. Mais ce n’est pas le tout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 616.168,
    "end": 617.822,
    "text": "Comment ce n’est pas le tout ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 618.216,
    "end": 619.102,
    "text": "Non."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 619.24,
    "end": 625.374,
    "text": "Vous saviez qu’ils allaient marier leur fille… Monsieur Franz d’Épinay… Est-ce que le mariage est manqué ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 625.512,
    "end": 629.598,
    "text": "Hier matin, à ce qu’il paraît, Franz leur a rendu leur parole."
  },
  {
    "approved": true,
    "begin": 629.736,
    "end": 633.822,
    "text": "Ah ! vraiment… Et connaît-on les causes de cette rupture ?"
  },
  {
    "approved": true,
    "begin": 634.31,
    "end": 634.846,
    "text": "Non."
  },
  {
    "approved": true,
    "begin": 635.206,
    "end": 641.886,
    "text": "Que m’annoncez-vous là, bon Dieu ! madame… et Monsieur de Villefort, comment accepte-t-il tous ces malheurs ?"
  },
  {
    "approved": true,
    "begin": 642.152,
    "end": 644.574,
    "text": "Comme toujours, en philosophe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 645.096,
    "end": 648.03,
    "text": "En ce moment, Danglars rentra seul."
  },
  {
    "approved": true,
    "begin": 647.784,
    "end": 652.766,
    "text": "Eh bien, dit la baronne, vous laissez monsieur Cavalcanti avec votre fille ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 653.032,
    "end": 656.99,
    "text": "Et Mademoiselle d’Armilly, dit le banquier, pour qui la prenez-vous donc ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 657.256,
    "end": 659.806,
    "text": "Puis se retournant vers Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 659.944,
    "end": 666.974,
    "text": "Charmant jeune homme, n’est-ce pas, monsieur le comte, que le prince Cavalcanti ?… Seulement, est-il bien prince ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 667.368,
    "end": 669.766,
    "text": "Je n’en réponds pas, dit Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 669.696,
    "end": 677.086,
    "text": "On m’a présenté son père comme marquis, il serait comte. Mais je crois que lui-même n’a pas grande prétention à ce titre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 677.224,
    "end": 679.262,
    "text": "Pourquoi ? dit le banquier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 679.528,
    "end": 682.694,
    "text": "S’il est prince, il a tort de ne pas se vanter."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 682.368,
    "end": 683.742,
    "text": "Chacun son droit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 683.752,
    "end": 686.174,
    "text": "Je n’aime pas qu’on renie son origine, moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 686.568,
    "end": 690.782,
    "text": "Oh ! vous êtes un démocrate pur, dit Monte-Cristo en souriant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 691.816,
    "end": 695.006,
    "text": "Mais, voyez, dit la baronne, à quoi vous vous exposez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 694.888,
    "end": 703.71,
    "text": "Si Monsieur de Morcerf venait par hasard, il trouverait monsieur Cavalcanti dans une chambre où lui, fiancé d’Eugénie, n’a jamais eu la permission d’entrer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 704.488,
    "end": 714.206,
    "text": "Vous faites bien de dire par hasard, reprit le banquier, car, en vérité, on dirait, tant on le voit rarement, que c’est effectivement le hasard qui nous l’amène."
  },
  {
    "approved": true,
    "begin": 714.344,
    "end": 720.35,
    "text": "Enfin, s’il venait, et qu’il trouvât ce jeune homme près de votre fille, il pourrait être mécontent."
  },
  {
    "approved": true,
    "begin": 720.104,
    "end": 729.31,
    "text": "Lui ? oh ! mon Dieu ! vous vous trompez, monsieur Albert ne nous fait pas l’honneur d’être jaloux de sa fiancée, il ne l’aime point assez pour cela."
  },
  {
    "approved": true,
    "begin": 729.192,
    "end": 732.51,
    "text": "D’ailleurs que m’importe qu’il soit mécontent ou non !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 733.032,
    "end": 738.014,
    "text": "Cependant, au point où nous en sommes… Oui, au point où nous en sommes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 737.768,
    "end": 749.15,
    "text": "voulez-vous le savoir, le point où nous en sommes ? c’est qu’au bal de sa mère, il a dansé une seule fois avec ma fille, que monsieur Cavalcanti a dansé trois fois avec elle et qu’il ne l’a même pas remarqué."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 751.464,
    "end": 755.934,
    "text": "Monsieur le vicomte Albert de Morcerf ! annonça le valet de chambre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 756.072,
    "end": 758.366,
    "text": "La baronne se leva vivement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 758.248,
    "end": 763.998,
    "text": "Elle allait passer au salon d’études pour avertir sa fille, quand Danglars l’arrêta par le bras."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 764.392,
    "end": 766.814,
    "text": "Laissez, dit-il."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 767.08,
    "end": 768.862,
    "text": "Elle le regarda étonnée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 769.0,
    "end": 772.318,
    "text": "Monte-Cristo feignit de ne pas avoir vu ce jeu de scène."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 772.584,
    "end": 776.286,
    "text": "Albert entra, il était fort beau et fort gai."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 776.168,
    "end": 783.198,
    "text": "Il salua la baronne avec aisance, Danglars avec familiarité, Monte-Cristo avec affection."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 783.592,
    "end": 785.502,
    "text": "Puis se retournant vers la baronne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 786.28,
    "end": 791.902,
    "text": "Voulez-vous me permettre, madame, lui dit-il de vous demander comment se porte Mademoiselle Danglars ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 792.296,
    "end": 799.326,
    "text": "Fort bien, monsieur, répondit vivement Danglars, elle fait en ce moment de la musique dans son petit salon avec monsieur Cavalcanti."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 800.232,
    "end": 804.062,
    "text": "Albert conserva son air calme et indifférent."
  },
  {
    "approved": true,
    "begin": 804.072,
    "end": 810.718,
    "text": "peut-être éprouvait-il quelque dépit intérieur. Mais il sentait le regard de Monte-Cristo fixé sur lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 811.624,
    "end": 820.83,
    "text": "Monsieur Cavalcanti a une très belle voix de ténor, dit-il, et Mademoiselle Eugénie un magnifique soprano, sans compter qu’elle joue du piano comme Thalberg."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 820.584,
    "end": 822.75,
    "text": "Ce doit être un charmant concert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 823.656,
    "end": 828.358,
    "text": "Le fait est, dit Danglars, qu’ils s’accordent à merveille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 828.16,
    "end": 833.246,
    "text": "Albert parut n’avoir pas remarqué cette équivoque, si grossière, cependant que Madame Danglars en rougit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 833.896,
    "end": 837.958,
    "text": "Moi aussi, continua le jeune homme, je suis musicien, à ce que disent mes maîtres, du moins."
  },
  {
    "approved": true,
    "begin": 837.888,
    "end": 847.838,
    "text": "Eh bien, chose étrange, je n’ai jamais pu encore accorder ma voix avec aucune voix, et avec les voix de soprano surtout encore moins qu’avec les autres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 848.488,
    "end": 853.726,
    "text": "Danglars fit un petit sourire qui signifiait. Mais fâche-toi donc !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 854.248,
    "end": 862.174,
    "text": "Aussi, dit-il espérant sans doute arriver au but qu’il désirait, le prince et ma fille ont-ils fait hier l’admiration générale."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 862.184,
    "end": 864.606,
    "text": "N’étiez-vous pas là hier, monsieur de Morcerf ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 865.0,
    "end": 866.91,
    "text": "Quel prince ? demanda Albert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 866.92,
    "end": 872.67,
    "text": "Le prince Cavalcanti, reprit Danglars, qui s’obstinait toujours à donner ce titre au jeune homme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 873.064,
    "end": 876.638,
    "text": "Ah ! pardon, dit Albert, j’ignorais qu’il fût prince."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 877.288,
    "end": 880.862,
    "text": "Ah ! le prince Cavalcanti a chanté hier avec Mademoiselle Eugénie ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 881.256,
    "end": 895.838,
    "text": "En vérité, ce devait être ravissant, et je regrette bien vivement de ne pas avoir entendu cela. Mais je n’ai pu me rendre à votre invitation, j’étais forcé d’accompagner Madame de Morcerf chez la baronne de Château-Renaud, la mère, où chantaient les Allemands."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 896.36,
    "end": 900.318,
    "text": "Puis, après un silence, et comme s’il n’eût été question de rien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 900.584,
    "end": 906.078,
    "text": "Me sera-t-il permis, répéta Morcerf, de présenter mes hommages à Mademoiselle Danglars ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 906.344,
    "end": 910.686,
    "text": "Oh ! attendez, attendez, je vous en supplie, dit le banquier en arrêtant le jeune homme."
  },
  {
    "approved": true,
    "begin": 910.696,
    "disabled": false,
    "end": 920.926,
    "text": "Entendez-vous la délicieuse cavatine, ta, ta, ta, ti, ta, ti, ta, ta, c’est ravissant, cela va être fini… une seule seconde."
  },
  {
    "approved": true,
    "begin": 920.808,
    "end": 923.9680000000001,
    "text": "bravo ! parfait ! bravi ! brava !"
  },
  {
    "approved": true,
    "begin": 924.1360000000001,
    "end": 927.07,
    "text": "Et le banquier se mit à applaudir avec frénésie."
  },
  {
    "approved": true,
    "begin": 928.232,
    "end": 935.256,
    "text": "En effet, dit Albert, c’est exquis, et il est impossible de mieux comprendre la musique de son pays que ne le fait le prince Cavalcanti."
  },
  {
    "approved": true,
    "begin": 935.784,
    "end": 938.206,
    "text": "Vous avez dit prince, n’est-ce pas ?"
  },
  {
    "approved": true,
    "begin": 938.216,
    "end": 948.446,
    "text": "D’ailleurs, s’il n’est pas prince, on le fera prince, c’est facile en Italie. Mais pour en revenir à nos adorables chanteurs, vous devriez nous faire un plaisir, monsieur Danglars."
  },
  {
    "approved": true,
    "begin": 948.456,
    "end": 956.382,
    "text": "sans les prévenir qu’il y a là un étranger, vous devriez prier Mademoiselle Danglars et monsieur Cavalcanti de commencer un autre morceau."
  },
  {
    "approved": true,
    "begin": 956.776,
    "end": 970.974,
    "text": "C’est une chose si délicieuse que de jouir de la musique d’un peu loin, dans une pénombre, sans être vu, sans voir et, par conséquent, sans gêner le musicien, qui peut ainsi se livrer à tout l’instinct de son génie ou à tout l’élan de son cœur."
  },
  {
    "approved": true,
    "begin": 971.496,
    "end": 975.582,
    "text": "Cette fois, Danglars fut démonté par le flegme du jeune homme."
  },
  {
    "approved": true,
    "begin": 975.72,
    "end": 977.758,
    "text": "Il prit Monte-Cristo à part."
  },
  {
    "approved": true,
    "begin": 978.024,
    "end": 982.494,
    "text": "Eh bien, lui dit-il, que dites-vous de notre amoureux !"
  },
  {
    "approved": true,
    "begin": 982.632,
    "end": 988.254,
    "text": "Dame ! il me paraît froid, c’est incontestable mais que voulez-vous ? vous êtes engagé !"
  },
  {
    "approved": true,
    "begin": 988.392,
    "end": 994.782,
    "text": "Sans doute, je suis engagé, mais de donner ma fille à un homme qui l’aime et non à un homme qui ne l’aime pas."
  },
  {
    "approved": true,
    "begin": 994.792,
    "end": 999.518,
    "text": "Voyez celui-ci, froid comme un marbre, orgueilleux comme son père."
  },
  {
    "approved": true,
    "begin": 999.4,
    "end": 1004.77,
    "text": "S’il était riche encore, s’il avait la fortune des Cavalcanti, on passerait par là-dessus."
  },
  {
    "approved": true,
    "begin": 1005.29,
    "end": 1023.706,
    "text": "Ma foi, je n’ai pas consulté ma fille. Mais si elle avait bon goût… Oh ! dit Monte-Cristo, je ne sais si c’est mon amitié pour lui qui m’aveugle, mais je vous assure moi, que Monsieur de Morcerf est un jeune homme charmant, là, qui rendra votre fille heureuse et qui arrivera tôt ou tard à quelque chose."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1023.46,
    "end": 1026.398,
    "text": "Car enfin la position de son père est excellente."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1026.92,
    "end": 1029.218,
    "text": "Hum ! fit Danglars."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1029.74,
    "end": 1031.132,
    "text": "Pourquoi ce doute ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1031.27,
    "end": 1037.38,
    "text": "Il y a toujours le passé… ce passé obscur. Mais le passé du père ne regarde pas le fils."
  },
  {
    "approved": true,
    "begin": 1037.182,
    "end": 1039.582,
    "text": "Si fait, si fait !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1039.72,
    "end": 1041.86,
    "text": "Voyons, ne vous montez pas la tête."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1041.79,
    "end": 1048.282,
    "text": "Il y a un mois, vous trouviez excellent de faire ce mariage… Vous comprenez, moi, je suis désespéré."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1048.42,
    "end": 1052.64,
    "text": "c’est chez moi que vous avez vu ce jeune Cavalcanti, que je ne connais pas, je vous le répète."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1052.9,
    "end": 1055.968,
    "text": "Je le connais, moi, dit Danglars, cela suffit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1055.85,
    "end": 1061.086,
    "text": "Vous le connaissez ? avez-vous donc pris des renseignements sur lui ? demanda Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1062.12,
    "end": 1066.074,
    "text": "Est-il besoin de cela, et à la première vue ne sait-on pas à qui on a affaire ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1066.34,
    "end": 1067.998,
    "text": "Il est riche d’abord."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1067.88,
    "end": 1069.662,
    "text": "Je ne l’assure pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1069.8,
    "end": 1071.968,
    "text": "Vous répondez pour lui, cependant ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1071.85,
    "end": 1074.402,
    "text": "De cinquante mille livres, d’une misère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1074.54,
    "end": 1076.45,
    "text": "Il a une éducation distinguée."
  },
  {
    "approved": true,
    "begin": 1076.46,
    "end": 1079.002,
    "text": "Hum ! fit à son tour Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1079.14,
    "end": 1080.546,
    "text": "Il est musicien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1080.94,
    "end": 1082.718,
    "text": "Tous les Italiens le sont."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1082.6,
    "end": 1085.276,
    "text": "Tenez comte, vous n’êtes pas juste pour ce jeune homme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1085.67,
    "end": 1093.728,
    "text": "Eh bien, oui, je l’avoue, je vois avec peine que, connaissant vos engagements avec les Morcerf, il vienne ainsi se jeter en travers et abuser de sa fortune."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1093.99,
    "end": 1096.158,
    "text": "Danglars se mit à rire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1097.32,
    "end": 1102.434,
    "text": "Oh ! que vous êtes puritain ! dit-il, mais cela se fait tous les jours dans le monde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1102.7,
    "end": 1106.01,
    "text": "Vous ne pouvez cependant rompre ainsi, mon cher monsieur Danglars."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1106.02,
    "end": 1108.572,
    "text": "les Morcerf comptent sur ce mariage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1108.71,
    "end": 1110.24,
    "text": "Y comptent-ils ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1110.25,
    "end": 1111.902,
    "text": "Positivement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1112.04,
    "end": 1113.69,
    "text": "Alors qu’ils s’expliquent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1113.7,
    "end": 1118.818,
    "text": "Vous devriez glisser deux mots de cela au père, mon cher comte, vous qui êtes si bien dans la maison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1118.7,
    "end": 1123.53,
    "text": "Moi ! et où diable avez-vous vu cela ? Mais à leur bal, ce me semble."
  },
  {
    "approved": true,
    "begin": 1123.332,
    "end": 1139.422,
    "text": "Comment ! la comtesse, la fière Mercédès, la dédaigneuse Catalane, qui daigne à peine ouvrir la bouche à ses plus vieilles connaissances, vous a pris par le bras, est sortie avec vous dans le jardin, a pris les petites allées, et n’a reparu qu’une demi-heure après."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1139.43,
    "end": 1147.358,
    "text": "Ah ! baron, baron, dit Albert, vous nous empêchez d’entendre. pour un mélomane comme vous quelle barbarie !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1148.01,
    "end": 1151.708,
    "text": "C’est bien, c’est bien, monsieur le railleur, dit Danglars."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1151.59,
    "end": 1153.76,
    "text": "Puis se retournant vers Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1153.77,
    "end": 1156.442,
    "text": "Vous chargez-vous de lui dire cela, au père ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1156.58,
    "end": 1171.91,
    "text": "Volontiers, si vous le désirez. Mais que pour cette fois cela se fasse d’une manière explicite et définitive, surtout qu’il me demande ma fille, qu’il fixe une époque, qu’il déclare ses conditions d’argent, enfin que l’on s’entende ou qu’on se brouille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1171.584,
    "end": 1174.114,
    "text": "Mais, vous comprenez, plus de délais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1175.02,
    "end": 1178.082,
    "text": "Eh bien, la démarche sera faite."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1179.37,
    "end": 1183.2,
    "text": "Je ne vous dirai pas que je l’attends avec plaisir mais enfin je l’attends."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1183.85,
    "end": 1187.42,
    "text": "un banquier, vous le savez, doit être esclave de sa parole."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1187.43,
    "end": 1192.032,
    "text": "Et Danglars poussa un de ces soupirs que poussait Cavalcanti fils une demi-heure auparavant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1192.04,
    "end": 1199.194,
    "text": "Bravi ! bravo ! brava ! cria Morcerf, parodiant le banquier et applaudissant la fin du morceau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1199.46,
    "end": 1204.962,
    "text": "Danglars commençait à regarder Albert de travers, lorsqu’on vint lui dire deux mots tout bas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1205.22,
    "end": 1210.846,
    "text": "Je reviens, dit le banquier à Monte-Cristo, attendez-moi, j’aurai peut-être quelque chose à vous dire tout à l’heure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1210.6,
    "end": 1211.996,
    "text": "Et il sortit."
  },
  {
    "approved": true,
    "begin": 1211.75,
    "end": 1224.284,
    "text": "La baronne profita de l’absence de son mari pour repousser la porte du salon d’études de sa fille, et l’on vit se dresser, comme un ressort, monsieur Andrea, qui était assis devant le piano avec Mademoiselle Eugénie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1224.68,
    "end": 1232.094,
    "text": "Albert salua en souriant Mademoiselle Danglars, qui, sans paraître aucunement troublée, lui rendit un salut aussi froid que d’habitude."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1232.36,
    "end": 1240.158,
    "text": "Cavalcanti parut évidemment embarrassé, il salua Morcerf, qui lui rendit son salut de l’air le plus impertinent du monde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1240.04,
    "end": 1254.626,
    "text": "Alors Albert commença de se confondre en éloges sur la voix de Mademoiselle Danglars, et sur le regret qu’il éprouvait, d’après ce qu’il venait d’entendre, de n’avoir pas assisté à la soirée de la veille… Cavalcanti, laissé à lui-même, prit à part Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1255.66,
    "end": 1261.022,
    "text": "Voyons, dit Madame Danglars, assez de musique et de compliments comme cela, venez prendre le thé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1261.16,
    "end": 1264.096,
    "text": "Viens, Louise, dit Mademoiselle Danglars à son amie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1264.49,
    "end": 1268.834,
    "text": "On passa dans le salon voisin, où effectivement le thé était préparé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1269.1,
    "end": 1279.45,
    "text": "Au moment où l’on commençait à laisser, à la manière anglaise, les cuillers dans les tasses, la porte se rouvrit, et Danglars reparut visiblement fort agité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1279.98,
    "end": 1284.958,
    "text": "Monte-Cristo surtout remarqua cette agitation et interrogea le banquier du regard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1285.48,
    "end": 1289.57,
    "text": "Eh bien, dit Danglars, je viens de recevoir mon courrier de Grèce."
  },
  {
    "approved": true,
    "begin": 1289.58,
    "end": 1294.812,
    "text": "Ah ! ah ! fit le comte, c’est pour cela qu’on vous avait appelé ?"
  },
  {
    "approved": true,
    "begin": 1294.95,
    "end": 1298.65,
    "text": "Comment se porte le roi Othon ? demanda Albert du ton le plus enjoué."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1300.07,
    "end": 1310.79,
    "text": "Danglars le regarda de travers sans lui répondre, et Monte-Cristo se détourna pour cacher l’expression de pitié qui venait de paraître sur son visage et qui s’effaça presque aussitôt."
  },
  {
    "approved": true,
    "begin": 1310.464,
    "end": 1317.342,
    "text": "Nous nous en irons ensemble, n’est-ce pas ? dit Albert au comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1317.22,
    "end": 1319.62,
    "text": "Oui, si vous voulez, répondit celui-ci."
  },
  {
    "approved": true,
    "begin": 1319.422,
    "end": 1322.82,
    "text": "Albert ne pouvait rien comprendre à ce regard du banquier."
  },
  {
    "approved": true,
    "begin": 1322.75,
    "end": 1327.582,
    "text": "Aussi, se retournant vers Monte-Cristo, qui avait parfaitement compris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1327.72,
    "end": 1330.78,
    "text": "Avez-vous vu, dit-il, comme il m’a regardé ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1331.05,
    "end": 1332.832,
    "text": "Oui répondit le comte."
  },
  {
    "approved": true,
    "begin": 1332.84,
    "end": 1336.666,
    "text": "mais trouvez-vous quelque chose de particulier dans son regard ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1336.42,
    "end": 1340.77,
    "text": "Je le crois bien. Mais que veut-il dire avec ses nouvelles de Grèce ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1340.78,
    "end": 1343.066,
    "text": "Comment voulez-vous que je sache cela."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1343.46,
    "end": 1347.294,
    "text": "Parce qu’à ce que je présume, vous avez des intelligences dans le pays."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1347.56,
    "end": 1352.034,
    "text": "Monte-Cristo sourit comme on sourit toujours quand on veut se dispenser de répondre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1352.3,
    "end": 1358.556,
    "text": "Tenez, dit Albert, le voilà qui s’approche de vous, je vais faire compliment à Mademoiselle Danglars sur son camée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1358.31,
    "end": 1361.502,
    "text": "Pendant ce temps, le père aura le temps de vous parler."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1362.79,
    "end": 1367.65,
    "text": "Si vous lui faites compliment, faites-lui compliment sur sa voix, au moins, dit Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1367.78,
    "end": 1370.72,
    "text": "Non pas, c’est ce que ferait tout le monde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1370.73,
    "end": 1375.43,
    "text": "Mon cher vicomte, dit Monte-Cristo, vous avez la fatuité de l’impertinence."
  },
  {
    "approved": true,
    "begin": 1375.36,
    "end": 1379.168,
    "text": "Albert s’avança vers Eugénie le sourire sur les lèvres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1379.05,
    "end": 1382.496,
    "text": "Pendant ce temps, Danglars se pencha à l’oreille du comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1382.89,
    "end": 1388.51,
    "text": "Vous m’avez donné un excellent conseil, dit-il, et il y a toute une histoire horrible sur ces deux mots."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1388.52,
    "end": 1390.562,
    "text": "Fernand et Janina."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1390.7,
    "end": 1393.25,
    "text": "Ah bah ! fit Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1393.38,
    "end": 1400.158,
    "text": "Oui, je vous conterai cela. Mais emmenez le jeune homme. je serais trop embarrassé de rester maintenant avec lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1400.81,
    "end": 1403.228,
    "text": "C’est ce que je fais, il m’accompagne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1403.11,
    "end": 1406.298,
    "text": "Maintenant, faut-il toujours que je vous envoie le père ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1406.18,
    "end": 1407.712,
    "text": "Plus que jamais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1407.72,
    "end": 1408.738,
    "text": "Bien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1409.13,
    "end": 1411.418,
    "text": "Le comte fit un signe à Albert."
  },
  {
    "approved": true,
    "begin": 1411.3,
    "end": 1414.366,
    "text": "Tous deux saluèrent les dames et sortirent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1414.63,
    "end": 1419.098,
    "text": "Albert avec un air parfaitement indifférent pour les mépris de Mademoiselle Danglars."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1418.98,
    "end": 1425.884,
    "text": "Monte-Cristo en réitérant à Madame Danglars ses conseils sur la prudence que doit avoir une femme de banquier d’assurer son avenir."
  },
  {
    "approved": true,
    "begin": 1426.15,
    "end": 1435.4,
    "text": "Monsieur Cavalcanti demeura maître du champ de bataille."
  }
]