[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.014,
    "text": "Chapitre soixante-douze."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2.408,
    "end": 4.19,
    "text": "Madame de Saint-Méran."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 4.968,
    "end": 10.206,
    "text": "Une scène lugubre venait en effet de se passer dans la maison de Monsieur de Villefort."
  },
  {
    "approved": true,
    "begin": 10.088,
    "end": 31.198,
    "text": "Après le départ des deux dames pour le bal, où toutes les instances de Madame de Villefort n’avaient pu déterminer son mari à l’accompagner, le procureur du roi s’était, selon sa coutume, enfermé dans son cabinet avec une pile de dossiers qui eussent effrayé tout autre, mais qui, dans les temps ordinaires de sa vie, suffisaient à peine à satisfaire son robuste appétit de travailleur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 32.104,
    "end": 36.19,
    "text": "Mais, cette fois, les dossiers étaient chose de forme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 36.456,
    "end": 40.798,
    "text": "Villefort ne s’enfermait point pour travailler, mais pour réfléchir."
  },
  {
    "approved": true,
    "begin": 40.552,
    "end": 57.566,
    "text": "Et, sa porte fermée, l’ordre donné qu’on ne le dérangeât que pour chose d’importance, il s’assit dans son fauteuil et se mit à repasser encore une fois dans sa mémoire tout ce qui, depuis sept à huit jours, faisait déborder la coupe de ses sombres chagrins et de ses amers souvenirs."
  },
  {
    "approved": true,
    "begin": 58.216,
    "end": 84.83,
    "text": "Alors, au lieu d’attaquer les dossiers entassés devant lui, il ouvrit un tiroir de son bureau, fit jouer un secret, et tira la liasse de ses notes personnelles, manuscrits précieux, parmi lesquels il avait classé et étiqueté avec des chiffres connus de lui seul les noms de tous ceux qui, dans sa carrière politique, dans ses affaires d’argent, dans ses poursuites de barreau ou dans ses mystérieuses amours, étaient devenus ses ennemis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 85.224,
    "end": 89.694,
    "text": "Le nombre en était si formidable aujourd’hui qu’il avait commencé à trembler."
  },
  {
    "approved": true,
    "begin": 89.704,
    "end": 109.662,
    "text": "Et cependant, tous ces noms, si puissants et si formidables qu’ils fussent, l’avaient fait bien des fois sourire, comme sourit le voyageur qui, du faîte culminant de la montagne, regarde à ses pieds les pics aigus, les chemins impraticables et les arêtes des précipices près desquels il a, pour arriver, si longtemps et si péniblement rampé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 110.44,
    "end": 122.31,
    "text": "Quand il eut bien repassé tous ces noms dans sa mémoire, quand il les eut bien relus, bien étudiés, bien commentés sur ses listes, il secoua la tête."
  },
  {
    "approved": true,
    "begin": 121.984,
    "end": 133.19,
    "text": "Non, murmura-t-il, aucun de ces ennemis n’aurait attendu patiemment et laborieusement jusqu’au jour où nous sommes, pour venir m’écraser maintenant avec ce secret."
  },
  {
    "approved": true,
    "begin": 132.864,
    "end": 152.134,
    "text": "Quelquefois, comme dit Hamlet, le bruit des choses les plus profondément enfoncées sort de terre, et, comme les feux du phosphore, court follement dans l’air, mais ce sont des flammes qui éclairent un moment pour égarer. L’histoire aura été racontée par le Corse à quelque prêtre, qui l’aura racontée à son tour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 152.064,
    "end": 161.118,
    "text": "Monsieur de Monte-Cristo l’aura sue, et pour s’éclaircir… Mais à quoi bon s’éclaircir ? reprenait Villefort après un instant de réflexion."
  },
  {
    "approved": true,
    "begin": 161.256,
    "end": 177.99,
    "text": "Quel intérêt Monsieur de Monte-Cristo, monsieur Zaccone, fils d’un armateur de Malte, exploiteur d’une mine d’argent en Thessalie, venant pour la première fois en France, a-t-il de s’éclaircir d’un fait sombre, mystérieux et inutile comme celui-là ?"
  },
  {
    "approved": true,
    "begin": 177.92,
    "end": 190.022,
    "text": "Au milieu des renseignements incohérents qui m’ont été donnés par cet abbé Busoni et par ce Lord Wilmore, par cet ami et par cet ennemi, une seule chose ressort claire, précise, patente à mes yeux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 189.824,
    "end": 203.102,
    "text": "c’est que dans aucun temps, dans aucun cas, dans aucune circonstance, il ne peut y avoir eu le moindre contact entre moi et lui. Mais Villefort se disait ces paroles sans croire lui-même à ce qu’il disait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 202.984,
    "end": 208.99,
    "text": "Le plus terrible pour lui n’était pas encore la révélation, car il pouvait nier, ou même répondre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 208.872,
    "end": 222.15,
    "text": "Il s’inquiétait peu de ce Mane, Thecel, Pharès, qui apparaissait tout à coup en lettres de sang sur la muraille, mais ce qui l’inquiétait, c’était de connaître le corps auquel appartenait la main qui les avait tracées."
  },
  {
    "approved": true,
    "begin": 221.824,
    "end": 239.71,
    "text": "Au moment où il essayait de se rassurer lui-même, et où, au lieu de cet avenir politique que, dans ses rêves d’ambition, il avait entrevu quelquefois, il se composait, dans la crainte d’éveiller cet ennemi endormi depuis si longtemps, un avenir restreint aux joies du foyer, un bruit de voiture retentit dans la cour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 239.72,
    "end": 251.102,
    "text": "Puis il entendit dans son escalier la marche d’une personne âgée, puis des sanglots et des hélas ! comme les domestiques en trouvent lorsqu’ils veulent devenir intéressants par la douleur de leurs maîtres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 252.264,
    "end": 261.086,
    "text": "Il se hâta de tirer le verrou de son cabinet, et bientôt, sans être annoncée, une vieille dame entra, son châle sur le bras et son chapeau à la main."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 261.608,
    "end": 273.374,
    "text": "Ses cheveux blanchis découvraient un front mat comme l’ivoire jauni, et ses yeux, à l’angle desquels l’âge avait creusé des rides profondes, disparaissaient presque sous le gonflement des pleurs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 273.512,
    "end": 275.294,
    "text": "Oh ! monsieur, dit-elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 275.176,
    "end": 282.334,
    "text": "Ah ! monsieur, quel malheur ! moi aussi, j’en mourrai ! oh ! oui, bien certainement j’en mourrai !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 282.856,
    "end": 287.198,
    "text": "Et, tombant sur le fauteuil le plus proche de la porte, elle éclata en sanglots."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 287.208,
    "end": 299.486,
    "text": "Les domestiques, debout sur le seuil, et n’osant aller plus loin, regardaient le vieux serviteur de Noirtier, qui, ayant entendu ce bruit de la chambre de son maître, était accouru aussi et se tenait derrière les autres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 299.624,
    "end": 304.606,
    "text": "Villefort se leva et courut à sa belle-mère, car c’était elle-même."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 304.36,
    "end": 312.798,
    "text": "Eh ! mon Dieu ! madame, demanda-t-il, que s’est-il passé ? qui vous bouleverse ainsi ? et Monsieur de Saint-Méran ne vous accompagne-t-il pas ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 313.576,
    "end": 320.094,
    "text": "Monsieur de Saint-Méran est mort, dit la vieille marquise, sans préambule, sans expression, et avec une sorte de stupeur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 321.384,
    "end": 324.83,
    "text": "Villefort recula d’un pas et frappa ses mains l’une contre l’autre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 324.84,
    "end": 330.718,
    "text": "Mort !… balbutia-t-il. Mort ainsi… subitement ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 331.112,
    "end": 339.806,
    "text": "Il y a huit jours, continua Madame de Saint-Méran, nous montâmes ensemble en voiture après dîner Monsieur de Saint-Méran était souffrant depuis quelques jours."
  },
  {
    "approved": true,
    "begin": 339.688,
    "end": 356.83,
    "text": "cependant l’idée de revoir notre chère Valentine le rendait courageux, et malgré ses douleurs il avait voulu partir, lorsque, à six lieues de Marseille, il fut pris, après avoir mangé ses pastilles habituelles, d’un sommeil si profond qu’il ne me semblait pas naturel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 356.712,
    "end": 371.294,
    "text": "Cependant j’hésitais à le réveiller, quand il me sembla que son visage rougissait et que les veines de ses tempes battaient plus violemment que d’habitude. Mais cependant, comme la nuit était venue et que je ne voyais plus rien, je le laissai dormir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 372.2,
    "end": 381.534,
    "text": "Bientôt il poussa un cri sourd et déchirant comme celui d’un homme qui souffre en rêve, et renversa d’un brusque mouvement sa tête en arrière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 381.288,
    "end": 395.614,
    "text": "J’appelai le valet de chambre, je fis arrêter le postillon, j’appelai Monsieur de Saint-Méran, je lui fis respirer mon flacon de sels, tout était fini, il était mort, et ce fut côte à côte avec son cadavre que j’arrivai à Aix."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 396.52,
    "end": 399.582,
    "text": "Villefort demeurait stupéfait et la bouche béante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 399.848,
    "end": 402.246,
    "text": "Et vous appelâtes un médecin, sans doute ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 402.048,
    "end": 403.422,
    "text": "À l’instant même."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 403.432,
    "end": 406.238,
    "text": "Mais, comme je vous l’ai dit, il était trop tard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 406.632,
    "end": 412.254,
    "text": "Sans doute. Mais au moins pouvait-il reconnaître de quelle maladie le pauvre marquis était mort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 412.264,
    "end": 415.43,
    "text": "Mon Dieu ! oui, monsieur, il me l’a dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 415.36,
    "end": 419.654,
    "text": "Il paraît que c’est d’une apoplexie foudroyante."
  },
  {
    "approved": true,
    "begin": 419.456,
    "end": 420.83,
    "text": "Et que fîtes-vous alors ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 422.632,
    "end": 429.79,
    "text": "Monsieur de Saint-Méran avait toujours dit que, s’il mourait loin de Paris, il désirait que son corps fût ramené dans le caveau de la famille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 429.672,
    "end": 434.526,
    "text": "Je l’ai fait mettre dans un cercueil de plomb, et je le précède de quelques jours."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 434.664,
    "end": 437.086,
    "text": "Oh ! mon Dieu, pauvre mère ! dit Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 437.096,
    "end": 440.542,
    "text": "De pareils soins après un pareil coup, et à votre âge !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 440.808,
    "end": 443.358,
    "text": "Dieu m’a donné la force jusqu’au bout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 443.752,
    "end": 448.99,
    "text": "D’ailleurs, ce cher marquis, il eût certes fait pour moi ce que j’ai fait pour lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 448.872,
    "end": 453.726,
    "text": "Il est vrai que depuis que je l’ai quitté là-bas, je crois que je suis folle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 453.736,
    "end": 455.75,
    "text": "Je ne peux plus pleurer."
  },
  {
    "approved": true,
    "begin": 455.68,
    "end": 458.334,
    "text": "Il est vrai qu’on dit qu’à mon âge on n’a plus de larmes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 458.344,
    "end": 462.174,
    "text": "Cependant il me semble que tant qu’on souffre on devrait pouvoir pleurer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 462.312,
    "end": 467.038,
    "text": "Où est Valentine, monsieur ? c’est pour elle que nous revenions, je veux voir Valentine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 467.944,
    "end": 471.902,
    "text": "Villefort pensa qu’il serait affreux de répondre que Valentine était au bal."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 472.04,
    "end": 478.302,
    "text": "Il dit seulement à la marquise que sa petite-fille était sortie avec sa belle-mère et qu’on allait la prévenir."
  },
  {
    "approved": true,
    "begin": 478.312,
    "end": 482.782,
    "text": "À l’instant même, monsieur, à l’instant même, je vous en supplie, dit la vieille dame."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 482.792,
    "end": 487.646,
    "text": "Villefort mit sous son bras le bras de Madame de Saint-Méran et la conduisit à son appartement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 487.528,
    "end": 490.846,
    "text": "Prenez du repos, dit-il, ma mère."
  },
  {
    "approved": true,
    "begin": 491.24,
    "end": 515.55,
    "text": "La marquise leva la tête à ce mot, et voyant cet homme qui lui rappelait cette fille tant regrettée qui revivait pour elle dans Valentine, elle se sentit frappée par ce nom de mère, se mit à fondre en larmes, et tomba à genoux dans un fauteuil où elle ensevelit sa tête vénérable. Villefort la recommanda aux soins des femmes, tandis que le vieux Barrois remontait tout effaré chez son maître."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 515.56,
    "end": 522.206,
    "text": "Car rien n’effraie tant les vieillards que lorsque la mort quitte un instant leur côté pour aller frapper un autre vieillard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 522.856,
    "end": 535.646,
    "text": "Puis, tandis que Madame de Saint-Méran, toujours agenouillée, priait du fond du cœur, il envoya chercher une voiture de place et vint lui-même prendre chez Madame de Morcerf sa femme et sa fille pour les ramener à la maison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 535.528,
    "end": 541.15,
    "text": "Il était si pâle lorsqu’il parut à la porte du salon que Valentine courut à lui en s’écriant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 541.032,
    "end": 544.094,
    "text": "Oh ! mon père ! il est arrivé quelque malheur !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 545.128,
    "end": 549.342,
    "text": "Votre bonne maman vient d’arriver, Valentine, dit Monsieur de Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 549.224,
    "end": 552.542,
    "text": "Et mon grand-père ? demanda la jeune fille toute tremblante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 553.832,
    "end": 557.278,
    "text": "Monsieur de Villefort ne répondit qu’en offrant son bras à sa fille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 557.288,
    "end": 558.686,
    "text": "Il était temps."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 558.568,
    "end": 561.63,
    "text": "Valentine, saisie d’un vertige, chancela."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 561.768,
    "end": 567.006,
    "text": "Madame de Villefort se hâta de la soutenir, et aida son mari à l’entraîner vers la voiture en disant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 566.888,
    "end": 572.382,
    "text": "Voilà qui est étrange ! qui aurait pu se douter de cela ? Oh ! oui, voilà qui est étrange !"
  },
  {
    "approved": true,
    "begin": 572.52,
    "end": 619.974,
    "text": "Et toute cette famille désolée s’enfuit ainsi, jetant sa tristesse, comme un crêpe noir, sur le reste de la soirée. Au bas de l’escalier, Valentine trouva Barrois qui l’attendait. Monsieur Noirtier désire vous voir ce soir, dit-il tout bas. Dites-lui que j’irai en sortant de chez ma bonne grand-mère, dit Valentine. Dans la délicatesse de son âme, la jeune fille avait compris que celle qui avait surtout besoin d’elle à cette heure, c’était Madame de Saint-Méran. Valentine trouva son aïeule au lit. Muettes caresses, gonflement si douloureux du cœur, soupirs entrecoupés, larmes brûlantes, voilà quels furent les seuls détails racontables de cette entrevue, à laquelle assistait, au bras de son mari, Madame de Villefort, pleine de respect, apparent du moins, pour la pauvre veuve."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 619.648,
    "end": 622.814,
    "text": "Au bout d’un instant, elle se pencha à l’oreille de son mari."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 622.952,
    "end": 637.918,
    "text": "Avec votre permission, dit-elle, mieux vaut que je me retire, car ma vue paraît affliger encore votre belle-mère. Madame de Saint-Méran l’entendit. Oui, oui, dit-elle à l’oreille de Valentine, qu’elle s’en aille. Mais reste, toi, reste."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 638.312,
    "end": 648.67,
    "text": "Madame de Villefort sortit, et Valentine demeura seule près du lit de son aïeule, car le procureur du roi, consterné de cette mort imprévue, suivit sa femme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 648.68,
    "end": 653.15,
    "text": "Cependant Barrois était remonté la première fois près du vieux Noirtier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 653.288,
    "end": 660.446,
    "text": "Celui-ci avait entendu tout le bruit qui se faisait dans la maison, et il avait envoyé, comme nous l’avons dit, le vieux serviteur s’informer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 660.584,
    "end": 666.078,
    "text": "À son retour, cet œil si vivant et surtout si intelligent interrogea le messager."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 666.472,
    "end": 670.43,
    "text": "Hélas ! monsieur, dit Barrois, un grand malheur est arrivé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 670.312,
    "end": 673.502,
    "text": "Madame de Saint-Méran est ici, et son mari est mort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 674.024,
    "end": 679.134,
    "text": "Monsieur de Saint-Méran et Noirtier n’avaient jamais été liés d’une bien profonde amitié."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 679.016,
    "end": 684.766,
    "text": "Cependant, on sait l’effet que fait toujours sur un vieillard l’annonce de la mort d’un autre vieillard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 685.032,
    "end": 693.47,
    "text": "Noirtier laissa tomber sa tête sur sa poitrine, comme un homme accablé ou comme un homme qui pense, puis il ferma un seul œil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 693.352,
    "end": 695.774,
    "text": "Mademoiselle Valentine ? dit Barrois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 696.04,
    "end": 697.822,
    "text": "Noirtier fit signe que oui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 698.088,
    "end": 702.558,
    "text": "Elle est au bal, monsieur le sait bien, puisqu’elle est venue lui dire adieu en grande toilette."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 703.08,
    "end": 705.502,
    "text": "Noirtier ferma de nouveau l’œil gauche."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 705.512,
    "end": 707.422,
    "text": "Oui, vous voulez la voir ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 707.56,
    "end": 710.622,
    "text": "Le vieillard fit signe que c’était cela qu’il désirait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 710.504,
    "end": 714.334,
    "text": "Eh bien, on va l’aller chercher sans doute chez Madame de Morcerf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 714.216,
    "end": 717.382,
    "text": "Je l’attendrai à son retour, et je lui dirai de monter chez vous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 717.056,
    "end": 718.406,
    "text": "Est-ce cela ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 718.208,
    "end": 720.35,
    "text": "Oui, répondit le paralytique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 721.128,
    "end": 729.438,
    "text": "Barrois guetta donc le retour de Valentine, et comme nous l’avons vu, à son retour, il lui exposa le désir de son grand-père."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 729.32,
    "end": 740.574,
    "text": "En vertu de ce désir, Valentine monta chez Noirtier au sortir de chez Madame de Saint-Méran, qui, tout agitée qu’elle était, avait fini par succomber à la fatigue et dormait d’un sommeil fiévreux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 740.584,
    "end": 749.126,
    "text": "On avait approché à la portée de sa main une petite table sur laquelle étaient une carafe d’orangeade, sa boisson habituelle, et un verre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 748.928,
    "end": 755.038,
    "text": "Puis, comme nous l’avons dit, la jeune fille avait quitté le lit de la marquise pour monter chez Noirtier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 755.56,
    "end": 765.406,
    "text": "Valentine vint embrasser le vieillard, qui la regarda si tendrement que la jeune fille sentit de nouveau jaillir de ses yeux des larmes dont elle croyait la source tarie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 765.416,
    "end": 767.838,
    "text": "Le vieillard insistait avec son regard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 767.976,
    "end": 772.83,
    "text": "Oui, oui, dit Valentine, tu veux dire que j’ai toujours un bon grand-père, n’est-ce pas ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 773.224,
    "end": 777.182,
    "text": "Le vieillard fit signe qu’effectivement c’était cela que son regard voulait dire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 777.448,
    "end": 782.046,
    "text": "Hélas ! heureusement, reprit Valentine, sans cela, que deviendrais-je, mon Dieu ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 782.312,
    "end": 784.222,
    "text": "Il était une heure du matin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 784.36,
    "end": 791.646,
    "text": "Barrois, qui avait envie de se coucher lui-même, fit observer qu’après une soirée aussi douloureuse, tout le monde avait besoin de repos."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 791.912,
    "end": 796.254,
    "text": "Le vieillard ne voulut pas dire que son repos à lui, c’était de voir son enfant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 796.776,
    "end": 802.91,
    "text": "Il congédia Valentine à qui effectivement la douleur et la fatigue donnaient un air souffrant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 802.92,
    "end": 807.774,
    "text": "Le lendemain, en entrant chez sa grand-mère, Valentine trouva celle-ci au lit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 807.912,
    "end": 810.846,
    "text": "La fièvre ne s’était point calmée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 810.728,
    "end": 817.374,
    "text": "Au contraire, un feu sombre brillait dans les yeux de la vieille marquise, et elle paraissait en proie à une violente irritation nerveuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 817.384,
    "end": 824.926,
    "text": "Oh ! mon Dieu ! bonne maman, souffrez-vous davantage ? s’écria Valentine en apercevant tous ces symptômes d’agitation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 825.064,
    "end": 832.094,
    "text": "Non, ma fille, non, dit Madame de Saint-Méran. Mais j’attendais avec impatience que tu fusses arrivée pour envoyer chercher ton père."
  },
  {
    "approved": true,
    "begin": 832.104,
    "end": 835.166,
    "text": "Mon père ? demanda Valentine inquiète."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 835.048,
    "end": 837.086,
    "text": "Oui, je veux lui parler."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 837.48,
    "end": 844.766,
    "text": "Valentine n’osa point s’opposer au désir de son aïeule, dont d’ailleurs elle ignorait la cause, et un instant après Villefort entra."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 845.032,
    "end": 855.902,
    "text": "Monsieur, dit Madame de Saint-Méran, sans employer aucune circonlocution, et comme si elle eût paru craindre que le temps ne lui manquât, il est question, m’avez-vous écrit, d’un mariage pour cette enfant ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 855.912,
    "end": 858.31,
    "text": "Oui, madame, répondit Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 857.984,
    "end": 860.894,
    "text": "C’est même plus qu’un projet, c’est une convention."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 861.16,
    "end": 863.966,
    "text": "Votre gendre s’appelle monsieur Franz d’Épinay ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 863.848,
    "end": 865.118,
    "text": "Oui, madame."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 865.0,
    "end": 872.414,
    "text": "C’est le fils du général d’Épinay, qui était des nôtres, et qui fut assassiné quelques jours avant que l’usurpateur revînt de l’île d’Elbe ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 872.552,
    "end": 875.462,
    "text": "C’est cela même."
  },
  {
    "approved": true,
    "begin": 875.392,
    "end": 880.222,
    "text": "Cette alliance avec la petite-fille d’un jacobin ne lui répugne pas ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 880.488,
    "end": 885.598,
    "text": "Nos dissensions civiles se sont heureusement éteintes, ma mère, dit Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 885.48,
    "end": 894.406,
    "text": "Monsieur d’Épinay était presque un enfant à la mort de son père. Il connaît fort peu monsieur Noirtier, et le verra, sinon avec plaisir, avec indifférence du moins."
  },
  {
    "approved": true,
    "begin": 894.208,
    "end": 896.99,
    "text": "C’est un parti sortable ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 896.744,
    "end": 898.526,
    "text": "Sous tous les rapports."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 898.792,
    "end": 900.19,
    "text": "Le jeune homme… ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 900.072,
    "end": 902.494,
    "text": "Jouit de la considération générale."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 902.888,
    "end": 904.67,
    "text": "Il est convenable ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 904.936,
    "end": 907.998,
    "text": "C’est un des hommes les plus distingués que je connaisse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 908.136,
    "end": 912.35,
    "text": "Pendant toute cette conversation, Valentine était restée muette."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 912.36,
    "end": 919.006,
    "text": "Eh bien, monsieur, dit après quelques secondes de réflexion Madame de Saint-Méran, il faut vous hâter, car j’ai peu de temps à vivre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 919.272,
    "end": 924.382,
    "text": "Vous, madame ! vous, bonne maman ! s’écrièrent Monsieur de Villefort et Valentine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 924.648,
    "end": 933.086,
    "text": "Je sais ce que je dis, reprit la marquise, il faut donc vous hâter, afin que, n’ayant plus de mère, elle ait au moins sa grand-mère pour bénir son mariage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 933.096,
    "end": 938.718,
    "text": "Je suis la seule qui lui reste du côté de ma pauvre Renée, que vous avez si vite oubliée, monsieur."
  },
  {
    "approved": true,
    "begin": 938.728,
    "end": 951.134,
    "text": "Ah ! madame, dit Villefort, vous oubliez qu’il fallait donner une mère à cette pauvre enfant qui n’en avait plus. Une belle-mère n’est jamais une mère monsieur ! Mais ce n’est pas de cela qu’il s’agit, il s’agit de Valentine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 951.144,
    "end": 952.926,
    "text": "Laissons les morts tranquilles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 953.704,
    "end": 962.142,
    "text": "Tout cela était dit avec une telle volubilité et un tel accent, qu’il y avait quelque chose dans cette conversation qui ressemblait à un commencement de délire."
  },
  {
    "approved": true,
    "begin": 962.28,
    "end": 969.182,
    "text": "Il sera fait selon votre désir, madame, dit Villefort et cela d’autant mieux que votre désir est d’accord avec le mien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 968.936,
    "end": 981.982,
    "text": "Et, aussitôt l’arrivée de Monsieur d’Épinay à Paris… Ma bonne mère, dit Valentine, les convenances, le deuil tout récent… voudriez-vous donc faire un mariage sous d’aussi tristes auspices ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 982.76,
    "end": 990.942,
    "text": "Ma fille, interrompit vivement l’aïeule, pas de ces raisons banales qui empêchent les esprits faibles de bâtir solidement leur avenir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 991.08,
    "end": 996.446,
    "text": "Moi aussi, j’ai été mariée au lit de mort de ma mère, et n’ai certes point été malheureuse pour cela."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 996.968,
    "end": 999.902,
    "text": "Encore cette idée de mort ! madame, reprit Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 999.91,
    "end": 1003.998,
    "text": "Encore ! toujours !… Je vous dis que je vais mourir, entendez-vous !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1003.88,
    "end": 1006.53,
    "text": "Eh bien, avant de mourir, je veux avoir vu mon gendre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1006.34,
    "end": 1009.498,
    "text": "Je veux lui ordonner de rendre ma petite-fille heureuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1009.38,
    "end": 1011.91,
    "text": "Je veux lire dans ses yeux s’il compte m’obéir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1011.712,
    "end": 1020.74,
    "text": "Je veux le connaître enfin, moi ! continua l’aïeule avec une expression effrayante, pour le venir trouver du fond de mon tombeau s’il n’était pas ce qu’il doit être, s’il n’était pas ce qu’il faut qu’il soit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1020.42,
    "end": 1025.61,
    "text": "Madame, dit Villefort, il faut éloigner de vous ces idées exaltées, qui touchent presque à la folie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1025.412,
    "end": 1029.212,
    "text": "Les morts, une fois couchés dans leur tombeau, y dorment sans se relever jamais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1029.61,
    "end": 1033.058,
    "text": "Oh ! oui, oui, bonne mère, calme-toi ! dit Valentine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1032.94,
    "end": 1036.74,
    "text": "Et moi, monsieur, je vous dis qu’il n’en est point ainsi que vous croyez."
  },
  {
    "approved": true,
    "begin": 1036.42,
    "end": 1038.66,
    "text": "Cette nuit j’ai dormi d’un sommeil terrible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1038.46,
    "end": 1042.89,
    "text": "Car je me voyais en quelque sorte dormir comme si mon âme eût déjà plané au-dessus de mon corps."
  },
  {
    "approved": true,
    "begin": 1042.82,
    "end": 1048.13,
    "text": "mes yeux, que je m’efforçais d’ouvrir, se refermaient malgré moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1047.804,
    "end": 1053.13,
    "text": "Et cependant je sais bien que cela va vous paraître impossible, à vous, monsieur, surtout ."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1052.802,
    "end": 1067.46,
    "text": "Eh bien, mes yeux fermés, j’ai vu, à l’endroit même où vous êtes, venant de cet angle où il y a une porte qui donne dans le cabinet de toilette de Madame de Villefort, j’ai vu entrer sans bruit une forme blanche. Valentine jeta un cri."
  },
  {
    "approved": true,
    "begin": 1067.39,
    "end": 1070.92,
    "text": "C’était la fièvre qui vous agitait, madame, dit Villefort."
  },
  {
    "approved": true,
    "begin": 1070.722,
    "end": 1074.398,
    "text": "Doutez si vous voulez, mais je suis sûre de ce que je dis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1074.28,
    "end": 1076.058,
    "text": "j’ai vu une forme blanche."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1075.94,
    "end": 1085.922,
    "text": "Et comme si Dieu eût craint que je ne récusasse le témoignage d’un seul de mes sens, j’ai entendu remuer mon verre, tenez, tenez, celui-là même qui est ici, là, sur la table."
  },
  {
    "approved": true,
    "begin": 1085.8,
    "end": 1088.734,
    "text": "Oh ! bonne mère, c’était un rêve."
  },
  {
    "approved": true,
    "begin": 1089.0,
    "end": 1108.83,
    "text": "C’était si peu un rêve, que j’ai étendu la main vers la sonnette, et qu’à ce geste l’ombre a disparu. La femme de chambre est entrée alors avec une lumière. Les fantômes ne se montrent qu’à ceux qui doivent les voir. c’était l’âme de mon mari. Eh bien, si l’âme de mon mari revient pour m’appeler, pourquoi mon âme, à moi, ne reviendrait-elle pas pour défendre ma fille ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1108.84,
    "end": 1111.264,
    "text": "Le lien est encore plus direct, ce me semble."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1111.91,
    "end": 1119.17,
    "text": "Oh ! madame, dit Villefort, remué malgré lui jusqu’au fond des entrailles, ne donnez pas l’essor à ces lugubres idées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1119.1,
    "end": 1127.898,
    "text": "Vous vivrez avec nous, vous vivrez longtemps heureuse, aimée, honorée, et nous vous ferons oublier… Jamais ! jamais ! jamais ! dit la marquise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1127.91,
    "end": 1129.69,
    "text": "Quand revient Monsieur d’Épinay ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1129.7,
    "end": 1131.868,
    "text": "Nous l’attendons d’un moment à l’autre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1131.75,
    "end": 1132.768,
    "text": "C’est bien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1132.65,
    "end": 1135.17,
    "text": "Aussitôt qu’il sera arrivé, prévenez-moi."
  },
  {
    "approved": true,
    "begin": 1135.1,
    "end": 1137.12,
    "text": "Hâtons-nous, hâtons-nous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1137.13,
    "end": 1141.602,
    "text": "Puis, je voudrais aussi voir un notaire pour m’assurer que tout notre bien revient à Valentine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1141.74,
    "end": 1148.36,
    "text": "Oh ! ma mère, murmura Valentine en appuyant ses lèvres sur le front brillant de l’aïeule, vous voulez donc me faire mourir ? Mon Dieu !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1148.36,
    "end": 1153.626,
    "text": "Vous avez la fièvre. Ce n’est pas un notaire qu’il faut appeler, c’est un médecin !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1153.38,
    "end": 1157.7,
    "text": "Un médecin ? dit-elle en haussant les épaules, je ne souffre pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1157.374,
    "end": 1159.136,
    "text": "J’ai soif, voilà tout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1159.53,
    "end": 1161.44,
    "text": "Que buvez-vous, bonne maman ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1161.45,
    "end": 1163.874,
    "text": "Comme toujours, tu le sais bien, mon orangeade."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1163.88,
    "end": 1167.2,
    "text": "Mon verre est là sur cette table, passe-le-moi, Valentine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1167.85,
    "end": 1179.868,
    "text": "Valentine versa l’orangeade de la carafe dans le verre et le prit avec un certain effroi pour le donner à sa grand-mère, car c’était ce même verre qui, prétendait-elle, avait été touché par l’ombre."
  },
  {
    "approved": true,
    "begin": 1180.52,
    "end": 1239.11,
    "text": "La marquise vida le verre d’un seul trait. Puis elle se retourna sur son oreiller en répétant. Le notaire ! le notaire ! Monsieur de Villefort sortit. Valentine s’assit près du lit de sa grand-mère. La pauvre enfant semblait avoir grand besoin elle-même de ce médecin qu’elle avait recommandé à son aïeule. Une rougeur pareille à une flamme brûlait la pommette de ses joues, sa respiration était courte et haletante, et son pouls battait comme si elle avait eu la fièvre. C’est qu’elle songeait, la pauvre enfant, au désespoir de Maximilien quand il apprendrait que Madame de Saint-Méran, au lieu de lui être une alliée, agissait sans le connaître, comme si elle lui était ennemie. Plus d’une fois Valentine avait songé à tout dire à sa grand-mère, et elle n’eût pas hésité un seul instant si Maximilien Morrel s’était appelé Albert de Morcerf ou Raoul de Château-Renaud. Mais Morrel était d’extraction plébéienne, et Valentine savait le mépris que l’orgueilleuse marquise de Saint-Méran avait pour tout ce qui n’était point de race."
  },
  {
    "approved": true,
    "begin": 1238.912,
    "end": 1253.19,
    "text": "Son secret avait donc toujours, au moment où il allait se faire jour, été repoussé dans son cœur par cette triste certitude qu’elle le livrerait inutilement, et qu’une fois ce secret connu de son père et de sa belle-mère, tout serait perdu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1252.992,
    "end": 1258.716,
    "text": "Deux heures à peu près s’écoulèrent ainsi. Madame de Saint-Méran dormait d’un sommeil ardent et agité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1258.86,
    "end": 1260.61,
    "text": "On annonça le notaire."
  },
  {
    "approved": true,
    "begin": 1260.284,
    "end": 1266.272,
    "text": "Quoique cette annonce eût été faite très bas, Madame de Saint-Méran se souleva sur son oreiller."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1266.41,
    "end": 1267.936,
    "text": "Le notaire ? dit-elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1267.82,
    "end": 1269.852,
    "text": "Qu’il vienne, qu’il vienne !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1269.99,
    "end": 1272.65,
    "text": "Le notaire était à la porte, il entra."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1272.322,
    "end": 1277.02,
    "text": "Va-t’en, Valentine, dit Madame de Saint-Méran, et laisse-moi avec monsieur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1277.16,
    "end": 1279.578,
    "text": "Mais, ma mère… Va, va."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1280.1,
    "end": 1284.576,
    "text": "La jeune fille baisa son aïeule au front et sortit, le mouchoir sur les yeux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1284.58,
    "end": 1289.8,
    "text": "À la porte elle trouva le valet de chambre, qui lui dit que le médecin attendait au salon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1289.73,
    "end": 1292.23,
    "text": "Valentine descendit rapidement."
  },
  {
    "approved": true,
    "begin": 1292.032,
    "end": 1297.35,
    "text": "Le médecin était un ami de la famille, et en même temps un des hommes les plus habiles de l’époque."
  },
  {
    "approved": true,
    "begin": 1297.28,
    "end": 1300.698,
    "text": "il aimait beaucoup Valentine, qu’il avait vue venir au monde."
  },
  {
    "approved": true,
    "begin": 1300.58,
    "end": 1306.592,
    "text": "Il avait une fille de l’âge de Mademoiselle de Villefort à peu près, mais née d’une mère poitrinaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1306.47,
    "end": 1310.02,
    "text": "Sa vie était une crainte continuelle à l’égard de son enfant."
  },
  {
    "approved": true,
    "begin": 1309.822,
    "end": 1320.39,
    "text": "Oh ! dit Valentine, cher monsieur d’Avrigny, nous vous attendions avec bien de l’impatience. Mais avant toute chose, comment se portent Madeleine et Antoinette ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1320.062,
    "end": 1324.61,
    "text": "Madeleine était la fille de Monsieur d’Avrigny, et Antoinette sa nièce."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1324.284,
    "end": 1326.69,
    "text": "Monsieur d’Avrigny sourit tristement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1326.82,
    "end": 1329.35,
    "text": "Très bien Antoinette, dit-il."
  },
  {
    "approved": true,
    "begin": 1329.28,
    "end": 1349.854,
    "text": "Assez bien Madeleine. Mais vous m’avez envoyé chercher, chère enfant ? dit-il. Ce n’est ni votre père, ni Madame de Villefort qui est malade ? Quant à nous, quoiqu’il soit visible que nous ne pouvons pas nous débarrasser de nos nerfs, je ne présume pas que vous ayez besoin de moi autrement que pour que je vous recommande de ne pas trop laisser notre imagination battre la campagne ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1350.38,
    "end": 1351.9,
    "text": "Valentine rougit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1352.04,
    "end": 1360.352,
    "text": "Monsieur d’Avrigny poussait la science de la divination presque jusqu’au miracle, car c’était un de ces médecins qui traitent toujours le physique par le moral."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1360.62,
    "end": 1363.65,
    "text": "Non, dit-elle, c’est pour ma pauvre grand-mère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1363.324,
    "end": 1365.852,
    "text": "Vous savez le malheur qui nous est arrivé, n’est-ce pas ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1365.99,
    "end": 1367.75,
    "text": "Je ne sais rien, dit d’Avrigny."
  },
  {
    "approved": true,
    "begin": 1367.552,
    "end": 1372.512,
    "text": "Hélas ! dit Valentine en comprimant ses sanglots, mon grand-père est mort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1372.65,
    "end": 1374.302,
    "text": "Monsieur de Saint-Méran ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1374.44,
    "end": 1375.326,
    "text": "Oui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1375.72,
    "end": 1376.99,
    "text": "Subitement ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1377.0,
    "end": 1379.676,
    "text": "D’une attaque d’apoplexie foudroyante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1379.43,
    "end": 1382.37,
    "text": "D’une apoplexie ? répéta le médecin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1382.38,
    "end": 1383.26,
    "text": "Oui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1383.27,
    "end": 1390.56,
    "text": "De sorte que ma pauvre grand-mère est frappée de l’idée que son mari, qu’elle n’avait jamais quitté, l’appelle, et qu’elle va aller le rejoindre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1390.57,
    "end": 1394.266,
    "text": "Oh ! monsieur d’Avrigny, je vous recommande bien ma pauvre grand-mère !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1394.02,
    "end": 1395.17,
    "text": "Où est-elle ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1395.18,
    "end": 1397.6,
    "text": "Dans sa chambre avec le notaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1397.61,
    "end": 1399.138,
    "text": "Et monsieur Noirtier ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1399.02,
    "end": 1406.434,
    "text": "Toujours le même, une lucidité d’esprit parfaite, mais la même immobilité, le même mutisme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1406.7,
    "end": 1411.78,
    "text": "Et le même amour pour vous, n’est-ce pas, ma chère enfant ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1411.454,
    "end": 1415.518,
    "text": "Oui, dit Valentine en soupirant, il m’aime bien, lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1415.4,
    "end": 1417.182,
    "text": "Qui ne vous aimerait pas ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1417.32,
    "end": 1419.36,
    "text": "Valentine sourit tristement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1419.5,
    "end": 1421.532,
    "text": "Et qu’éprouve votre grand-mère ?"
  },
  {
    "approved": true,
    "begin": 1421.67,
    "end": 1426.398,
    "text": "Une excitation nerveuse singulière, un sommeil agité et étrange."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1426.28,
    "end": 1432.286,
    "text": "Elle prétendait ce matin que, pendant son sommeil, son âme planait au-dessus de son corps qu’elle regardait dormir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1432.04,
    "end": 1433.41,
    "text": "c’est du délire."
  },
  {
    "approved": true,
    "begin": 1433.084,
    "end": 1440.73,
    "text": "Elle prétend avoir vu un fantôme entrer dans sa chambre et avoir entendu le bruit que faisait le prétendu fantôme en touchant à son verre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1442.02,
    "end": 1448.672,
    "text": "C’est singulier, dit le docteur, je ne savais pas Madame de Saint-Méran sujette à ces hallucinations."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1448.81,
    "end": 1455.326,
    "text": "C’est la première fois que je l’ai vue ainsi, dit Valentine, et ce matin elle m’a fait grand-peur, je l’ai crue folle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1455.08,
    "end": 1463.266,
    "text": "Et mon père, certes, monsieur d’Avrigny, vous connaissez mon père pour un esprit sérieux, eh bien, mon père lui-même a paru fort impressionné."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1463.66,
    "end": 1466.05,
    "text": "Nous allons voir, dit Monsieur d’Avrigny."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1465.732,
    "end": 1468.892,
    "text": "Ce que vous me dites là me semble étrange."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1469.03,
    "end": 1470.686,
    "text": "Le notaire descendait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1470.57,
    "end": 1473.498,
    "text": "On vint prévenir Valentine que sa grand-mère était seule."
  },
  {
    "approved": true,
    "begin": 1473.38,
    "end": 1475.546,
    "text": "Montez, dit-elle au docteur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1475.3,
    "end": 1476.322,
    "text": "Et vous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1476.58,
    "end": 1480.674,
    "text": "Oh ! moi, je n’ose, elle m’avait défendu de vous envoyer chercher."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1480.94,
    "end": 1488.864,
    "text": "Puis, comme vous le dites, moi-même, je suis agitée, fiévreuse, mal disposée, je vais faire un tour au jardin pour me remettre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1489.13,
    "end": 1495.394,
    "text": "Le docteur serra la main à Valentine, et tandis qu’il montait chez sa grand-mère, la jeune fille descendit le perron."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1495.66,
    "end": 1500.23,
    "text": "Nous n’avons pas besoin de dire quelle portion du jardin était la promenade favorite de Valentine."
  },
  {
    "approved": true,
    "begin": 1500.16,
    "end": 1515.102,
    "text": "Après avoir fait deux ou trois tours dans le parterre qui entourait la maison, après avoir cueilli une rose pour mettre à sa ceinture ou dans ses cheveux, elle s’enfonçait sous l’allée sombre qui conduisait au banc, puis du banc elle allait à la grille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1515.24,
    "end": 1522.912,
    "text": "Cette fois, Valentine fit, selon son habitude, deux ou trois tours au milieu de ses fleurs, mais sans en cueillir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1523.69,
    "end": 1532.636,
    "text": "le deuil de son cœur, qui n’avait pas encore eu le temps de s’étendre sur sa personne, repoussait ce simple ornement, puis elle s’achemina vers son allée."
  },
  {
    "approved": true,
    "begin": 1532.52,
    "end": 1537.884,
    "text": "À mesure qu’elle avançait, il lui semblait entendre une voix qui prononçait son nom."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1538.15,
    "end": 1539.674,
    "text": "Elle s’arrêta étonnée."
  },
  {
    "approved": true,
    "begin": 1539.94,
    "end": 1551.6,
    "text": "Alors cette voix arriva plus distincte à son oreille, et elle reconnut la voix de Maximilien."
  }
]