[
  {
    "approved": true,
    "begin": 0.0,
    "end": 1.886,
    "text": "Chapitre trente-cinq."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1.64,
    "end": 3.166,
    "text": "La mazzolata."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 4.072,
    "end": 16.222,
    "text": "Messieurs, dit en entrant le comte de Monte-Cristo, recevez toutes mes excuses de ce que je me suis laissé prévenir, mais en me présentant de meilleure heure chez vous, j’aurais craint d’être indiscret."
  },
  {
    "approved": true,
    "begin": 16.71,
    "end": 22.494,
    "text": "D’ailleurs vous m’avez fait dire que vous viendriez, et je me suis tenu à votre disposition."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 23.272,
    "end": 27.742,
    "text": "Nous avons, Franz et moi, mille remerciements à vous présenter, monsieur le comte, dit Albert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 27.88,
    "end": 38.494,
    "text": "Vous nous tirez véritablement d’un grand embarras, et nous étions en train d’inventer les véhicules les plus fantastiques au moment où votre gracieuse invitation nous est parvenue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 39.144,
    "end": 50.014,
    "text": "Eh ! mon Dieu ! messieurs, reprit le comte en faisant signe aux deux jeunes gens de s’asseoir sur un divan, c’est la faute de cet imbécile de Pastrini, si je vous ai laissés si longtemps dans la détresse !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 49.896,
    "end": 59.742,
    "text": "Il ne m’avait pas dit un mot de votre embarras, à moi qui, seul et isolé comme je le suis ici, ne cherchais qu’une occasion de faire connaissance avec mes voisins."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 60.264,
    "end": 69.086,
    "text": "Du moment où j’ai appris que je pouvais vous être bon à quelque chose, vous avez vu avec quel empressement j’ai saisi cette occasion de vous présenter mes compliments."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 69.992,
    "end": 72.414,
    "text": "Les deux jeunes gens s’inclinèrent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 72.68,
    "end": 76.638,
    "text": "Franz n’avait pas encore trouvé un seul mot à dire."
  },
  {
    "approved": true,
    "begin": 76.776,
    "end": 95.71,
    "text": "Il n’avait encore pris aucune résolution, et, comme rien n’indiquait dans le comte sa volonté de le reconnaître ou le désir d’être reconnu de lui, il ne savait pas s’il devait, par un mot quelconque, faire allusion au passé, ou laisser le temps à l’avenir de lui apporter de nouvelles preuves."
  },
  {
    "approved": true,
    "begin": 96.104,
    "end": 113.758,
    "text": "D’ailleurs, sûr que c’était lui qui était la veille dans la loge, il ne pouvait répondre aussi positivement que ce fût lui qui la surveille, était au Colisée, il résolut donc de laisser aller les choses sans faire au comte aucune ouverture directe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 114.024,
    "end": 125.278,
    "text": "D’ailleurs il avait une supériorité sur lui, il était maître de son secret, tandis qu’au contraire il ne pouvait avoir aucune action sur Franz, qui n’avait rien à cacher."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 126.696,
    "end": 135.39,
    "text": "Cependant il résolut de faire tomber la conversation sur un point qui pouvait, en attendant, amener toujours l’éclaircissement de certains doutes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 135.784,
    "end": 143.454,
    "text": "Monsieur le comte, lui dit-il, vous nous avez offert des places dans votre voiture et des places à vos fenêtres du palais Rospoli."
  },
  {
    "approved": true,
    "begin": 143.592,
    "end": 151.518,
    "text": "Maintenant, pourriez-vous nous dire comment nous pourrons nous procurer un poste quelconque, comme on dit en Italie, sur la place del Popolo ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 151.912,
    "end": 158.302,
    "text": "Ah ! oui, c’est vrai, dit le comte d’un air distrait et en regardant Morcerf avec une attention soutenue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 158.312,
    "end": 162.91,
    "text": "N’y a-t-il pas, place del Popolo, quelque chose comme une exécution ?"
  },
  {
    "approved": true,
    "begin": 162.92,
    "end": 166.75,
    "text": "Oui, répondit Franz, voyant qu’il venait de lui-même où il voulait l’amener."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 166.504,
    "end": 173.662,
    "text": "Attendez, attendez, je crois avoir dit hier à mon intendant de s’occuper de cela."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 173.928,
    "end": 176.99,
    "text": "Peut-être pourrai-je vous rendre encore ce petit service."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 177.384,
    "end": 181.854,
    "text": "Il allongea la main vers un cordon de sonnette, qu’il tira trois fois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 182.504,
    "end": 189.278,
    "text": "Vous êtes-vous préoccupé jamais, dit-il à Franz, de l’emploi du temps et du moyen de simplifier les allées et venues des domestiques ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 189.672,
    "end": 191.326,
    "text": "Moi, j’en ai fait une étude."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 191.848,
    "end": 195.294,
    "text": "quand je sonne une fois, c’est pour mon valet de chambre."
  },
  {
    "approved": true,
    "begin": 195.176,
    "end": 197.854,
    "text": "Deux fois, c’est pour mon maître d’hôtel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 197.736,
    "end": 200.286,
    "text": "Trois fois, c’est pour mon intendant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 200.424,
    "end": 205.022,
    "text": "De cette façon, je ne perds ni une minute ni une parole."
  },
  {
    "approved": true,
    "begin": 205.032,
    "end": 207.198,
    "text": "Tenez, voici notre homme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 208.36,
    "end": 221.278,
    "text": "On vit alors entrer un individu de quarante-cinq à cinquante ans, qui parut à Franz ressembler comme deux gouttes d’eau au contrebandier qui l’avait introduit dans la grotte, mais qui ne parut pas le moins du monde le reconnaître."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 222.056,
    "end": 224.094,
    "text": "Il vit que le mot était donné."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 224.744,
    "end": 233.31,
    "text": "Monsieur Bertuccio, dit le comte, vous êtes-vous occupé, comme je vous l’avais ordonné hier, de me procurer une fenêtre sur la place del Popolo ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 233.704,
    "end": 238.174,
    "text": "Oui, Excellence, répondit l’intendant, mais il était bien tard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 238.44,
    "end": 244.318,
    "text": "Comment ! dit le comte en fronçant le sourcil ne vous ai-je pas dit que je voulais en avoir une ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 245.48,
    "end": 259.422,
    "text": "Et Votre Excellence en a une aussi, celle qui était louée au prince Lobanieff. Mais j’ai été obligé de la payer cent… C’est bien, c’est bien, monsieur Bertuccio, faites grâce à ces messieurs de tous ces détails de ménage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 259.304,
    "end": 262.238,
    "text": "Vous avez la fenêtre, c’est tout ce qu’il faut."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 262.504,
    "end": 267.102,
    "text": "Donnez l’adresse de la maison au cocher, et tenez-vous sur l’escalier pour nous conduire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 267.368,
    "end": 268.894,
    "text": "cela suffit. Allez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 269.672,
    "end": 273.374,
    "text": "L’intendant salua et fit un pas pour se retirer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 274.024,
    "end": 282.718,
    "text": "Ah ! reprit le comte, faites-moi le plaisir de demander à Pastrini s’il a reçu la tavoletta, et s’il veut m’envoyer le programme de l’exécution."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 283.112,
    "end": 287.71,
    "text": "C’est inutile, reprit Franz, tirant son calepin de sa poche."
  },
  {
    "approved": true,
    "begin": 287.72,
    "end": 291.422,
    "text": "J’ai eu ces tablettes sous les yeux, je les ai copiées et les voici."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 292.456,
    "end": 297.694,
    "text": "C’est bien. Alors monsieur Bertuccio, vous pouvez vous retirer, je n’ai plus besoin de vous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 298.216,
    "end": 301.15,
    "text": "Qu’on nous prévienne seulement quand le déjeuner sera servi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 301.544,
    "end": 307.55,
    "text": "Ces messieurs, continua-t-il en se retournant vers les deux amis, me font-ils l’honneur de déjeuner avec moi ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 308.456,
    "end": 312.67,
    "text": "Mais, en vérité, monsieur le comte, dit Albert, ce serait abuser."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 312.68,
    "end": 320.478,
    "text": "Non pas, au contraire, vous me faites grand plaisir, vous me rendrez tout cela un jour à Paris, l’un ou l’autre et peut-être tous les deux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 320.744,
    "end": 324.19,
    "text": "Monsieur Bertuccio, vous ferez mettre trois couverts."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 324.456,
    "end": 327.006,
    "text": "Il prit le calepin des mains de Franz."
  },
  {
    "approved": true,
    "begin": 327.4,
    "end": 356.83,
    "text": "Nous disons donc, continua-t-il du ton dont il eût lu les Petites Affiches, que seront exécutés, aujourd’hui vingt-deux février, le nommé Andrea Rondolo, coupable d’assassinat sur la personne très respectable et très vénérée de don César Torlini, chanoine de l’église Saint-Jean-de-Latran, et le nommé Peppino, dit Rocca Priori, convaincu de complicité avec le détestable bandit Luigi Vampa et les hommes de sa troupe… Hum !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 356.968,
    "end": 361.31,
    "text": "Le premier sera mazzolato, le second decapitato."
  },
  {
    "approved": true,
    "begin": 361.832,
    "end": 372.318,
    "text": "Oui, en effet, reprit le comte, c’était bien comme cela que la chose devait se passer d’abord. Mais je crois que depuis hier il est survenu, quelque changement dans l’ordre et la marche de la cérémonie."
  },
  {
    "approved": true,
    "begin": 373.062,
    "end": 374.878,
    "text": "Bah ! dit Franz."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 375.272,
    "end": 384.862,
    "text": "Oui, hier chez le cardinal Rospigliosi, où j’ai passé la soirée, il était question de quelque chose comme d’un sursis accordé à l’un des deux condamnés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 385.512,
    "end": 388.19,
    "text": "À Andrea Rondolo ? demanda Franz."
  },
  {
    "approved": true,
    "begin": 388.072,
    "disabled": false,
    "end": 390.622,
    "text": "Non… reprit négligemment le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 390.632,
    "end": 391.51800000000003,
    "text": "À l’autre"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 392.552,
    "end": 396.126,
    "text": "il jeta un coup d’œil sur le calepin comme pour se rappeler le nom"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 396.136,
    "end": 398.672,
    "text": "à Peppino, dit Rocca Priori."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 399.208,
    "end": 407.902,
    "text": "Cela vous prive d’une guillotinade, mais il vous reste la mazzolata qui est un supplice fort curieux quand on le voit pour la première fois, et même pour la seconde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 407.784,
    "end": 412.888,
    "text": "Tandis que l’autre, que vous devez connaître d’ailleurs, est trop simple, trop uni."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 413.032,
    "end": 414.814,
    "text": "il n’y a rien d’inattendu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 415.08,
    "end": 427.614,
    "text": "La mandaïa ne se trompe pas, elle ne tremble pas, ne frappe pas à faux, ne s’y reprend pas à trente fois comme le soldat qui coupait la tête au comte de Chalais, et auquel, au reste, Richelieu avait peut-être recommandé le patient."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 428.136,
    "end": 439.902,
    "text": "Ah ! Tenez, ajouta le comte d’un ton méprisant, ne me parlez pas des Européens pour les supplices, ils n’y entendent rien et en sont véritablement à l’enfance ou plutôt à la vieillesse de la cruauté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 441.832,
    "end": 453.854,
    "text": "En vérité, monsieur le comte, répondit Franz, on croirait que vous avez fait une étude comparée des supplices chez les différents peuples du monde. Il y en a peu du moins que je n’aie vus, reprit froidement le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 454.376,
    "end": 458.078,
    "text": "Et vous avez trouvé du plaisir à assister à ces horribles spectacles ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 458.856,
    "end": 465.502,
    "text": "Mon premier sentiment a été la répulsion, le second l’indifférence, le troisième la curiosité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 466.152,
    "end": 470.238,
    "text": "La curiosité ! le mot est terrible, savez-vous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 470.248,
    "end": 471.134,
    "text": "Pourquoi ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 471.528,
    "end": 474.334,
    "text": "Il n’y a guère dans la vie qu’une préoccupation grave."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 474.216,
    "end": 489.566,
    "text": "C’est la mort, eh bien ! n’est-il pas curieux d’étudier de quelles façons différentes l’âme peut sortir du corps, et comment, selon les caractères, les tempéraments et même les mœurs du pays, les individus supportent ce suprême passage de l’être au néant ?"
  },
  {
    "approved": true,
    "begin": 489.704,
    "end": 492.766,
    "text": "Quant à moi, je vous réponds d’une chose."
  },
  {
    "approved": true,
    "begin": 492.648,
    "end": 497.886,
    "text": "c’est que plus on a vu mourir, plus il devient facile de mourir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 497.896,
    "end": 504.414,
    "text": "ainsi, à mon avis, la mort est peut-être un supplice, mais n’est pas une expiation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 505.96,
    "end": 508.23,
    "text": "Je ne vous comprends pas bien, dit Franz."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 507.904,
    "end": 512.606,
    "text": "Expliquez-vous, car je ne puis vous dire à quel point ce que vous me dites là pique ma curiosité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 513.384,
    "end": 515.294,
    "text": "Écoutez, dit le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 515.56,
    "end": 521.182,
    "text": "Et son visage s’infiltra de fiel, comme le visage d’un autre se colore de sang."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 522.216,
    "end": 558.046,
    "text": "Si un homme eût fait périr, par des tortures inouïes, au milieu des tourments sans fin, votre père, votre mère, votre maîtresse, un de ces êtres enfin qui, lorsqu’on les déracine de votre cœur, y laissent un vide éternel et une plaie toujours sanglante, croiriez-vous la réparation que vous accorde la société suffisante, parce que le fer de la guillotine a passé entre la base de l’occipital et les muscles trapèzes du meurtrier, et parce que celui qui vous a fait ressentir des années de souffrances morales, a éprouvé quelques secondes de douleurs physiques ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 558.952,
    "end": 565.342,
    "text": "Oui, je le sais, reprit Franz, la justice humaine est insuffisante comme consolatrice."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 565.48,
    "end": 568.158,
    "text": "elle peut verser le sang en échange du sang, voilà tout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 568.68,
    "end": 571.614,
    "text": "Il faut lui demander ce qu’elle peut et pas autre chose."
  },
  {
    "approved": true,
    "begin": 572.264,
    "end": 598.238,
    "text": "Et encore je vous pose là un cas matériel, reprit le comte, celui où la société, attaquée par la mort d’un individu dans la base sur laquelle elle repose, venge la mort par la mort. Mais n’y a-t-il pas des millions de douleurs dont les entrailles de l’homme peuvent être déchirées sans que la société s’en occupe le moins du monde sans qu’elle lui offre le moyen insuffisant de vengeance dont nous parlions tout à l’heure ?"
  },
  {
    "approved": true,
    "begin": 598.632,
    "end": 614.75,
    "text": "N’y a-t-il pas des crimes pour lesquels le pal des Turcs, les auges des Persans, les nerfs roulés des Iroquois seraient des supplices trop doux, et que cependant la société indifférente laisse sans châtiment ?… Répondez, n’y a-t-il pas de ces crimes ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 616.04,
    "end": 619.87,
    "text": "Oui, reprit Franz, et c’est pour les punir que le duel est toléré."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 619.88,
    "end": 628.19,
    "text": "Ah ! le duel, s’écria le comte, plaisante manière, sur mon âme, d’arriver à son but, quand le but est la vengeance !"
  },
  {
    "approved": true,
    "begin": 628.84,
    "disabled": false,
    "end": 635.742,
    "text": "Un homme vous a enlevé votre maîtresse, un homme a séduit votre femme, un homme a déshonoré votre fille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 635.496,
    "end": 645.9580000000001,
    "text": "D’une vie tout entière, qui avait le droit d’attendre de Dieu la part de bonheur qu’il a promise à tout être humain en le créant, il a fait une existence de douleur, de misère ou d’infamie"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 645.6320000000001,
    "end": 657.856,
    "text": "et vous vous croyez vengé parce qu’à cet homme, qui vous a mis le délire dans l’esprit et le désespoir dans le cœur, vous avez donné un coup d’épée dans la poitrine ou logé une balle dans la tête ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 657.768,
    "end": 659.038,
    "text": "Allons donc !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 659.432,
    "end": 666.808,
    "text": "Sans compter que c’est lui qui souvent sort triomphant de la lutte, lavé aux yeux du monde et en quelque sorte absous par Dieu."
  },
  {
    "approved": true,
    "begin": 666.496,
    "end": 674.27,
    "text": "Non, non, continua le comte, si j’avais jamais à me venger, ce n’est pas ainsi que je me vengerais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 675.432,
    "end": 686.43,
    "text": "Ainsi, vous désapprouvez le duel ? ainsi vous ne vous battriez pas en duel ? demanda à son tour Albert, étonné d’entendre émettre une si étrange théorie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 686.568,
    "end": 688.454,
    "text": "Oh ! si fait ! dit le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 688.256,
    "end": 689.374,
    "text": "Entendons-nous."
  },
  {
    "approved": true,
    "begin": 689.512,
    "end": 720.35,
    "text": "je me battrais en duel pour une misère, pour une insulte, pour un démenti, pour un soufflet, et cela avec d’autant plus d’insouciance que, grâce à l’adresse que j’ai acquise à tous les exercices du corps et à la lente habitude que j’ai prise du danger, je serais à peu près sûr de tuer mon homme. Oh ! si fait ! je me battrais en duel pour tout cela. Mais pour une douleur lente, profonde, infinie, éternelle, je rendrais, s’il était possible, une douleur pareille à celle que l’on m’aurait faite."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 720.616,
    "end": 731.358,
    "text": "œil pour œil, dent pour dent, comme disent les Orientaux, nos maîtres en toutes choses, ces élus de la création qui ont su se faire une vie de rêves et un paradis de réalités."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 733.032,
    "end": 744.798,
    "text": "Mais, dit Franz au comte, avec cette théorie qui vous constitue juge et bourreau dans votre propre cause, il est difficile que vous vous teniez dans une mesure où vous échappiez éternellement vous-même à la puissance de la loi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 745.448,
    "end": 752.606,
    "text": "La haine est aveugle, la colère étourdie, et celui qui se verse la vengeance risque de boire un breuvage amer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 753.0,
    "end": 759.774,
    "text": "Oui, s’il est pauvre et maladroit, non, s’il est millionnaire et habile."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 759.912,
    "end": 771.294,
    "text": "D’ailleurs le pis-aller pour lui est ce dernier supplice dontnous parlions tout à l’heure, celui que la philanthropique révolution française a substitué à l’écartèlement et à la roue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 771.56,
    "end": 772.574,
    "text": "Eh bien !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 772.584,
    "end": 775.39,
    "text": "Qu’est-ce que le supplice, s’il s’est vengé ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 776.168,
    "end": 789.086,
    "text": "En vérité, je suis presque fâché que, selon toute probabilité, ce misérable Peppino ne soit pas decapitato, comme ils disent, vous verriez le temps que cela dure, et si c’est véritablement la peine d’en parler."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 789.608,
    "end": 794.206,
    "text": "Mais, d’honneur, messieurs, nous avons là une singulière conversation pour un jour de carnaval."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 794.472,
    "end": 796.614,
    "text": "Comment donc cela est-il venu ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 796.288,
    "end": 799.838,
    "text": "Ah ! je me le rappelle ! vous m’avez demandé une place à ma fenêtre."
  },
  {
    "approved": true,
    "begin": 799.848,
    "end": 807.262,
    "text": "Eh bien, soit, vous l’aurez. Mais mettons-nous à table d’abord, car voilà qu’on vient nous annoncer que nous sommes servis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 807.784,
    "end": 814.558,
    "text": "En effet, un domestique ouvrit une des quatre portes du salon et fit entendre les paroles sacramentelles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 816.232,
    "end": 818.014,
    "text": "Al suo commodo !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 818.28,
    "end": 822.11,
    "text": "Les deux jeunes gens se levèrent et passèrent dans la salle à manger."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 822.632,
    "end": 835.678,
    "text": "Pendant le déjeuner, qui était excellent et servi avec une recherche infinie, Franz chercha des yeux le regard d’Albert, afin d’y lire l’impression qu’il ne doutait pas qu’eussent produite en lui les paroles de leur hôte."
  },
  {
    "approved": true,
    "begin": 835.944,
    "end": 861.022,
    "text": "Mais, soit que dans son insouciance habituelle il ne leur eût pas prêté une grande attention, soit que la concession que le comte de Monte-Cristo lui avait faite à l’endroit du duel l’eût raccommodé avec lui, soit enfin que les antécédents que nous avons racontés, connus de Franz seul, eussent doublé pour lui seul l’effet des théories du comte, il ne s’aperçut pas que son compagnon fût préoccupé le moins du monde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 861.16,
    "end": 871.006,
    "text": "Tout au contraire, il faisait honneur au repas en homme condamné depuis quatre ou cinq mois à la cuisine italienne, c’est-à-dire l’une des plus mauvaises cuisines du monde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 871.144,
    "end": 874.59,
    "text": "Quant au comte, il effleurait à peine chaque plat."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 874.856,
    "end": 885.726,
    "text": "On eût dit qu’en se mettant à table avec ses convives il accomplissait un simple devoir de politesse, et qu’il attendait leur départ pour se faire servir quelque mets étrange ou particulier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 886.632,
    "end": 901.214,
    "text": "Cela rappelait malgré lui à Franz l’effroi que le comte avait inspiré à la comtesse G…, et la conviction où il l’avait laissée que le comte, l’homme qu’il lui avait montré dans la loge en face d’elle, était un vampire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 901.864,
    "end": 905.182,
    "text": "À la fin du déjeuner, Franz tira sa montre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 905.576,
    "end": 909.15,
    "text": "Eh bien, lui dit le comte, que faites-vous donc ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 909.672,
    "end": 915.55,
    "text": "Vous nous excuserez, monsieur le comte, répondit Franz, mais nous avons encore mille choses à faire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 915.304,
    "end": 916.446,
    "text": "Lesquelles ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 916.456,
    "end": 920.286,
    "text": "Nous n’avons pas de déguisements, et aujourd’hui le déguisement est de rigueur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 921.064,
    "end": 923.486,
    "text": "Ne vous occupez donc pas de cela."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 923.496,
    "end": 927.07,
    "text": "Nous avons à ce que je crois, place del Popolo, une chambre particulière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 926.952,
    "end": 932.062,
    "text": "J’y ferai porter les costumes que vous voudrez bien m’indiquer, et nous nous masquerons séance tenante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 932.2,
    "end": 934.75,
    "text": "Après l’exécution ? s’écria Franz."
  },
  {
    "approved": true,
    "begin": 934.76,
    "end": 937.95,
    "text": "Sans doute, après, pendant ou avant, comme vous voudrez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 938.472,
    "end": 939.998,
    "text": "En face de l’échafaud ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 940.52,
    "end": 942.302,
    "text": "L’échafaud fait partie de la fête."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 942.952,
    "end": 946.118,
    "text": "Tenez, monsieur le comte, j’ai réfléchi, dit Franz."
  },
  {
    "approved": true,
    "begin": 945.92,
    "end": 965.342,
    "text": "Décidément je vous remercie de votre obligeance, mais je me contenterai d’accepter une place dans votre voiture, une place à la fenêtre du palais Rospoli, et je vous laisserai libre de disposer de ma place à la fenêtre de la piazza del Popolo. Mais vous perdez, je vous en préviens, une chose fort curieuse, répondit le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 965.48,
    "end": 973.918,
    "text": "Vous me le raconterez, reprit Franz, et je suis convaincu que dans votre bouche le récit m’impressionnera presque autant que la vue pourrait le faire."
  },
  {
    "approved": true,
    "begin": 973.928,
    "end": 981.342,
    "text": "D’ailleurs, plus d’une fois déjà j’ai voulu prendre sur moi d’assister à une exécution, et je n’ai jamais pu m’y décider."
  },
  {
    "approved": true,
    "begin": 981.608,
    "disabled": false,
    "end": 982.878,
    "text": "Et vous, Albert ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 982.8879999999999,
    "end": 987.9979999999999,
    "text": "Moi, répondit le vicomte, j’ai vu exécuter Castaing."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 987.752,
    "end": 990.2879999999999,
    "text": "Mais je crois que j’étais un peu gris ce jour-là."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 990.3119999999999,
    "end": 995.678,
    "text": "C’était le jour de ma sortie du collège, et nous avions passé la nuit je ne sais à quel cabaret."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 996.1999999999999,
    "end": 1002.0719999999999,
    "text": "D’ailleurs, ce n’est pas une raison, parce que vous n’avez pas fait une chose à Paris, pour que vous ne la fassiez pas à l’étranger."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1002.47,
    "end": 1004.77,
    "text": "quand on voyage, c’est pour s’instruire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1004.78,
    "end": 1007.324,
    "text": "Quand on change de lieu, c’est pour voir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1007.59,
    "end": 1011.424,
    "text": "Songez donc quelle figure vous ferez quand on vous demandera."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1011.69,
    "end": 1015.65,
    "text": "Comment exécute-t-on à Rome ? et que vous répondrez. Je ne sais pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1016.17,
    "end": 1025.5,
    "text": "Et puis, on dit que le condamné est un infâme coquin, un drôle qui a tué à coups de chenet un bon chanoine qui l’avait élevé comme son fils."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1025.51,
    "end": 1033.826,
    "text": "Que diable ! quand on tue un homme d’Église, on prend une arme plus convenable qu’un chenet, surtout quand cet homme d’église est peut-être notre père."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1034.22,
    "end": 1038.302,
    "text": "Si vous voyagiez en Espagne, vous iriez voir les combats de taureaux, n’est-ce pas ?"
  },
  {
    "approved": true,
    "begin": 1038.44,
    "end": 1041.378,
    "text": "Eh bien, supposez que c’est un combat que nous allons voir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1041.9,
    "end": 1047.646,
    "text": "Souvenez-vous des anciens Romains du Cirque, des chasses où l’on tuait trois cents lions et une centaine d’hommes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1048.04,
    "end": 1061.594,
    "text": "Souvenez-vous donc de ces quatre-vingt mille spectateurs qui battaient des mains, de ces sages matrones qui conduisaient là leurs filles à marier, et de ces charmantes vestales aux mains blanches qui faisaient avec le pouce un charmant petit signe qui voulait dire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1061.86,
    "end": 1066.082,
    "text": "Allons, pas de paresse ! achevez-moi cet homme-là qui est aux trois quarts mort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1066.86,
    "end": 1069.152,
    "text": "Y allez-vous, Albert ? dit Franz."
  },
  {
    "approved": true,
    "begin": 1069.29,
    "end": 1071.066,
    "text": "Ma foi, oui, mon cher !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1070.82,
    "end": 1075.292,
    "text": "J’étais comme vous mais l’éloquence du comte me décide."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1076.2,
    "end": 1084.25,
    "text": "Allons-y donc, puisque vous le voulez, dit Franz. Mais en me rendant place del Popolo, je désire passer par la rue du Cours."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1084.26,
    "end": 1086.306,
    "text": "Est-ce possible monsieur le comte ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1086.7,
    "end": 1087.838,
    "text": "À pied, oui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1087.72,
    "end": 1089.246,
    "text": "En voiture, non."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1089.64,
    "end": 1091.04,
    "text": "Eh bien, j’irai à pied."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1091.69,
    "end": 1094.496,
    "text": "Il est bien nécessaire que vous passiez par la rue du Cours ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1094.89,
    "end": 1097.69,
    "text": "Oui, j’ai quelque chose à y voir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1098.34,
    "end": 1105.12,
    "text": "Eh bien, passons par la rue du Cours, nous enverrons la voiture nous attendre sur la piazza del Popolo, par la strada del Babuino."
  },
  {
    "approved": true,
    "begin": 1105.13,
    "end": 1112.282,
    "text": "D’ailleurs je ne suis pas fâché non plus de passer par la rue du Cours pour voir si des ordres que j’ai donnés ont été exécutés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1113.06,
    "end": 1119.07,
    "text": "Excellence, dit le domestique en ouvrant la porte, un homme vêtu en pénitent demande à vous parler."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1119.72,
    "end": 1122.784,
    "text": "Ah ! oui, dit le comte, je sais ce que c’est."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1122.92,
    "end": 1130.33,
    "text": "Messieurs, voulez-vous repasser au salon, vous trouverez sur la table du milieu d’excellents cigares de la Havane, je vous y rejoins dans un instant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1130.98,
    "end": 1138.91,
    "text": "Les deux jeunes gens se levèrent et sortirent par une porte, tandis que le comte, après leur avoir renouvelé ses excuses, sortait par l’autre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1139.43,
    "end": 1154.4,
    "text": "Albert, qui était un grand amateur, et qui, depuis qu’il était en Italie, ne comptait pas comme un mince sacrifice celui d’être privé des cigares du café de Paris, s’approcha de la table et poussa un cri de joie en apercevant de véritables puros."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1155.05,
    "end": 1160.03,
    "text": "Eh bien, lui demanda Franz, que pensez-vous du comte de Monte-Cristo ?"
  },
  {
    "approved": true,
    "begin": 1160.04,
    "end": 1165.64,
    "text": "Ce que j’en pense ! dit Albert visiblement étonné que son compagnon lui fît une pareille question."
  },
  {
    "approved": true,
    "begin": 1165.442,
    "end": 1189.47,
    "text": "Je pense que c’est un homme charmant, qui fait à merveille les honneurs de chez lui, qui a beaucoup vu, beaucoup étudié, beaucoup réfléchi, qui est, comme Brutus, de l’école stoïque, et, ajouta-t-il en poussant amoureusement une bouffée de fumée qui monta en spirale vers le plafond, et qui par-dessus tout cela possède d’excellents cigares."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1190.76,
    "end": 1193.18,
    "text": "C’était l’opinion d’Albert sur le comte."
  },
  {
    "approved": true,
    "begin": 1193.19,
    "end": 1206.62,
    "text": "Or, comme Franz savait qu’Albert avait la prétention de ne se faire une opinion sur les hommes et sur les choses qu’après de mûres réflexions, il ne tenta pas de rien changer à la sienne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1206.63,
    "end": 1209.954,
    "text": "Mais, dit-il, avez-vous remarqué une chose singulière ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1210.22,
    "end": 1211.354,
    "text": "Laquelle ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1211.62,
    "end": 1213.916,
    "text": "L’attention avec laquelle il vous regardait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1213.67,
    "end": 1214.81,
    "text": "Moi ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1214.82,
    "end": 1216.098,
    "text": "Oui, vous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1216.62,
    "end": 1218.268,
    "text": "Albert réfléchit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1218.79,
    "end": 1223.388,
    "text": "Ah ! dit-il en poussant un soupir, rien d’étonnant à cela."
  },
  {
    "approved": true,
    "begin": 1223.27,
    "end": 1227.742,
    "text": "Je suis depuis près d’un an absent de Paris, je dois avoir des habits de l’autre monde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1227.88,
    "end": 1230.3,
    "text": "Le comte m’aura pris pour un provincial."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1230.31,
    "end": 1235.042,
    "text": "Détrompez-le, cher ami, et dites-lui, je vous prie, à la première occasion, qu’il n’en est rien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1235.82,
    "end": 1237.21,
    "text": "Franz sourit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1237.22,
    "end": 1239.522,
    "text": "Un instant après le comte rentra."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1239.66,
    "end": 1244.128,
    "text": "Me voici, messieurs, dit-il, et tout à vous, les ordres sont donnés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1244.01,
    "end": 1249.628,
    "text": "La voiture va de son côté place del Popolo, et nous allons nous y rendre du nôtre, si vous voulez bien, par la rue du Cours."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1250.15,
    "end": 1252.958,
    "text": "Prenez donc quelques-uns de ces cigares, monsieur de Morcerf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1252.84,
    "end": 1258.842,
    "text": "Ma foi, avec grand plaisir, dit Albert, car vos cigares italiens sont encore pires que ceux de la régie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1258.98,
    "end": 1261.794,
    "text": "Quand vous viendrez à Paris, je vous rendrai tout cela."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1262.06,
    "end": 1263.452,
    "text": "Ce n’est pas de refus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1263.59,
    "end": 1268.192,
    "text": "Je compte y aller quelque jour, et, puisque vous le permettez, j’irai frapper à votre porte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1268.2,
    "end": 1270.88,
    "text": "Allons, messieurs, allons, nous n’avons pas de temps à perdre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1270.89,
    "end": 1273.182,
    "text": "Il est midi et demi, partons."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1273.96,
    "end": 1275.488,
    "text": "Tous trois descendirent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1276.01,
    "end": 1291.106,
    "text": "Alors le cocher prit les derniers ordres de son maître, et suivit la via del Babuino, tandis que les piétons remontaient par la place d’Espagne et par la via Frattina, qui les conduisait tout droit entre le palais Fiano et le palais Rospoli."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1291.5,
    "end": 1302.874,
    "text": "Tous les regards de Franz furent pour les fenêtres de ce dernier palais, il n’avait pas oublié le signal convenu dans le Colisée entre l’homme au manteau et le Transtévère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1303.14,
    "end": 1308.124,
    "text": "Quelles sont vos fenêtres ? demanda-t-il au comte du ton le plus naturel qu’il pût prendre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1308.39,
    "end": 1313.628,
    "text": "Les trois dernières, répondit-il avec une négligence qui n’avait rien d’affecté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1314.15,
    "end": 1318.114,
    "text": "Car il ne pouvait deviner dans quel but cette question lui était faite."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1319.02,
    "end": 1322.592,
    "text": "Les yeux de Franz se portèrent rapidement sur les trois fenêtres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1323.24,
    "end": 1330.914,
    "text": "Les fenêtres latérales étaient tendues en damas jaune, et celle du milieu en damas blanc avec une croix rouge."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1331.18,
    "end": 1337.052,
    "text": "L’homme au manteau avait tenu sa parole au Transtévère, et il n’y avait plus de doute."
  },
  {
    "approved": true,
    "begin": 1337.19,
    "end": 1339.74,
    "text": "l’homme au manteau, c’était bien le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1340.39,
    "end": 1342.94,
    "text": "Les trois fenêtres étaient encore vides."
  },
  {
    "approved": true,
    "begin": 1343.08,
    "end": 1346.652,
    "text": "Au reste, de tous côtés se faisaient les préparatifs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1346.79,
    "end": 1352.286,
    "text": "On plaçait des chaises, on dressait des échafaudages, on tendait des fenêtres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1352.68,
    "end": 1364.064,
    "text": "Les masques ne pouvaient paraître, les voitures ne pouvaient circuler qu’au son de la cloche. Mais on sentait les masques derrière toutes les fenêtres, les voitures derrière toutes les portes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1364.33,
    "end": 1369.058,
    "text": "Franz, Albert et le comte continuèrent de descendre la rue du Cours."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1369.58,
    "end": 1379.292,
    "text": "À mesure qu’ils approchaient de la place du Peuple, la foule devenait plus épaisse et au-dessus des têtes de cette foule, on voyait s’élever deux choses."
  },
  {
    "approved": true,
    "begin": 1379.43,
    "end": 1398.494,
    "text": "l’obélisque surmonté d’une croix qui indique le centre de la place, et, en avant de l’obélisque, juste au point de correspondance visuelle des trois rues del Babuino, del Corso et di Ripetta, les deux poutres suprêmes de l’échafaud, entre lesquelles brillait le fer arrondi de la mandaïa."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1399.4,
    "end": 1403.61,
    "text": "À l’angle de la rue on trouva l’intendant du comte, qui attendait son maître."
  },
  {
    "approved": true,
    "begin": 1404.26,
    "disabled": false,
    "end": 1417.05,
    "text": "La fenêtre louée à ce prix exorbitant sans doute dont le comte n’avait point voulu faire part à ses invités, appartenait au second étage du grand palais, situé entre la rue del Babuino et le monte Pincio."
  },
  {
    "approved": true,
    "begin": 1417.58,
    "end": 1422.686,
    "text": "C’était, comme nous l’avons dit, une espèce de cabinet de toilette donnant dans une chambre à coucher"
  },
  {
    "approved": true,
    "begin": 1422.95,
    "end": 1427.54,
    "text": "et fermant la porte de la chambre à coucher, les locataires du cabinet étaient chez eux."
  },
  {
    "approved": true,
    "begin": 1427.82,
    "disabled": false,
    "end": 1433.568,
    "text": "Sur les chaises on avait déposé des costumes de paillasse en satin blanc et bleu des plus élégants."
  },
  {
    "approved": true,
    "begin": 1434.09,
    "disabled": false,
    "end": 1439.706,
    "text": "Comme vous m’avez laissé le choix des costumes, dit le comte aux deux amis, je vous ai fait préparer ceux-ci."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1440.1,
    "end": 1448.672,
    "text": "D’abord, c’est ce qu’il y aura de mieux porté cette année. Ensuite, c’est ce qu’il y a de plus commode pour les confettis, attendu que la farine n’y paraît pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1450.47,
    "end": 1458.906,
    "text": "Franz n’entendit que fort imparfaitement les paroles du comte, et il n’apprécia peut-être pas à sa valeur cette nouvelle gracieuseté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1459.3,
    "end": 1470.812,
    "text": "Car toute son attention était attirée par le spectacle que présentait la piazza del Popolo, et par l’instrument terrible qui en faisait à cette heure le principal ornement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1471.59,
    "end": 1475.294,
    "text": "C’était la première fois que Franz apercevait une guillotine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1475.56,
    "end": 1481.948,
    "text": "Nous disons guillotine, car la mandaïa romaine est taillée à peu près sur le même patron que notre instrument de mort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1482.47,
    "end": 1488.86,
    "text": "Le couteau, qui a la forme d’un croissant qui couperait par la partie convexe, tombe de moins haut, voilà tout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1489.38,
    "end": 1500.512,
    "text": "Deux hommes, assis sur la planche à bascule où l’on couche le condamné, déjeunaient en attendant, et mangeaient, autant que Franz pût le voir, du pain et des saucisses."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1500.65,
    "end": 1507.81,
    "text": "L’un d’eux souleva la planche, en tira un flacon de vin, but un coup et passa le flacon à son camarade."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1508.46,
    "end": 1511.516,
    "text": "Ces deux hommes, c’étaient les aides du bourreau !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1511.91,
    "end": 1517.404,
    "text": "À ce seul aspect, Franz avait senti la sueur poindre à la racine de ses cheveux."
  },
  {
    "approved": true,
    "begin": 1517.67,
    "end": 1535.458,
    "text": "Les condamnés, transportés la veille au soir des Carceri Nuove dans la petite église Sainte-Marie-del-Popolo, avaient passé la nuit, assistés chacun de deux prêtres, dans une chapelle ardente fermée d’une grille, devant laquelle se promenaient des sentinelles relevées d’heure en heure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1536.62,
    "end": 1552.86,
    "text": "Une double haie de carabiniers placés de chaque côté de la porte de l’église s’étendait jusqu’à l’échafaud, autour duquel elle s’arrondissait, laissant libre un chemin de dix pieds de large à peu près, et autour de la guillotine un espace d’une centaine de pas de circonférence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1553.51,
    "end": 1557.594,
    "text": "Tout le reste de la place était pavé de têtes d’hommes et de femmes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1557.86,
    "end": 1561.05,
    "text": "Beaucoup de femmes tenaient leurs enfants sur leurs épaules."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1561.06,
    "end": 1566.944,
    "text": "Ces enfants, qui dépassaient la foule de tout le torse, étaient admirablement placés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1567.21,
    "end": 1573.466,
    "text": "Le monte Pincio semblait un vaste amphithéâtre dont tous les gradins eussent été chargés de spectateurs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1573.86,
    "end": 1582.17,
    "text": "Les balcons des deux églises qui font l’angle de la rue del Babaino et de la rue di Ripetta regorgeaient de curieux privilégiés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1582.82,
    "end": 1589.986,
    "text": "Les marches des péristyles semblaient un flot mouvant et bariolé qu’une marée incessante poussait vers le portique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1590.38,
    "end": 1596.512,
    "text": "chaque aspérité de la muraille qui pouvait donner place à un homme avait sa statue vivante."
  },
  {
    "approved": true,
    "begin": 1597.03,
    "end": 1614.94,
    "text": "Ce que disait le comte est donc vrai, ce qu’il y a de plus curieux dans la vie est le spectacle de la mort. Et cependant, au lieu du silence que semblait commander la solennité du spectacle, un grand bruit montait de cette foule, bruit composé de rires, de huées et de cris joyeux."
  },
  {
    "approved": true,
    "begin": 1614.95,
    "end": 1623.906,
    "text": "Il était évident encore, comme l’avait dit le comte que cette exécution n’était rien autre chose, pour tout le peuple, que le commencement du carnaval."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1624.3,
    "end": 1630.432,
    "text": "Tout à coup ce bruit cessa comme par enchantement, la porte de l’église venait de s’ouvrir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1630.57,
    "end": 1640.418,
    "text": "Une confrérie de pénitents, dont chaque membre était vêtu d’un sac gris percé aux yeux seulement, et tenait un cierge allumé à la main, parut d’abord."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1640.94,
    "end": 1644.634,
    "text": "En tête marchait le chef de la confrérie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1644.9,
    "end": 1648.482,
    "text": "Derrière les pénitents venait un homme de haute taille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1648.62,
    "end": 1656.93,
    "text": "Cet homme était nu, à l’exception d’un caleçon de toile au côté gauche duquel était attaché un grand couteau caché dans sa gaine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1657.58,
    "end": 1661.532,
    "text": "Il portait sur l’épaule droite une lourde masse de fer."
  },
  {
    "approved": true,
    "begin": 1661.67,
    "end": 1664.092,
    "text": "Cet homme, c’était le bourreau."
  },
  {
    "approved": true,
    "begin": 1664.23,
    "end": 1668.57,
    "text": "Il avait en outre des sandales attachées au bas de la jambe par des cordes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1669.22,
    "end": 1677.154,
    "text": "Derrière le bourreau marchaient, dans l’ordre où ils devaient être exécutés, d’abord Peppino et ensuite Andrea."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1677.42,
    "end": 1680.35,
    "text": "Chacun était accompagné de deux prêtres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1680.74,
    "end": 1683.29,
    "text": "Ni l’un ni l’autre n’avait les yeux bandés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1684.07,
    "end": 1686.75,
    "text": "Peppino marchait d’un pas assez ferme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1686.76,
    "end": 1690.21,
    "text": "Sans doute il avait eu avis de ce qui se préparait pour lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1690.86,
    "end": 1694.56,
    "text": "Andrea était soutenu sous chaque bras par un prêtre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1695.34,
    "end": 1700.058,
    "text": "Tous deux baisaient de temps en temps le crucifix que leur présentait le confesseur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1700.58,
    "end": 1704.674,
    "text": "Franz sentit, rien qu’à cette vue, les jambes qui lui manquaient."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1704.94,
    "end": 1706.462,
    "text": "Il regarda Albert."
  },
  {
    "approved": true,
    "begin": 1706.6,
    "end": 1715.802,
    "text": "Il était pâle comme sa chemise, et par un mouvement machinal il jeta loin de lui son cigare, quoiqu’il ne l’eût fumé qu’à moitié."
  },
  {
    "approved": true,
    "begin": 1715.94,
    "end": 1719.132,
    "text": "Le comte seul paraissait impassible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1719.91,
    "end": 1726.81,
    "text": "Il y avait même plus, une légère teinte rouge semblait vouloir percer la pâleur livide de ses joues."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1726.82,
    "end": 1738.846,
    "text": "Son nez se dilatait comme celui d’un animal féroce qui flaire le sang, et ses lèvres, légèrement écartées, laissaient voir ses dents blanches, petites et aiguës comme celles d’un chacal."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1739.24,
    "end": 1747.292,
    "text": "Et cependant, malgré tout cela, son visage avait une expression de douceur souriante que Franz ne lui avait jamais vue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1747.43,
    "end": 1752.418,
    "text": "Ses yeux noirs surtout étaient admirables de mansuétude et de velouté."
  },
  {
    "approved": true,
    "begin": 1753.06,
    "end": 1762.396,
    "text": "Cependant les deux condamnés continuaient de marcher vers l’échafaud, et à mesure qu’ils avançaient on pouvait distinguer les traits de leur visage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1762.79,
    "end": 1771.234,
    "text": "Peppino était un beau garçon de vingt-quatre à vingt-six ans, au teint hâlé par le soleil, au regard libre et sauvage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1771.88,
    "end": 1777.378,
    "text": "Il portait la tête haute et semblait flairer le vent pour voir de quel côté lui viendrait son libérateur."
  },
  {
    "approved": true,
    "begin": 1777.61,
    "end": 1779.81,
    "text": "Andrea était gros et court."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1779.82,
    "end": 1784.154,
    "text": "son visage, bassement cruel, n’indiquait pas d’âge."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1784.42,
    "end": 1787.23,
    "text": "Il pouvait cependant avoir trente ans à peu près."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1787.88,
    "end": 1791.072,
    "text": "Dans la prison, il avait laissé pousser sa barbe."
  },
  {
    "approved": true,
    "begin": 1791.21,
    "end": 1796.442,
    "text": "Sa tête retombait sur une de ses épaules, ses jambes pliaient sous lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1796.58,
    "end": 1803.746,
    "text": "tout son être paraissait obéir à un mouvement machinal dans lequel sa volonté n’était déjà plus rien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1804.78,
    "end": 1809.89,
    "text": "Il me semble, dit Franz au comte, que vous m’avez annoncé qu’il n’y aurait qu’une exécution."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1810.54,
    "end": 1814.106,
    "text": "Je vous ai dit la vérité, répondit-il froidement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1814.5,
    "end": 1817.054,
    "text": "Cependant voici deux condamnés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1817.32,
    "end": 1823.454,
    "text": "Oui. Mais de ces deux condamnés l’un touche à la mort, et l’autre a encore de longues années à vivre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1824.36,
    "end": 1828.06,
    "text": "Il me semble que si la grâce doit venir, il n’y a plus de temps à perdre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1828.71,
    "end": 1832.162,
    "text": "Aussi la voilà qui vient. Regardez, dit le Comte."
  },
  {
    "approved": true,
    "begin": 1832.17,
    "end": 1847.01,
    "text": "En effet, au moment où Peppino arrivait au pied de la mandaïa, un pénitent, qui semblait être en retard, perça la haie sans que les soldats fissent obstacle à son passage, et, s’avançant vers le chef de la confrérie, lui remit un papier plié en quatre."
  },
  {
    "approved": true,
    "begin": 1847.62,
    "end": 1851.616,
    "text": "Le regard ardent de Peppino n’avait perdu aucun de ces détails."
  },
  {
    "approved": true,
    "begin": 1852.01,
    "end": 1857.244,
    "text": "Le chef de la confrérie déplia le papier, le lut et leva la main."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1857.51,
    "end": 1862.746,
    "text": "Le Seigneur soit béni et Sa Sainteté soit louée ! dit-il à haute et intelligible voix."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1863.14,
    "end": 1865.946,
    "text": "Il y a grâce de la vie pour l’un des condamnés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1866.34,
    "end": 1869.53,
    "text": "Grâce ! s’écria le peuple d’un seul cri."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1869.54,
    "end": 1870.946,
    "text": "Il y a grâce !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1871.34,
    "end": 1876.064,
    "text": "À ce mot de grâce, Andrea sembla bondir et redressa la tête."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1876.33,
    "end": 1878.492,
    "text": "Grâce pour qui ? cria-t-il."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1879.27,
    "end": 1882.592,
    "text": "Peppino resta immobile, muet et haletant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1883.24,
    "end": 1888.476,
    "text": "Il y a grâce de la peine de mort pour Peppino Rocca Priori, dit le chef de la confrérie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1888.87,
    "end": 1894.498,
    "text": "Et il passa le papier au capitaine commandant les carabiniers, lequel, après l’avoir lu, le lui rendit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1895.66,
    "end": 1901.662,
    "text": "Grâce pour Peppino ! s’écria Andrea, entièrement tiré de l’état de torpeur où il semblait être plongé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1901.8,
    "end": 1905.76,
    "text": "Pourquoi grâce pour lui et pas pour moi ? nous devions mourir ensemble."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1905.77,
    "end": 1910.874,
    "text": "On m’avait promis qu’il mourrait avant moi, on n’a pas le droit de me faire mourir seul, je ne le veux pas !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1911.4,
    "end": 1920.73,
    "text": "Et il s’arracha au bras des deux prêtres, se tordant, hurlant, rugissant et faisant des efforts insensés pour rompre les cordes qui lui liaient les mains."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1921.38,
    "end": 1928.156,
    "text": "Le bourreau fit signe à ses deux aides, qui sautèrent en bas de l’échafaud et vinrent s’emparer du condamné."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1930.34,
    "end": 1932.892,
    "text": "Qu’y a-t-il donc ? demanda Franz au comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1933.29,
    "end": 1937.25,
    "text": "Car, comme tout cela se passait en patois romain, il n’avait pas très bien compris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1937.64,
    "end": 1941.856,
    "text": "Ce qu’il y a ? dit le comte, ne comprenez-vous pas bien ?"
  },
  {
    "approved": true,
    "begin": 1942.25,
    "disabled": false,
    "end": 1955.808,
    "text": "Il y a que cette créature humaine qui va mourir est furieuse de ce que son semblable ne meure pas avec elle et que, si on la laissait faire, elle le déchirerait avec ses ongles et avec ses dents plutôt que de le laisser jouir de la vie dont elle va être privée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1955.69,
    "end": 1965.02,
    "text": "Ô hommes ! hommes ! Race de crocodiles ! comme dit Karl Moor, s’écria le comte en étendant les deux poings vers toute cette foule,"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1965.03,
    "end": 1969.61,
    "text": "que je vous reconnais bien là, et qu’en tout temps vous êtes bien dignes de vous-mêmes !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1970.02,
    "end": 1976.39,
    "text": "En effet, Andrea et les deux aides du bourreau se roulaient dans la poussière, le condamné criant toujours."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1976.064,
    "end": 1978.46,
    "text": "Il doit mourir, je veux qu’il meure !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1978.22,
    "end": 1980.258,
    "text": "On n’a pas le droit de me tuer tout seul !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1982.06,
    "end": 2002.524,
    "text": "Regardez, regardez, continua le comte en saisissant chacun des deux jeunes gens par la main, regardez, car, sur mon âme, c’est curieux, voilà un homme qui était résigné à son sort, qui marchait à l’échafaud, qui allait mourir comme un lâche, c’est vrai, mais enfin il allait mourir sans résistance et sans récrimination."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2003.43,
    "end": 2007.772,
    "text": "savez-vous ce qui lui donnait quelque force ? savez-vous ce qui le consolait ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2007.91,
    "end": 2013.53,
    "text": "Savez-vous ce qui lui faisait prendre son supplice en patience ? c’est qu’un autre partageait son angoisse."
  },
  {
    "approved": true,
    "begin": 2013.54,
    "end": 2015.84,
    "text": "C’est qu’un autre allait mourir comme lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2015.85,
    "end": 2018.146,
    "text": "C’est qu’un autre allait mourir avant lui !"
  },
  {
    "approved": true,
    "begin": 2018.54,
    "end": 2049.25,
    "text": "Menez deux moutons à la boucherie, deux bœufs à l’abattoir, et faites comprendre à l’un d’eux que son compagnon ne mourra pas, le mouton bêlera de joie, le bœuf mugira de plaisir mais l’homme, l’homme que Dieu a fait à son image, l’homme à qui Dieu a imposé pour première, pour unique, pour suprême loi, l’amour de son prochain, l’homme à qui Dieu a donné une voix pour exprimer sa pensée, quel sera son premier cri quand il apprendra que son camarade est sauvé ? un blasphème."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2049.9,
    "end": 2054.112,
    "text": "Honneur à l’homme, ce chef-d’œuvre de la nature, ce roi de la création !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2054.89,
    "end": 2063.71,
    "text": "Et le comte éclata de rire, mais d’un rire terrible qui indiquait qu’il avait dû horriblement souffrir pour en arriver à rire ainsi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2065.0,
    "end": 2069.85,
    "text": "Cependant la lutte continuait, et c’était quelque chose d’affreux à voir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2069.99,
    "end": 2072.546,
    "text": "Les deux valets portaient Andrea sur l’échafaud."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2072.94,
    "end": 2077.64,
    "text": "Tout le peuple avait pris parti contre lui, et vingt mille voix criaient d’un seul cri."
  },
  {
    "approved": true,
    "begin": 2077.314,
    "end": 2079.586,
    "text": "À mort ! à mort !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2079.98,
    "end": 2086.24,
    "text": "Franz se rejeta en arrière. Mais le comte ressaisit son bras et le retint devant la fenêtre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2086.76,
    "end": 2089.698,
    "text": "Que faites-vous donc ? lui dit-il. De la pitié ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2089.58,
    "end": 2091.362,
    "text": "elle est, ma foi, bien placée !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2091.75,
    "end": 2107.1,
    "text": "Si vous entendiez crier au chien enragé, vous prendriez votre fusil, vous vous jetteriez dans la rue, vous tueriez sans miséricorde à bout portant la pauvre bête, qui, au bout du compte ne serait coupable que d’avoir été mordue par un autre chien, et de rendre ce qu’on lui a fait."
  },
  {
    "approved": true,
    "begin": 2107.11,
    "end": 2123.97,
    "text": "et voilà que vous avez pitié d’un homme qu’aucun autre homme n’a mordu, et qui cependant a tué son bienfaiteur, et qui maintenant, ne pouvant plus tuer parce qu’il a les mains liées, veut à toute force voir mourir son compagnon de captivité, son camarade d’infortune !"
  },
  {
    "approved": true,
    "begin": 2123.652,
    "end": 2126.946,
    "text": "Non, non, regardez, regardez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2127.98,
    "end": 2135.392,
    "text": "La recommandation était devenue presque inutile, Franz était comme fasciné par l’horrible spectacle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2135.78,
    "end": 2144.988,
    "text": "Les deux valets avaient porté le condamné sur l’échafaud, et là, malgré ses efforts, ses morsures, ses cris, ils l’avaient forcé de se mettre à genoux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2145.51,
    "end": 2150.366,
    "text": "Pendant ce temps, le bourreau s’était placé de côté et la masse en arrêt."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2150.76,
    "end": 2154.332,
    "text": "Alors, sur un signe, les deux aides s’écartèrent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2154.47,
    "end": 2161.504,
    "text": "Le condamné voulut se relever, mais avant qu’il en eût le temps, la masse s’abattit sur sa tempe gauche."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2161.77,
    "end": 2171.996,
    "text": "On entendit un bruit sourd et mat, le patient tomba comme un bœuf, la face contre terre, puis d’un contrecoup, se retourna sur le dos."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2173.03,
    "end": 2185.438,
    "text": "Alors le bourreau laissa tomber sa masse, tira le couteau de sa ceinture d’un seul coup lui ouvrit la gorge et, montant aussitôt sur son ventre, se mit à le pétrir avec ses pieds."
  },
  {
    "approved": true,
    "begin": 2186.6,
    "disabled": false,
    "end": 2190.812,
    "text": "À chaque pression, un jet de sang s’élançait du cou du condamné."
  },
  {
    "approved": true,
    "begin": 2191.5899999999997,
    "end": 2195.422,
    "text": "Pour cette fois, Franz n’y put tenir plus longtemps."
  },
  {
    "approved": true,
    "begin": 2195.56,
    "end": 2200.27,
    "text": "Il se rejeta en arrière, et alla tomber sur un fauteuil à moitié évanoui."
  },
  {
    "approved": true,
    "begin": 2200.68,
    "end": 2206.4,
    "text": "Albert, les yeux fermés, resta debout, mais cramponné aux rideaux de la fenêtre."
  },
  {
    "approved": true,
    "begin": 2206.0840000000003,
    "end": 2215.1600000000003,
    "text": "Le comte était debout et triomphant comme le mauvais ange."
  }
]