[
  {
    "approved": true,
    "begin": 0,
    "end": 1.78,
    "text": "Chapitre vingt et un."
  },
  {
    "approved": true,
    "begin": 1.618,
    "end": 3.828,
    "text": "L’île de Tiboulen."
  },
  {
    "approved": true,
    "begin": 4.178,
    "end": 22.516,
    "text": "Dantès étourdi, presque suffoqué, eut cependant la présence d’esprit de retenir son haleine, et, comme sa main droite, ainsi que nous l’avons dit, préparé qu’il était à toutes les chances, tenait son couteau tout ouvert, il éventra rapidement le sac, sortit le bras, puis la tête."
  },
  {
    "approved": true,
    "begin": 22.61,
    "end": 28.916,
    "text": "Mais alors, malgré ses mouvements pour soulever le boulet, il continua de se sentir entraîné."
  },
  {
    "approved": true,
    "begin": 29.778,
    "end": 39.156,
    "text": "Alors il se cambra, cherchant la corde qui liait ses jambes, et, par un effort suprême, il la trancha précisément au moment où il suffoquait."
  },
  {
    "approved": true,
    "begin": 39.25,
    "end": 52.724,
    "text": "Alors, donnant un vigoureux coup de pied, il remonta libre à la surface de la mer, tandis que le boulet entraînait dans ses profondeurs inconnues le tissu grossier qui avait failli devenir son linceul."
  },
  {
    "approved": true,
    "begin": 53.074,
    "end": 57.588,
    "text": "Dantès ne prit que le temps de respirer, et replongea une seconde fois."
  },
  {
    "approved": true,
    "begin": 57.17,
    "end": 61.428,
    "text": "Car la première précaution qu’il devait prendre était d’éviter les regards."
  },
  {
    "approved": true,
    "begin": 62.034,
    "end": 67.828,
    "text": "Lorsqu’il reparut pour la seconde fois, il était déjà à cinquante pas au moins du lieu de sa chute."
  },
  {
    "approved": true,
    "begin": 67.666,
    "end": 81.396,
    "text": "Il vit au-dessus de sa tête un ciel noir et tempétueux, à la surface duquel le vent balayait quelques nuages rapides, découvrant parfois un petit coin d’azur rehaussé d’une étoile."
  },
  {
    "approved": true,
    "begin": 80.978,
    "end": 101.108,
    "text": "Devant lui s’étendait la plaine sombre et mugissante, dont les vagues commençaient à bouillonner comme à l’approche d’une tempête, tandis que, derrière lui, plus noir que la mer, plus noir que le ciel, montait, comme un fantôme menaçant, le géant de granit, dont la pointe sombre semblait un bras étendu pour ressaisir sa proie."
  },
  {
    "approved": true,
    "begin": 101.202,
    "end": 105.716,
    "text": "Sur la roche la plus haute était un falot éclairant deux ombres."
  },
  {
    "approved": true,
    "begin": 105.81,
    "end": 110.068,
    "text": "Il lui sembla que ces deux ombres se penchaient sur la mer avec inquiétude."
  },
  {
    "approved": true,
    "begin": 109.65,
    "end": 115.7,
    "text": "En effet, ces étranges fossoyeurs devaient avoir entendu le cri qu’il avait jeté en traversant l’espace."
  },
  {
    "approved": true,
    "begin": 115.794,
    "end": 121.076,
    "text": "Dantès plongea donc de nouveau, et fit un trajet assez long entre deux eaux."
  },
  {
    "approved": true,
    "begin": 121.17,
    "end": 132.596,
    "text": "Cette manoeuvre lui était jadis familière, et attirait d’ordinaire autour de lui, dans l’anse du Pharo, de nombreux admirateurs, lesquels l’avaient proclamé bien souvent le plus habile nageur de Marseille."
  },
  {
    "approved": true,
    "begin": 133.202,
    "end": 137.46,
    "text": "Lorsqu’il revint à la surface de la mer, le falot avait disparu."
  },
  {
    "approved": true,
    "begin": 137.81,
    "end": 140.102,
    "text": "Il fallait s’orienter."
  },
  {
    "approved": true,
    "begin": 139.776,
    "end": 144.884,
    "text": "de toutes les îles qui entourent le château d’If, Ratonneau et Pomègue sont les plus proches."
  },
  {
    "approved": true,
    "begin": 144.978,
    "end": 147.7,
    "text": "Mais Ratonneau et Pomègue sont habitées."
  },
  {
    "approved": true,
    "begin": 147.538,
    "end": 150.772,
    "text": "Il en est ainsi de la petite île de Daume."
  },
  {
    "approved": true,
    "begin": 150.61,
    "end": 154.868,
    "text": "L’île la plus sûre était donc celle de Tiboulen ou de Lemaire."
  },
  {
    "approved": true,
    "begin": 155.218,
    "end": 158.964,
    "text": "Les Îles de Tiboulen et de Lemaire sont à une lieue du château d’If."
  },
  {
    "approved": true,
    "begin": 159.314,
    "end": 163.91,
    "text": "Dantès ne résolut pas moins de gagner une de ces deux îles."
  },
  {
    "approved": true,
    "begin": 163.584,
    "end": 168.436,
    "text": "Mais comment trouver ces îles au milieu de la nuit qui s’épaississait à chaque instant autour de lui !"
  },
  {
    "approved": true,
    "begin": 168.786,
    "end": 172.788,
    "text": "En ce moment, il vit briller comme une étoile le phare de Planier."
  },
  {
    "approved": true,
    "begin": 172.37,
    "end": 177.652,
    "text": "En se dirigeant droit sur ce phare, il laissait l’île de Tiboulen un peu à gauche."
  },
  {
    "approved": true,
    "begin": 177.49,
    "end": 182.004,
    "text": "En appuyant un peu à gauche, il devait donc rencontrer cette île sur son chemin."
  },
  {
    "approved": true,
    "begin": 182.61,
    "end": 187.38,
    "text": "Mais, nous l’avons dit, il y avait une lieue au moins du château d’If à cette île."
  },
  {
    "approved": true,
    "begin": 187.73,
    "end": 195.654,
    "text": "Souvent, dans la prison, Faria répétait au jeune homme, en le voyant abattu et paresseux."
  },
  {
    "approved": true,
    "begin": 195.328,
    "end": 198.644,
    "text": "Dantès, ne vous laissez pas aller à cet amollissement."
  },
  {
    "approved": true,
    "begin": 198.226,
    "end": 203.252,
    "text": "Vous vous noierez, si vous essayez de vous enfuir, et que vos forces n’aient pas été entretenues"
  },
  {
    "approved": true,
    "begin": 204.114,
    "end": 209.652,
    "text": "Sous l’onde lourde et amère, cette parole était venue tinter aux oreilles de Dantès."
  },
  {
    "approved": true,
    "begin": 209.746,
    "end": 216.052,
    "text": "Il avait eu hâte de remonter alors et de fendre les lames pour voir si, effectivement, il n’avait pas perdu de ses forces."
  },
  {
    "approved": true,
    "begin": 216.402,
    "end": 228.084,
    "text": "Il vit avec joie que son inaction forcée ne lui avait rien ôté de sa puissance et de son agilité, et sentit qu’il était toujours maître de l’élément où, tout enfant, il s’était joué."
  },
  {
    "approved": true,
    "begin": 228.178,
    "end": 234.228,
    "text": "D’ailleurs la peur, cette rapide persécutrice, doublait la vigueur de Dantès."
  },
  {
    "approved": true,
    "begin": 234.066,
    "end": 240.116,
    "text": "Il écoutait, penché sur la cime des flots, si aucune rumeur n’arrivait jusque lui."
  },
  {
    "approved": true,
    "begin": 240.722,
    "end": 249.844,
    "text": "Chaque fois qu’il s’élevait à l’extrémité d’une vague, son rapide regard embrassait l’horizon visible et essayait de plonger dans l’épaisse obscurité."
  },
  {
    "approved": true,
    "begin": 250.194,
    "end": 263.238,
    "text": "Chaque flot un peu plus élevé que les autres flots lui semblait une barque à sa poursuite, et alors il redoublait d’efforts, qui l’éloignaient sans doute, mais dont la répétition devait promptement user ses forces."
  },
  {
    "approved": true,
    "begin": 263.168,
    "end": 271.348,
    "text": "Il nageait cependant, et déjà le château terrible s’était un peu fondu dans la vapeur nocturne."
  },
  {
    "approved": true,
    "begin": 270.93,
    "end": 273.14,
    "text": "il ne le distinguait pas mais il le sentait toujours."
  },
  {
    "approved": true,
    "begin": 275.026,
    "end": 285.172,
    "text": "Une heure s’écoula pendant laquelle Dantès, exalté par le sentiment de la liberté qui avait envahi toute sa personne, continua de fendre les flots dans la direction qu’il s’était faite."
  },
  {
    "approved": true,
    "begin": 285.522,
    "end": 293.364,
    "text": "Voyons, se disait-il, voilà bientôt une heure que je nage, mais comme le vent m’est contraire j’ai dû perdre un quart de ma rapidité."
  },
  {
    "approved": true,
    "begin": 293.458,
    "end": 299.508,
    "text": "Cependant, à moins que je ne me sois trompé de ligne, je ne dois pas être loin de Tiboulen maintenant…"
  },
  {
    "approved": true,
    "begin": 299.602,
    "end": 302.324,
    "text": "Mais, si je m’étais trompé !"
  },
  {
    "approved": true,
    "begin": 303.442,
    "end": 309.748,
    "text": "Un frisson passa par tout le corps du nageur, il essaya de faire un instant la planche pour se reposer."
  },
  {
    "approved": true,
    "begin": 309.33,
    "end": 317.684,
    "text": "Mais la mer devenait de plus en plus forte, et il comprit bientôt que ce moyen de soulagement, sur lequel il avait compté, était impossible."
  },
  {
    "approved": true,
    "begin": 318.034,
    "end": 328.18,
    "text": "Eh bien, dit-il, soit, j’irai jusqu’au bout, jusqu’à ce que mes bras se lassent, jusqu’à ce que les crampes envahissent mon corps, et alors je coulerai à fond !"
  },
  {
    "approved": true,
    "begin": 328.274,
    "end": 332.532,
    "text": "Et il se mit à nager avec la force et l’impulsion du désespoir."
  },
  {
    "approved": true,
    "begin": 332.882,
    "end": 343.796,
    "text": "Tout à coup, il lui sembla que le ciel, déjà si obscur s’assombrissait encore, qu’un nuage épais, lourd compact s’abaissait vers lui."
  },
  {
    "approved": true,
    "begin": 343.634,
    "end": 347.636,
    "text": "En même temps, il sentit une violente douleur au genou."
  },
  {
    "approved": true,
    "begin": 347.73,
    "end": 356.596,
    "text": "l’imagination, avec son incalculable vitesse, lui dit alors que c’était le choc d’une balle, et qu’il allait immédiatement entendre l’explosion du coup de fusil."
  },
  {
    "approved": true,
    "begin": 356.946,
    "end": 360.006,
    "text": "Mais l’explosion ne retentit pas."
  },
  {
    "approved": true,
    "begin": 359.68,
    "end": 366.324,
    "text": "Dantès allongea la main et sentit une résistance, il retira son autre jambe à lui et toucha la terre."
  },
  {
    "approved": true,
    "begin": 366.674,
    "end": 370.676,
    "text": "Il vit alors quel était l’objet qu’il avait pris pour un nuage."
  },
  {
    "approved": true,
    "begin": 371.026,
    "end": 379.636,
    "text": "À vingt pas de lui s’élevait une masse de rochers bizarres qu’on prendrait pour un foyer immense pétrifié au moment de sa plus ardente combustion."
  },
  {
    "approved": true,
    "begin": 379.73,
    "end": 382.452,
    "text": "c’était l’île de Tiboulen."
  },
  {
    "approved": true,
    "begin": 384.082,
    "end": 395.252,
    "text": "Dantès se releva, fit quelques pas en avant, et s’étendit, en remerciant Dieu, sur ces pointes de granit, qui lui semblèrent à cette heure plus douces que ne lui avait jamais paru le lit le plus doux."
  },
  {
    "approved": true,
    "begin": 396.114,
    "end": 412.404,
    "text": "Puis, malgré le vent, malgré la tempête, malgré la pluie qui commençait à tomber, brisé de fatigue qu’il était, il s’endormit de ce délicieux sommeil de l’homme chez lequel le corps s’engourdit mais dont l’âme veille avec la conscience d’un bonheur inespéré."
  },
  {
    "approved": true,
    "begin": 413.266,
    "end": 418.292,
    "text": "Au bout d’une heure, Edmond se réveilla sous le grondement d’un immense coup de tonnerre."
  },
  {
    "approved": true,
    "begin": 418.386,
    "end": 423.156,
    "text": "la tempête était déchaînée dans l’espace et battait l’air de son vol éclatant."
  },
  {
    "approved": true,
    "begin": 423.506,
    "end": 433.652,
    "text": "De temps en temps un éclair descendait du ciel comme un serpent de feu, éclairant les flots et les nuages qui roulaient au-devant les uns des autres comme les vagues d’un immense chaos."
  },
  {
    "approved": true,
    "begin": 434.258,
    "end": 438.26,
    "text": "Dantès, avec son coup d’œil de marin, ne s’était pas trompé."
  },
  {
    "approved": true,
    "begin": 438.098,
    "end": 443.636,
    "text": "il avait bordé à la première des deux îles, qui est effectivement celle de Tiboulen."
  },
  {
    "approved": true,
    "begin": 443.218,
    "end": 447.988,
    "text": "Il la savait nue, découverte et n’offrant pas le moindre asile."
  },
  {
    "approved": true,
    "begin": 448.082,
    "end": 458.996,
    "text": "Mais quand la tempête serait calmée il se remettrait à la mer et gagnerait à la nage l’île Lemaire, aussi aride, mais plus large, et par conséquent plus hospitalière."
  },
  {
    "approved": true,
    "begin": 459.858,
    "end": 472.052,
    "text": "Une roche qui surplombait offrit un abri momentané à Dantès, il s’y réfugia, et presque au même instant la tempête éclata dans toute sa fureur."
  },
  {
    "approved": true,
    "begin": 471.89,
    "end": 475.38,
    "text": "Edmond sentait trembler la roche sous laquelle il s’abritait."
  },
  {
    "approved": true,
    "begin": 475.474,
    "end": 481.524,
    "text": "Les vagues, se brisant contre la base de la gigantesque pyramide, rejaillissaient jusqu’à lui."
  },
  {
    "approved": true,
    "begin": 481.106,
    "end": 490.228,
    "text": "Tout en sûreté qu’il était, il était au milieu de ce bruit profond, au milieu de ces éblouissements fulgurants, pris d’une espèce de vertige."
  },
  {
    "approved": true,
    "begin": 490.066,
    "end": 499.956,
    "text": "Il lui semblait que l’île tremblait sous lui, et d’un moment à l’autre allait, comme un vaisseau à l’ancre, briser son câble, et l’entraîner au milieu de l’immense tourbillon."
  },
  {
    "approved": true,
    "begin": 500.306,
    "end": 504.564,
    "text": "Il se rappela alors que, depuis vingt-quatre heures, il n’avait pas mangé."
  },
  {
    "approved": true,
    "begin": 504.146,
    "end": 508.66,
    "text": "il avait faim, il avait soif."
  },
  {
    "approved": true,
    "begin": 509.266,
    "end": 514.804,
    "text": "Dantès étendit les mains et la tête, et but l’eau de la tempête dans le creux d’un rocher."
  },
  {
    "approved": true,
    "begin": 514.642,
    "end": 522.484,
    "text": "Comme il se relevait, un éclair qui semblait ouvrir le ciel jusqu’au pied du trône éblouissant de Dieu illumina l’espace."
  },
  {
    "approved": true,
    "begin": 522.578,
    "end": 537.332,
    "text": "À la lueur de cet éclair, entre l’île Lemaire et le cap Croisille, à un quart de lieue de lui, Dantès vit apparaître, comme un spectre glissant du haut d’une vague dans un abîme, un petit bâtiment pêcheur emporté à la fois par l’orage et par le flot."
  },
  {
    "approved": true,
    "begin": 537.17,
    "end": 545.012,
    "text": "Une seconde après, à la cime d’une autre vague, le fantôme reparut, s’approchant avec une effroyable rapidité."
  },
  {
    "approved": true,
    "begin": 545.106,
    "end": 553.204,
    "text": "Dantès voulut crier, chercha quelque lambeau de linge à agiter en l’air pour leur faire voir qu’ils se perdaient, mais ils le voyaient bien eux-mêmes."
  },
  {
    "approved": true,
    "begin": 553.81,
    "end": 559.092,
    "text": "À la lueur d’un autre éclair, le jeune homme vit quatre hommes cramponnés aux mâts et aux étais."
  },
  {
    "approved": true,
    "begin": 559.186,
    "end": 562.42,
    "text": "Un cinquième se tenait à la barre du gouvernail brisé."
  },
  {
    "approved": true,
    "begin": 562.514,
    "end": 571.892,
    "text": "Ces hommes qu’il voyait le virent aussi sans doute, car des cris désespérés, emportés par la rafale sifflante, arrivèrent à son oreille."
  },
  {
    "approved": true,
    "begin": 571.986,
    "end": 579.06,
    "text": "Au-dessus du mât, tordu comme un roseau, claquait en l’air, à coups précipités, une voile en lambeaux."
  },
  {
    "approved": true,
    "begin": 579.41,
    "end": 591.348,
    "text": "Tout à coup les liens qui la retenaient encore se rompirent, et elle disparut, emportée dans les sombres profondeurs du ciel, pareille à ces grands oiseaux blancs qui se dessinent sur les nuages noirs."
  },
  {
    "approved": true,
    "begin": 591.698,
    "end": 598.516,
    "text": "En même temps, un craquement effrayant se fit entendre, des cris d’agonie arrivèrent jusqu’à Dantès."
  },
  {
    "approved": true,
    "begin": 598.61,
    "end": 612.34,
    "text": "Cramponné comme un sphinx à son rocher, d’où il plongeait sur l’abîme, un nouvel éclair lui montra le petit bâtiment brisé, et, parmi les débris, des têtes aux visages désespérés, des bras étendus vers le ciel."
  },
  {
    "approved": true,
    "begin": 613.202,
    "end": 619.764,
    "text": "Puis tout rentra dans la nuit, le terrible spectacle avait eu la durée de l’éclair."
  },
  {
    "approved": true,
    "begin": 620.626,
    "end": 626.42,
    "text": "Dantès se précipita sur la pente glissante des rochers, au risque de rouler lui-même dans la mer."
  },
  {
    "approved": true,
    "begin": 626.002,
    "end": 631.284,
    "text": "Il regarda, il écouta, mais il n’entendit et ne vit plus rien."
  },
  {
    "approved": true,
    "begin": 631.122,
    "end": 634.612,
    "text": "plus de cris, plus d’efforts humains."
  },
  {
    "approved": true,
    "begin": 634.706,
    "end": 642.036,
    "text": "La tempête seule, cette grande chose de Dieu, continuait de rugir avec les vents et d’écumer avec les flots."
  },
  {
    "approved": true,
    "begin": 643.154,
    "end": 645.876,
    "text": "Peu à peu, le vent s’abattit."
  },
  {
    "approved": true,
    "begin": 645.714,
    "end": 651.764,
    "text": "Le ciel roula vers l’occident de gros nuages gris et pour ainsi dire déteints par l’orage."
  },
  {
    "approved": true,
    "begin": 651.602,
    "end": 655.348,
    "text": "L’azur reparut avec les étoiles plus scintillantes que jamais."
  },
  {
    "approved": true,
    "begin": 655.442,
    "end": 663.284,
    "text": "Bientôt, vers l’est, une longue bande rougeâtre dessina à l’horizon des ondulations d’un bleu-noir."
  },
  {
    "approved": true,
    "begin": 663.378,
    "end": 671.476,
    "text": "Les flots bondirent, une subite lueur courut sur leurs cimes et changea leurs cimes écumeuses en crinières d’or."
  },
  {
    "approved": true,
    "begin": 671.826,
    "end": 673.524,
    "text": "C’était le jour."
  },
  {
    "approved": true,
    "begin": 673.874,
    "end": 680.436,
    "text": "Dantès resta immobile et muet devant ce grand spectacle, comme s’il le voyait pour la première fois."
  },
  {
    "approved": true,
    "begin": 680.53,
    "end": 685.812,
    "text": "En effet, depuis le temps qu’il était au château d’If, il avait oublié."
  },
  {
    "approved": true,
    "begin": 685.906,
    "end": 693.748,
    "text": "Il se retourna vers la forteresse interrogeant à la fois d’un long regard circulaire la terre et la mer."
  },
  {
    "approved": true,
    "begin": 694.354,
    "end": 703.22,
    "text": "Le sombre bâtiment sortait du sein des vagues avec cette imposante majesté des choses immobiles, qui semblent à la fois surveiller et commander."
  },
  {
    "approved": true,
    "begin": 703.314,
    "end": 705.78,
    "text": "Il pouvait être cinq heures du matin."
  },
  {
    "approved": true,
    "begin": 705.874,
    "end": 708.596,
    "text": "La mer continuait de se calmer."
  },
  {
    "approved": true,
    "begin": 708.69,
    "end": 719.86,
    "text": "Dans deux ou trois heures, se dit Edmond, le porte-clefs va entrer dans ma chambre, trouvera le cadavre de mon pauvre ami, le reconnaîtra, me cherchera vainement et donnera l’alarme."
  },
  {
    "approved": true,
    "begin": 719.954,
    "end": 723.7,
    "text": "Alors on trouvera le trou, la galerie."
  },
  {
    "approved": true,
    "begin": 723.794,
    "end": 729.332,
    "text": "On interrogera ces hommes qui m’ont lancé à la mer et qui ont dû entendre le cri que j’ai poussé."
  },
  {
    "approved": true,
    "begin": 729.426,
    "end": 737.524,
    "end_forced": true,
    "text": "Aussitôt, des barques remplies de soldats armés courront après le malheureux fugitif qu’on sait bien ne pas être loin."
  },
  {
    "approved": true,
    "begin": 737.618,
    "begin_forced": true,
    "end": 744.692,
    "text": "Le canon avertira toute la côte qu’il ne faut point donner asile à un homme qu’on rencontrera, nu et affamé."
  },
  {
    "approved": true,
    "begin": 744.786,
    "end": 753.908,
    "text": "Les espions et les alguazils de Marseille seront avertis et battront la côte, tandis que le gouverneur du château d’If fera battre la mer."
  },
  {
    "approved": true,
    "begin": 754.258,
    "end": 759.028,
    "text": "Alors, traqué sur l’eau, cerné sur la terre, que deviendrai-je ?"
  },
  {
    "approved": true,
    "begin": 758.866,
    "end": 764.66,
    "text": "J’ai faim, j’ai froid, j’ai lâché jusqu’au couteau sauveur qui me gênait pour nager."
  },
  {
    "approved": true,
    "begin": 764.754,
    "end": 769.268,
    "text": "Je suis à la merci du premier paysan qui voudra gagner vingt francs en me livrant."
  },
  {
    "approved": true,
    "begin": 769.362,
    "end": 773.876,
    "text": "Je n’ai plus ni force, ni idée, ni résolution."
  },
  {
    "approved": true,
    "begin": 774.226,
    "end": 782.324,
    "text": "Ô mon Dieu ! mon Dieu ! voyez si j’ai assez souffert, et si vous pouvez faire pour moi plus que je ne puis faire moi-même."
  },
  {
    "approved": true,
    "begin": 783.442,
    "end": 812.532,
    "text": "Au moment où Edmond, dans une espèce de délire occasionné par l’épuisement de sa force et le vide de son cerveau, prononçait, anxieusement tourné vers le château d’If, cette prière ardente, il vit apparaître, à la pointe de l’île de Pomègue, dessinant sa voile latine à l’horizon, et pareil à une mouette qui vole en rasant le flot, un petit bâtiment que l’œil d’un marin pouvait seul reconnaître pour une tartane génoise sur la ligne encore à demi obscure de la mer."
  },
  {
    "approved": true,
    "begin": 812.626,
    "end": 822.516,
    "text": "Elle venait du port de Marseille et gagnait le large en poussant l’écume étincelante devant la proue aiguë qui ouvrait une route plus facile à ses flancs rebondis."
  },
  {
    "approved": true,
    "begin": 824.402,
    "end": 835.06,
    "text": "Oh ! s’écria Edmond, dire que dans une demi-heure j’aurais rejoint ce navire si je ne craignais pas d’être questionné, reconnu pour un fugitif et reconduit à Marseille !"
  },
  {
    "approved": true,
    "begin": 834.642,
    "end": 840.18,
    "text": "Que faire ? que dire ? quelle fable inventer dont ils puissent être la dupe ?"
  },
  {
    "approved": true,
    "begin": 840.018,
    "end": 843.334,
    "text": "Ces gens sont tous des contrebandiers, des demi-pirates."
  },
  {
    "approved": true,
    "begin": 843.264,
    "end": 846.836,
    "text": "Sous prétexte de faire le cabotage, ils écument les côtes."
  },
  {
    "approved": true,
    "begin": 846.674,
    "end": 850.42,
    "text": "Ils aimeront mieux me vendre que de faire une bonne action stérile."
  },
  {
    "approved": true,
    "begin": 850.514,
    "end": 851.956,
    "text": "Attendons."
  },
  {
    "approved": true,
    "begin": 852.562,
    "end": 855.284,
    "text": "Mais attendre est chose impossible."
  },
  {
    "approved": true,
    "begin": 854.866,
    "end": 856.308,
    "text": "je meurs de faim."
  },
  {
    "approved": true,
    "begin": 856.146,
    "end": 859.38,
    "text": "Dans quelques heures, le peu de forces qui me reste sera évanoui."
  },
  {
    "approved": true,
    "begin": 859.986,
    "end": 862.708,
    "text": "d’ailleurs l’heure de la visite approche."
  },
  {
    "approved": true,
    "begin": 862.29,
    "end": 866.804,
    "text": "L’éveil n’est pas encore donné, peut-être ne se doutera-t-on de rien."
  },
  {
    "approved": true,
    "begin": 866.898,
    "end": 871.412,
    "text": "je puis me faire passer pour un des matelots de ce petit bâtiment qui s’est brisé cette nuit."
  },
  {
    "approved": true,
    "begin": 871.506,
    "end": 874.228,
    "text": "Cette fable ne manquera point de vraisemblance."
  },
  {
    "approved": true,
    "begin": 874.066,
    "end": 880.884,
    "text": "Nul ne viendra pour me contredire, ils sont bien engloutis tous."
  },
  {
    "approved": true,
    "begin": 880.722,
    "end": 882.164,
    "text": "Allons."
  },
  {
    "approved": true,
    "begin": 882.514,
    "end": 888.82,
    "end_forced": true,
    "text": "Et, tout en disant ces mots, Dantès tourna les yeux vers l’endroit où le petit navire s’était brisé, et tressaillit."
  },
  {
    "approved": true,
    "begin": 888.914,
    "begin_forced": true,
    "end": 905.204,
    "text": "À l’arête d’un rocher était resté accroché le bonnet phrygien d’un des matelots naufragés, et tout près de là flottaient quelques débris de la carène, solives inertes que la mer poussait et repoussait contre la base de l’île, qu’elles battaient comme d’impuissants béliers."
  },
  {
    "approved": true,
    "begin": 905.81,
    "end": 909.812,
    "text": "En un instant, la résolution de Dantès fut prise."
  },
  {
    "approved": true,
    "begin": 909.906,
    "end": 918.772,
    "text": "Il se remit à la mer, nagea vers le bonnet, s’en couvrit la tête, saisit une des solives et se dirigea pour couper la ligne que devait suivre le bâtiment."
  },
  {
    "approved": true,
    "begin": 919.378,
    "end": 922.356,
    "text": "Maintenant, je suis sauvé, murmura-t-il."
  },
  {
    "approved": true,
    "begin": 922.194,
    "end": 924.916,
    "text": "Et cette conviction lui rendit ses forces."
  },
  {
    "approved": true,
    "begin": 925.778,
    "end": 933.62,
    "text": "Bientôt, il aperçut la tartane, qui, ayant le vent presque debout, courait des bordées entre le château d’If et la tour de Planier."
  },
  {
    "approved": true,
    "begin": 933.714,
    "end": 944.628,
    "text": "Un instant, Dantès craignit qu’au lieu de serrer la côte le petit bâtiment ne gagnât le large, comme il eût fait par exemple si sa destination eût été pour la Corse ou la Sardaigne."
  },
  {
    "approved": true,
    "begin": 944.466,
    "end": 955.892,
    "text": "mais, à la façon dont il manoeuvrait, le nageur reconnut bientôt qu’il désirait passer, comme c’est l’habitude des bâtiments qui vont en Italie, entre l’île de Jaros et l’île de Calasereigne."
  },
  {
    "approved": true,
    "begin": 956.242,
    "end": 960.756,
    "text": "Cependant, le navire et le nageur approchaient insensiblement l’un de l’autre."
  },
  {
    "approved": true,
    "begin": 962.13,
    "end": 967.412,
    "text": "Dans une de ses bordées, le petit bâtiment vint même à un quart de lieue à peu près de Dantès."
  },
  {
    "approved": true,
    "begin": 967.506,
    "end": 972.276,
    "text": "Il se souleva alors sur les flots, agitant son bonnet en signe de détresse."
  },
  {
    "approved": true,
    "begin": 972.37,
    "end": 977.908,
    "text": "Mais personne ne le vit sur le bâtiment, qui vira le bord et recommença une nouvelle bordée."
  },
  {
    "approved": true,
    "begin": 978.258,
    "end": 980.468,
    "text": "Dantès songea à appeler."
  },
  {
    "approved": true,
    "begin": 980.05,
    "end": 990.196,
    "text": "Mais il mesura de l’œil la distance et comprit que sa voix n’arriverait point jusqu’au navire, emportée et couverte qu’elle serait auparavant par la brise de la mer et le bruit des flots."
  },
  {
    "approved": true,
    "begin": 990.29,
    "end": 997.364,
    "text": "C’est alors qu’il se félicita de cette précaution qu’il avait prise de s’étendre sur une solive."
  },
  {
    "approved": true,
    "begin": 997.202,
    "end": 1004.022,
    "text": "Affaibli comme il était, peut-être n’eût-il pas pu se soutenir sur la mer jusqu’à ce qu’il eût rejoint la tartane."
  },
  {
    "approved": true,
    "begin": 1003.86,
    "end": 1010.674,
    "text": "Et, à coup sûr, si la tartane, ce qui était possible, passait sans le voir, il n’eût pas pu regagner la côte."
  },
  {
    "approved": true,
    "begin": 1011.03,
    "end": 1022.456,
    "text": "Dantès, quoiqu’il fût à peu près certain de la route que suivait le bâtiment, l’accompagna des yeux avec une certaine anxiété, jusqu’au moment où il lui vit faire son abattée et revenir à lui."
  },
  {
    "approved": true,
    "begin": 1022.55,
    "end": 1026.12,
    "text": "Alors il s’avança à sa rencontre."
  },
  {
    "approved": true,
    "begin": 1025.794,
    "end": 1030.134,
    "text": "Mais avant qu’ils se fussent joints, le bâtiment commença à virer de bord."
  },
  {
    "approved": true,
    "begin": 1030.74,
    "end": 1043.702,
    "text": "Aussitôt Dantès, par un effort suprême, se leva presque debout sur l’eau, agitant son bonnet, et jetant un de ces cris lamentables comme en poussent les marins en détresse, et qui semblent la plainte de quelque génie de la mer."
  },
  {
    "approved": true,
    "begin": 1043.54,
    "end": 1046.264,
    "text": "Cette fois, on le vit et on l’entendit."
  },
  {
    "approved": true,
    "begin": 1046.87,
    "end": 1051.636,
    "text": "La tartane interrompit sa manoeuvre et tourna le cap de son côté."
  },
  {
    "approved": true,
    "begin": 1051.73,
    "end": 1055.988,
    "text": "En même temps, il vit qu’on se préparait à mettre une chaloupe à la mer."
  },
  {
    "approved": true,
    "begin": 1056.85,
    "end": 1064.436,
    "text": "Un instant après, la chaloupe, montée par deux hommes, se dirigea de son côté, battant la mer de son double aviron."
  },
  {
    "approved": true,
    "begin": 1064.53,
    "end": 1074.678,
    "text": "Dantès alors laissa glisser la solive dont il pensait n’avoir plus besoin, et nagea vigoureusement pour épargner la moitié du chemin à ceux qui venaient à lui."
  },
  {
    "approved": true,
    "begin": 1074.26,
    "end": 1080.31,
    "text": "Cependant, le nageur avait compté sur des forces presque absentes."
  },
  {
    "approved": true,
    "begin": 1080.15,
    "end": 1086.962,
    "text": "Ce fut alors qu’il sentit de quelle utilité lui avait été ce morceau de bois qui flottait déjà, inerte, à cent pas de lui."
  },
  {
    "approved": true,
    "begin": 1087.06,
    "end": 1092.336,
    "text": "Ses bras commençaient à se roidir, ses jambes avaient perdu leur flexibilité."
  },
  {
    "approved": true,
    "begin": 1092.43,
    "end": 1097.29,
    "text": "Ses mouvements devenaient durs et saccadés, sa poitrine était haletante."
  },
  {
    "approved": true,
    "begin": 1097.22,
    "end": 1104.628,
    "text": "Il poussa un grand cri, les deux rameurs redoublèrent d’énergie, et l’un deux lui cria en italien."
  },
  {
    "approved": true,
    "begin": 1104.21,
    "end": 1105.654,
    "text": "Courage !"
  },
  {
    "approved": true,
    "begin": 1106.26,
    "end": 1114.612,
    "text": "Le mot lui arriva au moment où une vague, qu’il n’avait plus la force de surmonter, passait au-dessus de sa tête et le couvrait d’écume."
  },
  {
    "approved": true,
    "begin": 1114.96,
    "end": 1127.926,
    "text": "Il reparut battant la mer de ces mouvements inégaux et désespérés d’un homme qui se noie, poussa un troisième cri, et se sentit enfoncer dans la mer comme s’il eût eu encore au pied le boulet mortel."
  },
  {
    "approved": true,
    "begin": 1128.02,
    "end": 1134.066,
    "text": "L’eau passa par-dessus sa tête, et à travers l’eau, il vit le ciel livide avec des taches noires."
  },
  {
    "approved": true,
    "begin": 1134.16,
    "end": 1137.392,
    "text": "Un violent effort le ramena à la surface de la mer."
  },
  {
    "approved": true,
    "begin": 1137.23,
    "end": 1140.216,
    "text": "Il lui sembla alors qu’on le saisissait par les cheveux."
  },
  {
    "approved": true,
    "begin": 1140.31,
    "end": 1143.792,
    "text": "Puis il ne vit plus rien, il n’entendit plus rien."
  },
  {
    "approved": true,
    "begin": 1143.63,
    "end": 1145.33,
    "text": "Il était évanoui."
  },
  {
    "approved": true,
    "begin": 1145.68,
    "end": 1152.502,
    "text": "Lorsqu’il rouvrit les yeux, Dantès se retrouva sur le pont de la tartane, qui continuait son chemin."
  },
  {
    "approved": true,
    "begin": 1152.34,
    "end": 1156.6,
    "text": "Son premier regard fut pour voir quelle direction elle suivait."
  },
  {
    "approved": true,
    "begin": 1156.95,
    "end": 1159.668,
    "text": "on continuait de s’éloigner du château d’If."
  },
  {
    "approved": true,
    "begin": 1160.53,
    "end": 1168.376,
    "text": "Dantès était tellement épuisé, que l’exclamation de joie qu’il fit fut prise pour un soupir de douleur."
  },
  {
    "approved": true,
    "begin": 1168.47,
    "end": 1171.27,
    "text": "Comme nous l’avons dit, il était couché sur le pont."
  },
  {
    "approved": true,
    "begin": 1171.2,
    "end": 1175.288,
    "text": "un matelot lui frottait les membres avec une couverture de laine."
  },
  {
    "approved": true,
    "begin": 1174.87,
    "end": 1177.98,
    "text": "Un autre, qu’il reconnut pour celui qui lui avait crié."
  },
  {
    "approved": true,
    "begin": 1177.98,
    "end": 1182.192,
    "text": "Courage ! lui introduisait l’orifice d’une gourde dans la bouche."
  },
  {
    "approved": true,
    "begin": 1182.03,
    "end": 1196.278,
    "text": "Un troisième, vieux marin, qui était à la fois le pilote et le patron, le regardait avec le sentiment de pitié égoïste qu’éprouvent en général les hommes pour un malheur auquel ils ont échappé la veille et qui peut les atteindre le lendemain."
  },
  {
    "approved": true,
    "begin": 1197.14,
    "end": 1209.59,
    "text": "Quelques gouttes de rhum, que contenait la gourde, ranimèrent le cœur défaillant du jeune homme, tandis que les frictions que le matelot, à genoux devant lui, continuait d’opérer avec de la laine rendaient l’élasticité à ses membres."
  },
  {
    "approved": true,
    "begin": 1209.94,
    "end": 1213.174,
    "text": "Qui êtes-vous ? demanda en mauvais français le patron."
  },
  {
    "approved": true,
    "begin": 1213.52,
    "end": 1218.288,
    "text": "Je suis, répondit Dantès en mauvais italien, un matelot maltais."
  },
  {
    "approved": true,
    "begin": 1217.87,
    "end": 1222.392,
    "text": "Nous venions de Syracuse, nous étions chargés de vin et de panoline."
  },
  {
    "approved": true,
    "begin": 1222.23,
    "end": 1228.79,
    "text": "Le grain de cette nuit nous a surpris au cap Morgiou, et nous avons été brisés contre ces rochers que vous voyez là-bas."
  },
  {
    "approved": true,
    "begin": 1230.42,
    "end": 1231.856,
    "text": "D’où venez-vous ?"
  },
  {
    "approved": true,
    "begin": 1231.95,
    "end": 1237.57,
    "text": "De ces rochers où j’avais eu le bonheur de me cramponner, tandis que notre pauvre capitaine s’y brisait la tête."
  },
  {
    "approved": true,
    "begin": 1237.5,
    "end": 1240.562,
    "text": "Nos trois autres compagnons se sont noyés."
  },
  {
    "approved": true,
    "begin": 1240.4,
    "end": 1243.126,
    "text": "Je crois que je suis le seul qui reste vivant."
  },
  {
    "approved": true,
    "begin": 1243.22,
    "end": 1253.622,
    "text": "J’ai aperçu votre navire, et, craignant d’avoir longtemps à attendre sur cette île isolée et déserte, je me suis hasardé sur un débris de notre bâtiment pour essayer de venir jusqu’à vous."
  },
  {
    "approved": true,
    "begin": 1253.46,
    "end": 1257.712,
    "text": "Merci, continua Dantès, vous m’avez sauvé la vie."
  },
  {
    "approved": true,
    "begin": 1257.55,
    "end": 1260.792,
    "text": "J’étais perdu quand l’un de vos matelots m’a saisi par les cheveux."
  },
  {
    "approved": true,
    "begin": 1260.63,
    "end": 1266.168,
    "text": "C’est moi, dit un matelot à la figure franche et ouverte, encadrée de longs favoris noirs."
  },
  {
    "approved": true,
    "begin": 1265.75,
    "end": 1268.214,
    "text": "Et il était temps, vous couliez."
  },
  {
    "approved": true,
    "begin": 1268.05,
    "end": 1274.352,
    "text": "Oui, dit Dantès en lui tendant la main, oui, mon ami, et je vous remercie une seconde fois."
  },
  {
    "approved": true,
    "begin": 1274.19,
    "end": 1277.684,
    "text": "Ma foi ! dit le marin, j’hésitais presque."
  },
  {
    "approved": true,
    "begin": 1277.52,
    "end": 1283.576,
    "text": "Avec votre barbe de six pouces de long et vos cheveux d’un pied, vous aviez plus l’air d’un brigand que d’un honnête homme."
  },
  {
    "approved": true,
    "begin": 1283.67,
    "end": 1291.762,
    "text": "Dantès se rappela effectivement que depuis qu’il était au château d’If, il ne s’était pas coupé les cheveux, et ne s’était point fait la barbe."
  },
  {
    "approved": true,
    "begin": 1291.6,
    "end": 1300.982,
    "text": "Oui, dit-il, c’est un voeu que j’avais fait à Notre-Dame del Pie de la Grotta, dans un moment de danger, d’être dix ans sans couper mes cheveux ni ma barbe."
  },
  {
    "approved": true,
    "begin": 1300.82,
    "end": 1306.104,
    "text": "C’est aujourd’hui l’expiration de mon voeu, et j’ai failli me noyer pour mon anniversaire."
  },
  {
    "approved": true,
    "begin": 1306.71,
    "end": 1310.454,
    "text": "Maintenant, qu’allons-nous faire de vous ? demanda le patron."
  },
  {
    "approved": true,
    "begin": 1310.55,
    "end": 1313.782,
    "text": "Hélas ! répondit Dantès, ce que vous voudrez."
  },
  {
    "approved": true,
    "begin": 1313.62,
    "end": 1316.848,
    "text": "la felouque que je montais est perdue, le capitaine est mort."
  },
  {
    "approved": true,
    "begin": 1316.43,
    "end": 1320.946,
    "text": "Comme vous le voyez, j’ai échappé au même sort, mais absolument nu."
  },
  {
    "approved": true,
    "begin": 1321.04,
    "end": 1323.768,
    "text": "heureusement, je suis assez bon matelot."
  },
  {
    "approved": true,
    "begin": 1323.35,
    "end": 1329.142,
    "text": "Jetez-moi dans le premier port où vous relâcherez, et je trouverai toujours de l’emploi sur un bâtiment marchand."
  },
  {
    "approved": true,
    "begin": 1328.98,
    "end": 1331.192,
    "text": "Vous connaissez la Méditerranée ?"
  },
  {
    "approved": true,
    "begin": 1331.03,
    "end": 1333.232,
    "text": "J’y navigue depuis mon enfance."
  },
  {
    "approved": true,
    "begin": 1333.07,
    "end": 1335.028,
    "text": "Vous savez les bons mouillages ?"
  },
  {
    "approved": true,
    "begin": 1334.61,
    "end": 1341.43,
    "text": "Il y a peu de ports, même des plus difficiles, dans lesquels je ne puisse entrer ou dont je ne puisse sortir les yeux fermés."
  },
  {
    "approved": true,
    "begin": 1341.78,
    "end": 1350.132,
    "text": "Eh bien, dites donc, patron, demanda le matelot qui avait crié courage à Dantès, si le camarade dit vrai, qui empêche qu’il reste avec nous ?"
  },
  {
    "approved": true,
    "begin": 1351.25,
    "end": 1362.42,
    "text": "Oui, s’il dit vrai, dit le patron d’un air de doute mais dans l’état où est le pauvre diable, on promet beaucoup, quitte à tenir ce que l’on peut."
  },
  {
    "approved": true,
    "begin": 1362.77,
    "end": 1365.752,
    "end_forced": true,
    "text": "Je tiendrai plus que je n’ai promis, dit Dantès."
  },
  {
    "approved": true,
    "begin": 1365.59,
    "begin_forced": true,
    "end": 1369.072,
    "text": "Oh ! oh ! fit le patron en riant, nous verrons cela."
  },
  {
    "approved": true,
    "begin": 1368.91,
    "end": 1371.888,
    "text": "Quand vous voudrez, reprit Dantès en se relevant."
  },
  {
    "approved": true,
    "begin": 1371.47,
    "end": 1372.918,
    "text": "Où allez-vous ?"
  },
  {
    "approved": true,
    "begin": 1372.5,
    "end": 1373.77,
    "text": "À Livourne."
  },
  {
    "approved": true,
    "begin": 1373.7,
    "end": 1381.616,
    "text": "Eh bien, alors, au lieu de courir des bordées qui vous font perdre un temps précieux, pourquoi ne serrez-vous pas tout simplement le vent au plus près ?"
  },
  {
    "approved": true,
    "begin": 1381.71,
    "end": 1384.952,
    "text": "Parce que nous irions donner droit sur l’île de Rion."
  },
  {
    "approved": true,
    "begin": 1384.79,
    "end": 1386.996,
    "text": "Vous en passerez à plus de vingt brasses."
  },
  {
    "approved": true,
    "begin": 1387.09,
    "end": 1391.858,
    "text": "Prenez donc le gouvernail, dit le patron, et que nous jugions de votre science."
  },
  {
    "approved": true,
    "begin": 1391.44,
    "end": 1398.46,
    "text": "Le jeune homme alla s’asseoir au gouvernail, s’assura par une légère pression que le bâtiment était obéissant."
  },
  {
    "approved": true,
    "begin": 1398.46,
    "end": 1403.376,
    "text": "Et, voyant que, sans être de première finesse, il ne se refusait pas."
  },
  {
    "approved": true,
    "begin": 1403.47,
    "end": 1405.77,
    "text": "Aux bras et aux boulines ! dit-il."
  },
  {
    "approved": true,
    "begin": 1405.444,
    "end": 1412.336,
    "text": "Les quatre matelots qui formaient l’équipage coururent à leur poste, tandis que le patron les regardait faire."
  },
  {
    "approved": true,
    "begin": 1412.43,
    "end": 1415.152,
    "text": "Halez ! continua Dantès."
  },
  {
    "approved": true,
    "begin": 1414.99,
    "end": 1418.482,
    "text": "Les matelots obéirent avec assez de précision."
  },
  {
    "approved": true,
    "begin": 1418.32,
    "end": 1421.048,
    "text": "Et maintenant, amarrez bien !"
  },
  {
    "approved": true,
    "begin": 1420.63,
    "end": 1436.49,
    "text": "Cet ordre fut exécuté comme les deux premiers, et le petit bâtiment, au lieu de continuer de courir des bordées, commença de s’avancer vers l’île de Riton, près de laquelle il passa, comme l’avait prédit Dantès, en la laissant, par tribord, à une vingtaine de brasses."
  },
  {
    "approved": true,
    "begin": 1436.16,
    "end": 1438.448,
    "text": "Bravo ! dit le patron."
  },
  {
    "approved": true,
    "begin": 1438.29,
    "end": 1440.758,
    "text": "Bravo ! répétèrent les matelots."
  },
  {
    "approved": true,
    "begin": 1440.34,
    "end": 1449.72,
    "text": "Et tous regardaient, émerveillés, cet homme dont le regard avait retrouvé une intelligence et le corps une vigueur qu’on était loin de soupçonner en lui."
  },
  {
    "approved": true,
    "begin": 1450.07,
    "end": 1456.628,
    "text": "Vous voyez, dit Dantès en quittant la barre, que je pourrai vous être de quelque utilité, pendant la traversée du moins."
  },
  {
    "approved": true,
    "begin": 1456.21,
    "end": 1460.208,
    "text": "Si vous ne voulez pas de moi à Livourne, eh bien, vous me laisserez là."
  },
  {
    "approved": true,
    "begin": 1459.79,
    "end": 1465.67,
    "text": "Et, sur mes premiers mois de solde, je vous rembourserai ma nourriture jusque-là et les habits que vous allez me prêter."
  },
  {
    "approved": true,
    "begin": 1465.6,
    "end": 1469.168,
    "text": "C’est bien, c’est bien, dit le patron."
  },
  {
    "approved": true,
    "begin": 1468.75,
    "end": 1471.472,
    "text": "Nous pourrons nous arranger si vous êtes raisonnable."
  },
  {
    "approved": true,
    "begin": 1471.31,
    "end": 1473.778,
    "text": "Un homme vaut un homme, dit Dantès."
  },
  {
    "approved": true,
    "begin": 1473.36,
    "end": 1478.132,
    "text": "Ce que vous donnez aux camarades, vous me le donnerez, et tout sera dit."
  },
  {
    "approved": true,
    "begin": 1479.25,
    "end": 1484.36,
    "text": "Ce n’est pas juste, dit le matelot qui avait tiré Dantès de la mer, car vous en savez plus que nous."
  },
  {
    "approved": true,
    "begin": 1484.29,
    "end": 1486.66,
    "text": "De quoi diable te mêles-tu ?"
  },
  {
    "approved": true,
    "begin": 1486.334,
    "end": 1489.648,
    "text": "Cela te regarde-t-il, Jacopo ? dit le patron."
  },
  {
    "approved": true,
    "begin": 1489.23,
    "end": 1492.47,
    "text": "Chacun est libre de s’engager pour la somme qui lui convient."
  },
  {
    "approved": true,
    "begin": 1494.1,
    "end": 1496.13,
    "text": "C’est juste, dit Jacopo."
  },
  {
    "approved": true,
    "begin": 1496.06,
    "end": 1499.122,
    "text": "C’était une simple observation que je faisais."
  },
  {
    "approved": true,
    "begin": 1498.96,
    "end": 1507.056,
    "text": "Eh bien, tu ferais bien mieux encore de prêter à ce brave garçon, qui est tout nu, un pantalon et une vareuse, si toutefois tu en as de rechange."
  },
  {
    "approved": true,
    "begin": 1507.15,
    "end": 1510.642,
    "text": "Non, dit Jacopo, mais j’ai une chemise et un pantalon."
  },
  {
    "approved": true,
    "begin": 1510.48,
    "end": 1512.948,
    "text": "C’est tout ce qu’il me faut, dit Dantès."
  },
  {
    "approved": true,
    "begin": 1512.53,
    "end": 1513.972,
    "text": "Merci, mon ami."
  },
  {
    "approved": true,
    "begin": 1514.32,
    "end": 1523.442,
    "text": "Jacopo se laissa glisser par l’écoutille, et remonta un instant après avec les deux vêtements, que Dantès revêtit avec un indicible bonheur."
  },
  {
    "approved": true,
    "begin": 1523.28,
    "end": 1527.28,
    "text": "Maintenant, vous faut-il encore autre chose ? demanda le patron."
  },
  {
    "approved": true,
    "begin": 1527.38,
    "end": 1531.632,
    "text": "Un morceau de pain et une seconde gorgée de cet excellent rhum dont j’ai déjà goûté."
  },
  {
    "approved": true,
    "begin": 1531.47,
    "end": 1534.706,
    "text": "Car il y a bien longtemps que je n’ai rien pris."
  },
  {
    "approved": true,
    "begin": 1534.8,
    "end": 1538.55,
    "text": "En effet, il y avait quarante heures à peu près."
  },
  {
    "approved": true,
    "begin": 1538.9,
    "end": 1543.414,
    "text": "On apporta à Dantès un morceau de pain, et Jacopo lui présenta la gourde."
  },
  {
    "approved": true,
    "begin": 1544.02,
    "end": 1548.278,
    "text": "La barre à bâbord ! cria le capitaine en se retournant vers le timonier."
  },
  {
    "approved": true,
    "begin": 1548.37,
    "end": 1555.44,
    "text": "Dantès jeta un coup d’œil du même côté en portant la gourde à sa bouche, mais la gourde resta à moitié chemin."
  },
  {
    "approved": true,
    "begin": 1555.79,
    "end": 1559.538,
    "text": "Tiens ! demanda le patron, que se passe-t-il donc au château d’If ?"
  },
  {
    "approved": true,
    "begin": 1559.12,
    "end": 1569.526,
    "text": "En effet, un petit nuage blanc, nuage qui avait attiré l’attention de Dantès, venait d’apparaître, couronnant les créneaux du bastion sud du château d’If."
  },
  {
    "approved": true,
    "begin": 1569.62,
    "end": 1575.156,
    "text": "Une seconde après, le bruit d’une explosion lointaine vint mourir à bord de la tartane."
  },
  {
    "approved": true,
    "begin": 1575.25,
    "end": 1579.762,
    "text": "Les matelots levèrent la tête en se regardant les uns les autres."
  },
  {
    "approved": true,
    "begin": 1579.6,
    "end": 1582.322,
    "text": "Que veut dire cela ? demanda le patron."
  },
  {
    "approved": true,
    "begin": 1582.16,
    "end": 1586.93,
    "text": "Il se sera sauvé quelque prisonnier cette nuit, dit Dantès, et l’on tire le canon d’alarme."
  },
  {
    "approved": true,
    "begin": 1587.28,
    "end": 1593.072,
    "text": "Le patron jeta un regard sur le jeune homme, qui, en disant ces paroles, avait porté la gourde à sa bouche."
  },
  {
    "approved": true,
    "begin": 1592.91,
    "end": 1603.65,
    "text": "Mais il le vit savourer la liqueur qu’elle contenait avec tant de calme et de satisfaction, que, s’il eut eu un soupçon quelconque, ce soupçon ne fit que traverser son esprit et mourut aussitôt."
  },
  {
    "approved": true,
    "begin": 1603.58,
    "end": 1614.072,
    "text": "Voilà du rhum qui est diablement fort, fit Dantès, essuyant avec la manche de sa chemise son front ruisselant de sueur."
  },
  {
    "approved": true,
    "begin": 1613.91,
    "end": 1619.27,
    "text": "En tout cas, murmura le patron en le regardant, si c’est lui, tant mieux."
  },
  {
    "approved": true,
    "begin": 1618.944,
    "end": 1621.488,
    "text": "Car j’ai fait là l’acquisition d’un fier homme."
  },
  {
    "approved": true,
    "begin": 1622.35,
    "end": 1627.636,
    "text": "Sous le prétexte qu’il était fatigué, Dantès demanda alors à s’asseoir au gouvernail."
  },
  {
    "approved": true,
    "begin": 1627.73,
    "end": 1637.616,
    "text": "Le timonier, enchanté d’être relayé dans ses fonctions, consulta de l’œil le patron, qui lui fit de la tête signe qu’il pouvait remettre la barre à son nouveau compagnon."
  },
  {
    "approved": true,
    "begin": 1637.71,
    "end": 1641.8,
    "text": "Dantès ainsi placé put rester les yeux fixés du côté de Marseille."
  },
  {
    "approved": true,
    "begin": 1641.474,
    "end": 1651.192,
    "text": "Quel quantième du mois tenons-nous ? demanda Dantès à Jacopo, qui était venu s’asseoir après de lui, en perdant de vue le château d’If."
  },
  {
    "approved": true,
    "begin": 1651.03,
    "end": 1653.32,
    "text": "Le vingt-huit février, répondit celui-ci."
  },
  {
    "approved": true,
    "begin": 1653.25,
    "end": 1656.9,
    "text": "De quelle année ? demanda encore Dantès."
  },
  {
    "approved": true,
    "begin": 1656.574,
    "end": 1658.098,
    "text": "Comment, de quelle année !"
  },
  {
    "approved": true,
    "begin": 1657.68,
    "end": 1659.638,
    "text": "Vous demandez de quelle année ?"
  },
  {
    "approved": true,
    "begin": 1659.47,
    "end": 1663.56,
    "text": "Oui, reprit le jeune homme, je vous demande de quelle année."
  },
  {
    "approved": true,
    "begin": 1663.234,
    "end": 1666.294,
    "text": "Vous avez oublié l’année où nous sommes ?"
  },
  {
    "approved": true,
    "begin": 1666.9,
    "end": 1668.98,
    "text": "Que voulez-vous !"
  },
  {
    "approved": true,
    "begin": 1668.98,
    "end": 1674.482,
    "text": "J’ai eu si grande peur cette nuit, dit en riant Dantès, que j’ai failli en perdre l’esprit."
  },
  {
    "approved": true,
    "begin": 1674.32,
    "end": 1677.812,
    "text": "Si bien que ma mémoire en est demeurée toute troublée."
  },
  {
    "approved": true,
    "begin": 1677.65,
    "end": 1681.394,
    "text": "je vous demande donc le vingt-huit de février de quelle année nous sommes ?"
  },
  {
    "approved": true,
    "begin": 1680.98,
    "end": 1685.06,
    "text": "De l’année mille huit cent vingt-neuf, dit Jacopo."
  },
  {
    "approved": true,
    "begin": 1684.99,
    "end": 1689.41,
    "text": "Il y avait quatorze ans, jour pour jour, que Dantès avait été arrêté."
  },
  {
    "approved": true,
    "begin": 1689.34,
    "end": 1695.224,
    "text": "Il était entré à dix-neuf ans au château d’If, il en sortait à trente-trois ans."
  },
  {
    "approved": true,
    "begin": 1695.83,
    "end": 1698.548,
    "text": "Un douloureux sourire passa sur ses lèvres."
  },
  {
    "approved": true,
    "begin": 1698.13,
    "end": 1703.41,
    "text": "Il se demanda ce qu’était devenue Mercédès pendant ce temps où elle avait dû le croire mort."
  },
  {
    "approved": true,
    "begin": 1703.76,
    "end": 1712.45,
    "text": "Puis un éclair de haine s’alluma dans ses yeux en songeant à ces trois hommes auxquels il devait une si longue et si cruelle captivité."
  },
  {
    "approved": true,
    "begin": 1712.38,
    "end": 1722.61,
    "text": "Et il renouvela contre Danglars, Fernand et Villefort ce serment d’implacable vengeance qu’il avait déjà prononcé dans sa prison."
  },
  {
    "approved": true,
    "begin": 1722.96,
    "end": 1740.78,
    "text": "Et ce serment n’était plus une vaine menace, car, à cette heure, le plus fin voilier de la Méditerranée n’eût certes pu rattraper la petite tartane qui cinglait à pleines voiles vers Livourne."
  }
]