[
  {
    "approved": true,
    "approved_auto": true,
    "begin": 0.0,
    "end": 2.142,
    "text": "Chapitre trente-six."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 3.048,
    "end": 5.342,
    "text": "La carnaval de Rome."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 6.888,
    "end": 17.118,
    "text": "Quand Franz revint à lui, il trouva Albert qui buvait un verre d’eau dont sa pâleur indiquait qu’il avait grand besoin, et le comte qui passait déjà son costume de paillasse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 17.384,
    "end": 20.446,
    "text": "Il jeta machinalement les yeux sur la place."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 20.712,
    "end": 25.95,
    "text": "Tout avait disparu, échafaud, bourreaux, victimes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 26.344,
    "end": 30.942,
    "text": "Il ne restait plus que le peuple, brayant, affairé, joyeux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 32.232,
    "end": 39.646,
    "text": "La cloche du monte Citorio, qui ne retentit que pour la mort du pape et l’ouverture de la mascherata, sonnait à pleines volées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 40.168,
    "end": 43.998,
    "text": "Eh bien, demanda-t-il au comte, que s’est-il donc passé ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 44.264,
    "end": 48.99,
    "text": "Rien, absolument rien, dit-il, comme vous voyez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 49.256,
    "end": 53.086,
    "text": "Seulement le carnaval est commencé, habillons nous vite."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 53.992,
    "end": 59.742,
    "text": "En effet, répondit Franz au comte, il ne reste de toute cette horrible scène que la trace d’un rêve."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 60.392,
    "end": 64.99,
    "text": "C’est que ce n’est pas autre chose qu’un rêve, qu’un cauchemar, que vous avez eu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 65.512,
    "end": 68.574,
    "text": "Oui, moi. Mais le condamné ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 68.712,
    "end": 70.238,
    "text": "C’est un rêve aussi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 69.992,
    "end": 75.358,
    "text": "Seulement il est resté endormi, lui, tandis que vous vous êtes réveillé, vous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 75.496,
    "end": 82.142,
    "text": "Et qui peut dire lequel de vous deux est le privilégié ? Mais Peppino, demanda Franz, qu’est-il devenu ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 82.408,
    "end": 96.478,
    "text": "Peppino est un garçon de sens qui n’a pas le moindre amour-propre, et qui, contre l’habitude des hommes qui sont furieux lorsqu’on ne s’occupe pas d’eux, a été enchanté, lui, de voir que l’attention générale se portait sur son camarade."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 96.744,
    "end": 106.054,
    "text": "Il a en conséquence profité de cette distraction pour se glisser dans la foule et disparaître, sans même remercier les dignes prêtres qui l’avaient accompagné."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 105.728,
    "end": 111.814,
    "text": "Décidément, l’homme est un animal fort ingrat et fort égoïste… Mais habillez-vous."
  },
  {
    "approved": true,
    "begin": 111.616,
    "end": 115.038,
    "text": "Tenez, vous voyez que Monsieur de Morcerf vous donne l’exemple."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 115.56,
    "end": 122.59,
    "text": "En effet, Albert passait machinalement son pantalon de taffetas par-dessus son pantalon noir et ses bottes vernies. Eh bien !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 123.112,
    "end": 127.07,
    "text": "Albert, demanda Franz, êtes-vous bien en train de faire des folies ?"
  },
  {
    "approved": true,
    "begin": 126.824,
    "end": 129.246,
    "text": "Voyons, répondez franchement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 129.768,
    "end": 137.566,
    "text": "Non, dit-il, mais en vérité je suis aise maintenant d’avoir vu une pareille chose, et je comprends ce que disait Monsieur le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 137.576,
    "end": 144.094,
    "text": "c’est que, lorsqu’on a pu s’habituer une fois à un pareil spectacle, ce soit le seul qui donne encore des émotions."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 144.744,
    "end": 150.11,
    "text": "Sans compter que c’est en ce moment-là seulement qu’on peut faire des études de caractères, dit le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 150.12,
    "end": 157.79,
    "text": "Sur la première marche de l’échafaud, la mort arrache le masque qu’on a porté toute la vie, et le véritable visage apparaît."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 158.184,
    "end": 166.238,
    "text": "Il faut en convenir, celui d’Andrea n’était pas beau à voir… Le hideux coquin !… Habillons-nous, messieurs, habillons-nous !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 167.272,
    "end": 174.302,
    "text": "Il eût été ridicule à Franz de faire la petite maîtresse et de ne pas suivre l’exemple que lui donnaient ses deux compagnons."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 175.208,
    "end": 181.982,
    "text": "Il passa donc à son tour son costume et mit son masque, qui n’était certainement pas plus pâle que son visage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 182.632,
    "end": 185.054,
    "text": "La toilette achevée, on descendit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 185.448,
    "end": 189.406,
    "text": "La voiture attendait à la porte, pleine de confetti et de bouquets."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 189.928,
    "end": 191.454,
    "text": "On prit la file."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 191.848,
    "end": 198.238,
    "text": "Il est difficile de se faire l’idée d’une opposition plus complète que celle qui venait de s’opérer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 198.76,
    "end": 206.814,
    "text": "Au lieu de ce spectacle de mort sombre et silencieux, la place del Popolo présentait l’aspect d’une folle et bruyante orgie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 207.336,
    "end": 213.726,
    "text": "Une foule de masques sortaient, débordant de tous les côtés, s’échappant par les portes, descendant par les fenêtres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 213.992,
    "end": 224.094,
    "text": "Les voitures débouchaient à tous des coins de rue, chargées de pierrots, d’arlequins, de dominos, de marquis, de Transtévères, de grotesques, de chevaliers, de paysans."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 224.232,
    "end": 231.518,
    "text": "tout cela criant, gesticulant, lançant des œufs pleins de farine, des confetti, des bouquets."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 231.4,
    "end": 242.27,
    "text": "Attaquant de la parole et du projectile amis et étrangers, connus et inconnus, sans que personne ait le droit de s’en fâcher, sans que pas un fasse autre chose que d’en rire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 243.048,
    "end": 255.326,
    "text": "Franz et Albert étaient comme des hommes que, pour les distraire d’un violent chagrin, on conduirait dans une orgie, et qui, à mesure qu’ils boivent et qu’ils s’enivrent, sentent un voile s’épaissir entre le passé et le présent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 255.72,
    "end": 265.182,
    "text": "Ils voyaient toujours, ou plutôt ils continuaient de sentir en eux le reflet de ce qu’ils avaient vu. Mais peu à peu l’ivresse générale les gagna."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 265.832,
    "end": 269.534,
    "text": "il leur sembla que leur raison chancelante allait les abandonner."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 269.8,
    "end": 276.062,
    "text": "Ils éprouvaient un besoin étrange de prendre leur part de ce bruit, de ce mouvement, de ce vertige."
  },
  {
    "approved": true,
    "begin": 276.584,
    "end": 298.59,
    "text": "Une poignée de confetti qui arriva à Morcerf d’une voiture voisine, et qui, en le couvrant de poussière, ainsi que ses deux compagnons, piqua son cou et toute la portion du visage que ne garantissait pas le masque, comme si on lui eût jeté un cent d’épingles, acheva de le pousser à la lutte générale dans laquelle étaient déjà engagés tous les masques qu’ils rencontraient."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 299.496,
    "end": 312.414,
    "text": "Il se leva à son tour dans la voiture, il puisa à pleines mains dans les sacs, et, avec toute la vigueur et l’adresse dont il était capable, il envoya à son tour œufs et dragées à ses voisins."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 312.936,
    "end": 315.614,
    "text": "Dès lors, le combat était engagé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 316.136,
    "end": 329.542,
    "text": "Le souvenir de ce qu’ils avaient vu une demi-heure auparavant s’effaça tout à fait de l’esprit des deux jeunes gens, tant le spectacle bariolé, mouvant, insensé, qu’ils avaient sous les yeux était venu leur faire diversion."
  },
  {
    "approved": true,
    "begin": 329.344,
    "end": 335.71,
    "text": "Quant au comte de Monte-Cristo, il n’avait jamais, comme nous l’avons dit, paru impressionné un seul instant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 335.976,
    "end": 349.278,
    "text": "En effet, qu’on se figure cette grande et belle rue du Cours, bordée d’un bout à l’autre de palais à quatre ou cinq étages avec tous leurs balcons garnis de tapisseries, avec toutes leurs fenêtres drapées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 349.672,
    "end": 357.982,
    "text": "À ces balcons et à ces fenêtres, trois cent mille spectateurs, Romains, Italiens, étrangers venus des quatre parties du monde."
  },
  {
    "approved": true,
    "begin": 357.992,
    "end": 376.67,
    "text": "toutes les aristocraties réunies, aristocraties de naissance, d’argent, de génie. Des femmes charmantes, qui, subissant elles-mêmes l’influence de ce spectacle, se courbent sur les balcons, se penchent hors des fenêtres, font pleuvoir sur les voitures qui passent une grêle de confetti qu’on leur rend en bouquets."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 377.064,
    "end": 381.662,
    "text": "L’atmosphère tout épaissie de dragées qui descendent et de fleurs qui montent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 381.928,
    "end": 385.862,
    "text": "Puis sur le pavé des rues une foule joyeuse, incessante."
  },
  {
    "approved": true,
    "begin": 385.792,
    "end": 389.086,
    "text": "Folle, avec des costumes insensés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 389.096,
    "end": 397.662,
    "text": "des choux gigantesques qui se promènent, des têtes de buffles qui mugissent sur des corps d’hommes, des chiens qui semblent marcher sur les pieds de derrière."
  },
  {
    "approved": true,
    "begin": 398.056,
    "end": 417.246,
    "text": "Au milieu de tout cela un masque qui se soulève, et, dans cette tentation de saint Antoine rêvée par Callot, quelque Astarté qui montre une ravissante figure qu’on veut suivre et de laquelle on est séparé par des espèces de démons pareils à ceux qu’on voit dans ses rêves, et l’on aura une faible idée de ce qu’est le carnaval de Rome."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 419.048,
    "end": 426.59,
    "text": "Au second tour le comte fit arrêter la voiture et demanda à ses compagnons la permission de les quitter, laissant sa voiture à leur disposition."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 427.112,
    "end": 429.15,
    "text": "Franz leva les yeux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 429.032,
    "end": 431.582,
    "text": "on était en face du palais Rospoli."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 431.336,
    "end": 445.534,
    "text": "Et à la fenêtre du milieu, à celle qui était drapée d’une pièce de damas blanc avec une croix rouge était un domino bleu, sous lequel l’imagination de Franz se représenta sans peine la belle Grecque du théâtre Argentina."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 445.928,
    "end": 454.878,
    "text": "Messieurs, dit le comte en sautant à terre, quand vous serez las d’être acteurs et que vous voudrez redevenir spectateurs, vous savez que vous avez place à mes fenêtres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 455.016,
    "end": 458.59,
    "text": "En attendant, disposez de mon cocher, de ma voiture et de mes domestiques."
  },
  {
    "approved": true,
    "begin": 459.112,
    "end": 481.118,
    "text": "Nous avons oublié de dire que le cocher du comte était gravement vêtu d’une peau d’ours noir, exactement pareille à celle d’Odry dans l’Ours et le Pacha, et que les deux laquais qui se tenaient debout derrière la calèche possédaient des costumes de singe vert, parfaitement adaptés à leurs tailles, et des masques à ressorts avec lesquels ils faisaient la grimace aux passants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 481.768,
    "end": 485.214,
    "text": "Franz remercia le comte de son offre obligeante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 485.352,
    "end": 496.478,
    "text": "Quant à Albert, il était en coquetterie avec une pleine voiture de paysannes romaines, arrêtée, comme celle du comte, par un de ces repos si communs dans les files et qu’il écrasait de bouquets."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 496.616,
    "end": 507.23,
    "text": "Malheureusement pour lui la file reprit son mouvement, et tandis qu’il descendait vers la place del Popolo, la voiture qui avait attiré son attention remontait vers le palais de Venise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 507.368,
    "end": 513.094,
    "text": "Ah ! mon cher ! dit-il à Franz, vous n’avez pas vu ?… Quoi ? demanda Franz."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 512.768,
    "end": 516.318,
    "text": "Tenez, cette calèche qui s’en va toute chargée de paysannes romaines."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 516.2,
    "end": 517.342,
    "text": "Non."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 517.352,
    "end": 520.542,
    "text": "Eh bien, je suis sûr que ce sont des femmes charmantes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 520.936,
    "end": 528.094,
    "text": "Quel malheur que vous soyez masqué, mon cher Albert, dit Franz, c’était le moment de vous rattraper de vos désappointements amoureux !"
  },
  {
    "approved": true,
    "begin": 528.232,
    "end": 538.206,
    "text": "Oh ! répondit-il moitié riant, moitié convaincu, j’espère bien que le carnaval ne se passera pas sans m’apporter quelque dédommagement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 538.984,
    "end": 548.062,
    "text": "Malgré cette espérance d’Albert, toute la journée se passa sans autre aventure que la rencontre, deux ou trois fois renouvelée, de la calèche aux paysannes romaines."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 548.712,
    "end": 555.23,
    "text": "À l’une de ces rencontres, soit hasard, soit calcul d’Albert, son masque se détacha."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 555.752,
    "end": 560.606,
    "text": "À cette rencontre, il prit le reste du bouquet et le jeta dans la calèche."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 560.872,
    "end": 574.046,
    "text": "Sans doute une des femmes charmantes qu’Albert devinait sous le costume coquet de paysannes fut touchée de cette galanterie, car à son tour, lorsque la voiture des deux amis repassa, elle y jeta un bouquet de violettes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 574.568,
    "end": 576.862,
    "text": "Albert se précipita sur le bouquet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 577.384,
    "end": 583.262,
    "text": "Comme Franz n’avait aucun motif de croire qu’il était à son adresse, il laissa Albert s’en emparer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 583.912,
    "end": 589.51,
    "text": "Albert le mit victorieusement à sa boutonnière, et la voiture continua sa course triomphante."
  },
  {
    "approved": true,
    "begin": 589.184,
    "end": 594.118,
    "text": "Eh bien, lui dit Franz, voilà un commencement d’aventure !"
  },
  {
    "approved": true,
    "begin": 594.048,
    "end": 598.726,
    "text": "Riez tant que vous voudrez, répondit-il, mais en vérité je crois que oui."
  },
  {
    "approved": true,
    "begin": 598.656,
    "end": 601.542,
    "text": "Aussi je ne quitte plus ce bouquet."
  },
  {
    "approved": true,
    "begin": 601.344,
    "end": 605.79,
    "text": "Pardieu, je crois bien ! dit Franz en riant, c’est un signe de reconnaissance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 606.184,
    "end": 621.278,
    "text": "La plaisanterie, au reste, prit bientôt un caractère de réalité, car lorsque, toujours conduits par la file, Franz et Albert croisèrent de nouveau la voiture des contadine, celle qui avait jeté le bouquet à Albert battit des mains en le voyant à sa boutonnière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 621.672,
    "end": 627.294,
    "text": "Bravo, mon cher ! bravo ! lui dit Franz, voilà qui se prépare à merveille !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 627.304,
    "end": 631.39,
    "text": "Voulez-vous que je vous quitte et vous est-il plus agréable d’être seul ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 631.912,
    "end": 635.334,
    "text": "Non, dit-il, ne brusquons rien."
  },
  {
    "approved": true,
    "begin": 635.136,
    "end": 642.526,
    "text": "Je ne veux pas me laisser prendre comme un sot à une première démonstration, à un rendez-vous sous l’horloge comme nous disons pour le bal de l’Opéra."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 642.664,
    "end": 649.31,
    "text": "Si la belle paysanne a envie d’aller plus loin, nous la retrouvons demain ou plutôt elle nous retrouvera."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 649.32,
    "end": 654.686,
    "text": "Alors elle me donnera signe d’existence, et je verrai ce que j’aurai à faire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 655.208,
    "end": 661.726,
    "text": "En vérité, mon cher Albert, dit Franz, vous êtes sage comme Nestor et prudent comme Ulysse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 661.864,
    "end": 670.174,
    "text": "Et si votre Circé parvient à vous changer en une bête quelconque, il faudra qu’elle soit bien adroite ou bien puissante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 670.696,
    "end": 672.606,
    "text": "Albert avait raison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 672.488,
    "end": 678.11,
    "text": "La belle inconnue avait résolu sans doute de ne pas pousser plus loin l’intrigue ce jour-là."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 678.504,
    "end": 684.766,
    "text": "Car, quoique les jeunes gens fissent encore plusieurs tours, ils ne revirent pas la calèche qu’ils cherchaient des yeux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 685.032,
    "end": 688.222,
    "text": "elle avait disparu sans doute par une des rues adjacentes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 688.744,
    "end": 694.878,
    "text": "Alors ils revinrent au palais Rospoli, mais le comte aussi avait disparu avec le domino bleu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 695.912,
    "end": 702.43,
    "text": "Les deux fenêtres tendues en damas jaune continuaient, au reste, d’être occupées par des personnes qu’il avait sans doute invitées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 702.44,
    "end": 708.062,
    "text": "En ce moment, la même cloche qui avait sonné l’ouverture de la mascherata sonna la retraite."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 709.736,
    "end": 717.278,
    "text": "La file du Corso se rompit aussitôt, et en un instant toutes les voitures disparurent dans les rues transversales."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 718.184,
    "end": 722.398,
    "text": "Franz et Albert étaient en ce moment en face de la via delle Maratte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 722.792,
    "end": 730.334,
    "text": "Le cocher l’enfila sans rien dire, et, gagnant la place d’Espagne en longeant le palais Poli, il s’arrêta devant l’hôtel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 731.112,
    "end": 734.686,
    "text": "Maître Pastrini vint recevoir ses hôtes sur le seuil de la porte."
  },
  {
    "approved": true,
    "begin": 735.08,
    "end": 752.734,
    "text": "Le premier soin de Franz fut de s’informer du comte et d’exprimer le regret de ne l’avoir pas repris à temps, mais Pastrini le rassura en lui disant que le comte de Monte-Cristo avait commandé une seconde voiture pour lui, et que cette voiture était allée le chercher à quatre heures au palais Rospoli."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 753.256,
    "end": 759.39,
    "text": "Il était en outre chargé, de sa part, d’offrir aux deux amis la clef de sa loge au théâtre Argentina."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 760.296,
    "end": 768.07,
    "text": "Franz interrogea Albert sur ses dispositions, mais Albert avait de grands projets à mettre à exécution avant de penser à aller au théâtre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 767.872,
    "end": 774.11,
    "text": "En conséquence, au lieu de répondre, il s’informa si maître Pastrini pourrait lui procurer un tailleur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 774.504,
    "end": 778.462,
    "text": "Un tailleur, demanda notre hôte, et pour quoi faire ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 779.24,
    "end": 784.35,
    "text": "Pour nous faire d’ici à demain des habits de paysans romains, aussi élégants que possible, dit Albert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 784.616,
    "end": 786.526,
    "text": "Maître Pastrini secoua la tête."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 787.944,
    "end": 796.126,
    "text": "Vous faire d’ici à demain deux habits ! s’écria-t-il, voilà bien, j’en demande pardon à Vos Excellences, une demande à la française."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 796.008,
    "end": 807.134,
    "text": "Deux habits ! quand d’ici à huit jours vous ne trouveriez certainement pas un tailleur qui consentît à coudre six boutons à un gilet, lui payassiez-vous ces boutons un écu la pièce !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 808.04,
    "end": 811.486,
    "text": "Alors il faut donc renoncer à se procurer les habits que je désire ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 812.264,
    "end": 815.454,
    "text": "Non, parce que nous aurons ces habits tout faits."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 815.592,
    "end": 823.366,
    "text": "Laissez-moi m’occuper de cela, et demain vous trouverez en vous éveillant une collection de chapeaux, de vestes et de culottes dont vous serez satisfaits."
  },
  {
    "approved": true,
    "begin": 823.04,
    "end": 830.942,
    "text": "Mon cher, dit Franz à Albert, rapportons-nous-en à notre hôte, il nous a déjà prouvé qu’il était homme de ressources."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 830.952,
    "end": 835.934,
    "text": "Dînons donc tranquillement, et après le dîner allons voir l’Italienne à Alger."
  },
  {
    "approved": true,
    "begin": 836.712,
    "end": 895.174,
    "text": "Va pour l’Italienne à Alger, dit Albert. Mais songez, maître Pastrini, que moi et monsieur, continua-t-il en désignant Franz, nous mettons la plus haute importance à avoir demain les habits que nous vous avons demandés. L’aubergiste affirma une dernière fois à ses hôtes qu’ils n’avaient à s’inquiéter de rien et qu’ils seraient servis à leurs souhaits. Sur quoi Franz et Albert remontèrent pour se débarrasser de leurs costumes de paillasses. Albert, en dépouillant le sien, serra avec le plus grand soin son bouquet de violettes. c’était son signe de reconnaissance pour le lendemain. Les deux amis se mirent à table. Mais, tout en dînant, Albert ne put s’empêcher de remarquer la différence notable qui existait entre les mérites respectifs du cuisinier de maître Pastrini et celui du comte de Monte-Cristo. Or, la vérité força Franz d’avouer, malgré les préventions qu’il paraissait avoir contre le comte, que le parallèle n’était point à l’avantage du chef de maître Pastrini."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 894.976,
    "end": 900.806,
    "text": "Au dessert, le domestique s’informa de l’heure à laquelle les jeunes gens désiraient la voiture."
  },
  {
    "approved": true,
    "begin": 900.608,
    "end": 905.414,
    "text": "Albert et Franz se regardèrent, craignant véritablement d’être indiscrets."
  },
  {
    "approved": true,
    "begin": 905.088,
    "end": 907.742,
    "text": "Le domestique les comprit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 908.136,
    "end": 917.342,
    "text": "Son Excellence le comte de Monte-Cristo, leur dit-il, a donné des ordres positifs pour que la voiture demeurât toute la journée aux ordres de Leurs Seigneuries."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 917.096,
    "end": 922.846,
    "text": "Leurs Seigneuries peuvent donc disposer sans crainte d’être indiscrètes."
  },
  {
    "approved": true,
    "begin": 922.728,
    "end": 938.59,
    "text": "Les jeunes gens résolurent de profiter jusqu’au bout de la courtoisie du comte, et ordonnèrent d’atteler, tandis qu’ils allaient substituer une toilette du soir à leur toilette de la journée, tant soit peu froissée par les combats nombreux auxquels ils s’étaient livrés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 938.984,
    "end": 946.91,
    "text": "Cette précaution prise, ils se rendirent au théâtre Argentina, et s’installèrent dans la loge du comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 947.176,
    "end": 951.646,
    "text": "Pendant le premier acte, la comtesse G… entra dans la sienne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 952.296,
    "end": 966.494,
    "text": "Son premier regard se dirigea du côté où la veille elle avait vu le comte, de sorte qu’elle aperçut Franz et Albert dans la loge de celui sur le compte duquel elle avait exprimé, il y avait vingt-quatre heures, à Franz, une si étrange opinion."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 967.272,
    "end": 977.118,
    "text": "Sa lorgnette était dirigée sur lui avec un tel acharnement, que Franz vit bien qu’il y aurait de la cruauté à tarder plus longtemps de satisfaire sa curiosité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 977.0,
    "end": 990.942,
    "text": "Aussi, usant du privilège accordé aux spectateurs des théâtres italiens, qui consiste à faire des salles de spectacle leurs salons de réception, les deux amis quittèrent-ils leur loge pour aller présenter leurs hommages à la comtesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 991.208,
    "end": 996.318,
    "text": "À peine furent-ils entrés dans sa loge qu’elle fit signe à Franz de se mettre à la place d’honneur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 996.712,
    "end": 999.39,
    "text": "Albert, à son tour, se plaça derrière."
  },
  {
    "approved": true,
    "begin": 999.528,
    "end": 1011.034,
    "text": "Eh bien, dit-elle, donnant à peine à Franz le temps de s’asseoir, il paraît que vous n’avez rien eu de plus pressé que de faire connaissance avec le nouveau Lord Ruthwen, et que vous voilà les meilleurs amis du monde ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1011.94,
    "end": 1022.682,
    "text": "Sans que nous soyons si avancés que vous le dites dans une intimité réciproque, je ne puis nier, madame la comtesse, répondit Franz, que nous n’ayons toute la journée abusé de son obligeance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1022.95,
    "end": 1024.474,
    "text": "Comment, toute la journée ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1024.74,
    "end": 1026.526,
    "text": "Ma foi, c’est le mot."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1026.28,
    "end": 1035.994,
    "text": "ce matin nous avons accepté son déjeuner, pendant toute la mascherata nous avons couru le Corso dans sa voiture, enfin ce soir nous venons au spectacle dans sa loge."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1036.26,
    "end": 1037.922,
    "text": "Vous le connaissez donc ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1038.06,
    "end": 1039.17,
    "text": "Oui et non."
  },
  {
    "approved": true,
    "begin": 1039.1,
    "end": 1040.86,
    "text": "Comment cela ?"
  },
  {
    "approved": true,
    "begin": 1040.87,
    "end": 1043.802,
    "text": "C’est toute une longue histoire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1043.94,
    "end": 1045.602,
    "text": "Que vous me raconterez ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1045.74,
    "end": 1047.52,
    "text": "Elle vous ferait trop peur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1047.53,
    "end": 1049.18,
    "text": "Raison de plus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1049.19,
    "end": 1051.874,
    "text": "Attendez au moins que cette histoire ait un dénouement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1052.14,
    "end": 1054.812,
    "text": "Soit, j’aime les histoires complètes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1054.95,
    "end": 1060.192,
    "text": "En attendant, comment vous êtes-vous trouvés en contact ? qui vous a présentés à lui ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1060.97,
    "end": 1062.114,
    "text": "Personne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1062.25,
    "end": 1064.8,
    "text": "C’est lui au contraire qui s’est fait présenter à nous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1064.81,
    "end": 1066.08,
    "text": "Quand cela ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1066.09,
    "end": 1067.996,
    "text": "Hier soir, en vous quittant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1067.75,
    "end": 1069.79,
    "text": "Par quel intermédiaire ?"
  },
  {
    "approved": true,
    "begin": 1069.67,
    "end": 1074.144,
    "text": "Oh ! mon Dieu ! par l’intermédiaire très prosaïque de notre hôte !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1074.41,
    "end": 1077.472,
    "text": "Il loge donc hôtel d’Espagne, comme vous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1077.74,
    "end": 1081.184,
    "text": "Non seulement dans le même hôtel, mais sur le même carré."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1081.45,
    "end": 1085.018,
    "text": "Comment s’appelle-t-il ? car sans doute vous savez son nom ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1084.9,
    "end": 1087.706,
    "text": "Parfaitement, le comte de Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1088.1,
    "end": 1091.81,
    "text": "Qu’est-ce que ce nom-là ? ce n’est pas un nom de race."
  },
  {
    "approved": true,
    "begin": 1091.82,
    "end": 1094.874,
    "text": "Non, c’est le nom d’une île qu’il a achetée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1095.14,
    "end": 1096.414,
    "text": "Et il est comte ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1096.55,
    "end": 1098.074,
    "text": "Comte toscan."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1098.34,
    "end": 1105.89,
    "text": "Enfin, nous avalerons celui-là avec les autres, reprit la comtesse, qui était d’une des plus vieilles familles des environs de Venise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1105.9,
    "end": 1108.064,
    "text": "Et quel homme est-ce d’ailleurs ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1108.33,
    "end": 1110.24,
    "text": "Demandez au vicomte de Morcerf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1111.14,
    "end": 1114.334,
    "text": "Vous entendez, monsieur, on me renvoie à vous, dit la comtesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1114.6,
    "end": 1120.092,
    "text": "Nous serions difficiles si nous ne le trouvions pas charmant, madame, répondit Albert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1120.23,
    "end": 1131.742,
    "text": "Un ami de dix ans n’eût pas fait pour nous plus qu’il n’a fait, et cela avec une grâce, une délicatesse, une courtoisie qui indiquent véritablement un homme du monde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1131.88,
    "end": 1144.412,
    "text": "Allons, dit la comtesse en riant, vous verrez que mon vampire sera tout bonnement quelque nouvel enrichi qui veut se faire pardonner ses millions, et qui aura pris le regard de Lara pour qu’on ne le confonde pas avec Monsieur de Rothschild."
  },
  {
    "approved": true,
    "begin": 1144.55,
    "end": 1146.72,
    "text": "Et elle, l’avez-vous vue ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1146.73,
    "end": 1149.408,
    "text": "Qui elle ? demanda Franz en souriant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1149.29,
    "end": 1151.33,
    "text": "La belle Grecque d’hier. Non."
  },
  {
    "approved": true,
    "begin": 1151.34,
    "end": 1158.622,
    "text": "Nous avons, je crois bien, entendu le son de sa guzla, mais elle est restée parfaitement invisible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1160.04,
    "end": 1166.944,
    "text": "C’est-à-dire, quand vous dites invisible, mon cher Franz, dit Albert, c’est tout bonnement pour faire du mystérieux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1167.34,
    "end": 1171.55,
    "text": "Pour qui prenez-vous donc ce domino bleu qui était à la fenêtre tendue de damas blanc ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1172.2,
    "end": 1175.778,
    "text": "Et où était cette fenêtre tendue de damas blanc ? demanda la comtesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1175.78,
    "end": 1177.31,
    "text": "Au palais Rospoli."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1177.32,
    "end": 1181.022,
    "text": "Le comte avait donc trois fenêtres au palais Rospoli ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1181.42,
    "end": 1182.3,
    "text": "Oui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1182.31,
    "end": 1184.09,
    "text": "Êtes-vous passée rue du Cours ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1184.1,
    "end": 1185.506,
    "text": "Sans doute."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1185.9,
    "end": 1193.314,
    "text": "Eh bien, avez-vous remarqué deux fenêtres tendues de damas jaune et une fenêtre tendue de damas blanc avec une croix rouge ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1193.58,
    "end": 1195.742,
    "text": "Ces trois fenêtres étaient au comte."
  },
  {
    "approved": true,
    "begin": 1195.88,
    "end": 1199.458,
    "text": "Ah çà ! mais c’est donc un nabab que cet homme ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1199.34,
    "end": 1207.904,
    "text": "Savez-vous ce que valent trois fenêtres comme celles-là pour huit jours de carnaval, et au palais Rospoli, c’est-à-dire dans la plus belle situation du Corso ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1209.58,
    "end": 1211.746,
    "text": "Deux ou trois cents écus romains."
  },
  {
    "approved": true,
    "begin": 1211.5,
    "end": 1213.922,
    "text": "Dites deux ou trois mille."
  },
  {
    "approved": true,
    "begin": 1214.06,
    "end": 1216.348,
    "text": "Ah, diable."
  },
  {
    "approved": true,
    "begin": 1216.23,
    "end": 1220.318,
    "text": "Et est-ce son île qui lui fait ce beau revenu ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1220.2,
    "end": 1223.388,
    "text": "Son île ? elle ne rapporte pas un bajocco."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1223.91,
    "end": 1225.952,
    "text": "Pourquoi l’a-t-il achetée alors ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1226.09,
    "end": 1227.488,
    "text": "Par fantaisie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1228.01,
    "end": 1229.788,
    "text": "C’est donc un original ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1230.31,
    "end": 1234.01,
    "text": "Le fait est, dit Albert, qu’il m’a paru assez excentrique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1234.02,
    "end": 1243.746,
    "text": "S’il habitait Paris, s’il fréquentait nos spectacles, je vous dirais, mon cher, ou que c’est un mauvais plaisant qui pose, ou que c’est un pauvre diable que la littérature a perdu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1243.5,
    "end": 1248.988,
    "text": "En vérité, il a fait ce matin deux ou trois sorties dignes de Didier ou d’Antony."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1249.51,
    "end": 1256.034,
    "text": "En ce moment une visite entra, et, selon l’usage, Franz céda sa place au nouveau venu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1256.3,
    "end": 1266.526,
    "text": "Cette circonstance, outre le déplacement, eut encore pour résultat de changer le sujet de la conversation. Une heure après, les deux amis rentraient à l’hôtel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1266.92,
    "end": 1274.85,
    "text": "Maître Pastrini s’était déjà occupé de leurs déguisements du lendemain et il leur promit qu’ils seraient satisfaits de son intelligente activité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1275.11,
    "end": 1283.674,
    "text": "En effet, le lendemain à neuf heures il entrait dans la chambre de Franz avec un tailleur chargé de huit ou dix costumes de paysans romains."
  },
  {
    "approved": true,
    "begin": 1283.94,
    "end": 1303.9,
    "text": "Les deux amis en choisirent deux pareils, qui allaient à peu près leur taille, et chargèrent leur hôte de leur faire coudre une vingtaine de mètres de rubans à chacun de leurs chapeaux, et de leur procurer deux de ces charmantes écharpes de soie aux bandes transversales et aux vives couleurs dont les hommes du peuple, dans les jours de fête, ont l’habitude de se serrer la taille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1305.32,
    "end": 1308.514,
    "text": "Albert avait hâte de voir comment son nouvel habit lui irait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1308.9,
    "end": 1316.062,
    "text": "c’était une veste et une culotte de velours bleu, des bas à coins brodés, des souliers à boucles et un gilet de soie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1316.84,
    "end": 1320.67,
    "text": "Albert ne pouvait, au reste, que gagner à ce costume pittoresque."
  },
  {
    "approved": true,
    "begin": 1320.68,
    "end": 1337.952,
    "text": "Et lorsque sa ceinture eut serré sa taille élégante, lorsque son chapeau légèrement incliné de côté, laissa tomber sur son épaule des flots de rubans, Franz fut forcé d’avouer que le costume est souvent pour beaucoup dans la supériorité physique que nous accordons à certains peuples."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1338.47,
    "end": 1352.8,
    "text": "Les Turcs, si pittoresques autrefois avec leurs longues robes aux vives couleurs, ne sont-ils pas hideux maintenant avec leurs redingotes bleues boutonnées et leurs calottes grecques qui leur donnent l’air de bouteilles de vin à cachet rouge ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1353.32,
    "end": 1362.53,
    "text": "Franz fit ses compliments à Albert, qui, au reste, debout devant la glace, se souriait avec un air de satisfaction qui n’avait rien d’équivoque."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1363.3,
    "end": 1367.006,
    "text": "Ils en étaient là lorsque le comte de Monte-Cristo entra."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1367.4,
    "end": 1382.106,
    "text": "Messieurs, leur dit-il, comme, si agréable que soit un compagnon de plaisir, la liberté est plus agréable encore, je viens vous dire que pour aujourd’hui et les jours suivants je laisse à votre disposition la voiture dont vous vous êtes servis hier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1382.5,
    "end": 1387.49,
    "text": "Notre hôte a dû vous dire que j’en avais trois ou quatre en pension chez lui, vous ne m’en privez donc pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1387.5,
    "end": 1392.734,
    "text": "usez-en librement, soit pour aller à votre plaisir, soit pour aller à vos affaires."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1393.0,
    "end": 1397.85,
    "text": "Notre rendez-vous, si nous avons quelque chose à nous dire, sera au palais Rospoli."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1398.5,
    "end": 1407.326,
    "text": "Les deux jeunes gens voulurent lui faire quelque observation, mais ils n’avaient véritablement aucune bonne raison de refuser une offre qui d’ailleurs leur était agréable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1407.72,
    "end": 1409.73,
    "text": "Ils finirent donc par accepter."
  },
  {
    "approved": true,
    "begin": 1409.404,
    "end": 1416.542,
    "text": "Le comte de Monte-Cristo resta un quart d’heure à peu près avec eux, parlant de toutes choses avec une facilité extrême."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1416.68,
    "end": 1422.556,
    "text": "Il était, comme on a déjà pu le remarquer, fort au courant de la littérature de tous les pays."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1423.59,
    "end": 1429.602,
    "text": "Un coup d’œil jeté sur les murailles de son salon avait prouvé à Franz et à Albert qu’il était amateur de tableaux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1430.38,
    "end": 1437.404,
    "text": "Quelques mots sans prétention, qu’il laissa tomber en passant, leur prouvèrent que les sciences ne lui étaient pas étrangères."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1437.67,
    "end": 1441.758,
    "text": "Il paraissait surtout s’être particulièrement occupé de chimie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1442.28,
    "end": 1447.136,
    "text": "Les deux amis n’avaient pas la prétention de rendre au comte le déjeuner qu’il leur avait donné."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1447.14,
    "end": 1456.094,
    "text": "Ç’eût été une trop mauvaise plaisanterie à lui faire que lui offrir, en échange de son excellente table, l’ordinaire fort médiocre de maître Pastrini."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1456.49,
    "end": 1463.264,
    "text": "Ils le lui dirent tout franchement, et il reçut leurs excuses en homme qui appréciait leur délicatesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1464.17,
    "end": 1471.454,
    "text": "Albert était ravi des manières du comte, que sa science seule l’empêchait de reconnaître pour un véritable gentilhomme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1471.72,
    "end": 1476.834,
    "text": "La liberté de disposer entièrement de la voiture le comblait surtout de joie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1477.1,
    "end": 1480.158,
    "text": "il avait ses vues sur ses gracieuses paysannes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1480.04,
    "end": 1489.12,
    "text": "Et, comme elles lui étaient apparues la veille dans une voiture fort élégante, il n’était pas fâché de continuer à paraître sur ce point avec elles sur un pied d’égalité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1489.77,
    "end": 1492.956,
    "text": "À une heure et demie, les deux jeunes gens descendirent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1493.35,
    "end": 1505.506,
    "text": "Le cocher et les laquais avaient eu l’idée de mettre leurs habits de livrées sur leurs peaux de bêtes, ce qui leur donnait une tournure encore plus grotesque que la veille, et ce qui leur valut tous les compliments de Franz et d’Albert."
  },
  {
    "approved": true,
    "begin": 1505.26,
    "end": 1510.75,
    "text": "Albert avait attaché sentimentalement son bouquet de violettes fanées à sa boutonnière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1510.76,
    "end": 1517.026,
    "text": "Au premier son de cloche, ils partirent et se précipitèrent dans la rue du Cours par la via Vittoria."
  },
  {
    "approved": true,
    "begin": 1517.42,
    "end": 1541.852,
    "text": "Au second tour, un bouquet de violettes fraîches, parti d’une calèche chargée de paillassines, et qui vint tomber dans la calèche du comte, indiqua à Albert que, comme lui et son ami, les paysannes de la veille avaient changé de costume, et que, soit par hasard, soit par un sentiment pareil à celui qui l’avait fait agir, tandis qu’il avait galamment pris leur costume, elles, de leur côté, avaient pris le sien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1542.63,
    "end": 1547.874,
    "text": "Albert mit le bouquet frais à la place de l’autre, mais il garda le bouquet fané dans sa main."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1548.14,
    "end": 1552.858,
    "text": "Et, quand il croisa de nouveau la calèche, il le porta amoureusement à ses lèvres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1552.74,
    "end": 1560.41,
    "text": "action qui parut récréer beaucoup non seulement celle qui le lui avait jeté, mais encore ses folles compagnes."
  },
  {
    "approved": true,
    "begin": 1561.06,
    "disabled": false,
    "end": 1563.866,
    "text": "La journée fut non moins animée que la veille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1563.62,
    "end": 1570.8999999999999,
    "text": "il est fort probable même qu’un profond observateur y eût encore reconnu une augmentation de bruit et de gaieté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1571.3,
    "end": 1577.186,
    "text": "Un instant on aperçut le comte à la fenêtre. Mais lorsque la voiture repassa il avait déjà disparu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1577.32,
    "end": 1584.58,
    "text": "Il va sans dire que l’échange de coquetteries entre Albert et la paillassine aux bouquets de violettes dura toute la journée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1584.87,
    "end": 1589.214,
    "text": "Le soir, en rentrant, Franz trouva une lettre de l’ambassade."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1588.97,
    "end": 1593.93,
    "text": "On lui annonçait qu’il aurait l’honneur d’être reçu le lendemain par Sa Sainteté."
  },
  {
    "approved": true,
    "begin": 1593.86,
    "end": 1600.58,
    "text": "À chaque voyage précédent qu’il avait fait à Rome, il avait sollicité et obtenu la même faveur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1600.382,
    "end": 1614.686,
    "text": "Et, autant par religion que par reconnaissance, il n’avait pas voulu toucher barre dans la capitale du monde chrétien sans mettre son respectueux hommage aux pieds d’un des successeurs de saint Pierre qui a donné le rare exemple de toutes les vertus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1616.1,
    "end": 1619.932,
    "text": "Il ne s’agissait donc pas pour lui, ce jour-là, de songer au carnaval."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1620.07,
    "end": 1632.092,
    "text": "Car, malgré la bonté dont il entoure sa grandeur, c’est toujours avec un respect plein de profonde émotion que l’on s’apprête à s’incliner devant ce noble et saint vieillard qu’on nomme Grégoire seize."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1632.36,
    "end": 1638.112,
    "text": "En sortant du Vatican, Franz revint droit à l’hôtel en évitant même de passer par la rue du Cours."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1638.25,
    "end": 1646.43,
    "text": "Il emportait un trésor de pieuses pensées, pour lesquelles le contact des folles joies de la mascherata eût été une profanation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1647.08,
    "end": 1650.12,
    "text": "À cinq heures dix minutes, Albert rentra."
  },
  {
    "approved": true,
    "begin": 1649.794,
    "end": 1652.576,
    "text": "Il était au comble de la joie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1652.33,
    "end": 1660.512,
    "text": "La paillassine avait repris son costume de paysanne, et en croisant la calèche d’Albert elle avait levé son masque. Elle était charmante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1661.29,
    "end": 1664.732,
    "text": "Franz fit à Albert ses compliments bien sincères."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1664.87,
    "end": 1667.68,
    "text": "Il les reçut en homme à qui ils sont dus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1667.69,
    "end": 1677.152,
    "text": "Il avait reconnu, disait-il, à certains signes d’élégance inimitable, que sa belle inconnue devait appartenir à la plus haute aristocratie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1677.54,
    "end": 1681.248,
    "text": "Il était décidé à lui écrire le lendemain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1681.77,
    "end": 1691.872,
    "text": "Franz, tout en recevant cette confidence, remarqua qu’Albert paraissait avoir quelque chose à lui demander, et que cependant il hésitait à lui adresser cette demande."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1692.01,
    "end": 1700.576,
    "text": "Il insista, en lui déclarant d’avance qu’il était prêt à faire, au profit de son bonheur, tous les sacrifices qui seraient en son pouvoir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1700.97,
    "end": 1706.21,
    "text": "Albert se fit prier tout juste le temps qu’exigeait une amicale politesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1706.22,
    "end": 1714.53,
    "text": "puis enfin il avoua à Franz qu’il lui rendrait service en lui abandonnant pour le lendemain la calèche à lui tout seul."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1715.18,
    "end": 1721.44,
    "text": "Albert attribuait à l’absence de son ami l’extrême bonté qu’avait eue la belle paysanne de soulever son masque."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1721.7,
    "end": 1733.09,
    "text": "On comprend que Franz n’était pas assez égoïste pour arrêter Albert au milieu d’une aventure qui promettait à la fois d’être si agréable pour sa curiosité et si flatteuse pour son amour-propre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1734.25,
    "end": 1742.172,
    "text": "Il connaissait assez la parfaite indiscrétion de son digne ami pour être sûr qu’il le tiendrait au courant des moindres détails de sa bonne fortune."
  },
  {
    "approved": true,
    "begin": 1742.31,
    "end": 1755.362,
    "text": "Et comme, depuis deux ou trois ans qu’il parcourait l’Italie en tous sens, il n’avait jamais eu la chance même d’ébaucher semblable intrigue pour son compte, Franz n’était pas fâché d’apprendre comment les choses se passaient en pareil cas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1756.14,
    "end": 1762.658,
    "text": "Il promit donc à Albert qu’il se contenterait le lendemain de regarder le spectacle des fenêtres du palais Rospoli."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1763.18,
    "end": 1767.006,
    "text": "En effet, le lendemain il vit passer et repasser Albert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1767.14,
    "end": 1773.66,
    "text": "Il avait un énorme bouquet que sans doute il avait chargé d’être le porteur de son épître amoureuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1774.31,
    "end": 1785.698,
    "text": "Cette probabilité se chargea en certitude quand Franz revit le même bouquet, remarquable par un cercle de camélias blancs, entre les mains d’une charmante paillassine habillée de satin rose."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1786.22,
    "end": 1790.426,
    "text": "Aussi le soir ce n’était plus de la joie, c’était du délire."
  },
  {
    "approved": true,
    "begin": 1790.18,
    "end": 1794.908,
    "text": "Albert ne doutait pas que la belle inconnue ne lui répondit par la même voie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1795.56,
    "end": 1806.042,
    "text": "Franz alla au-devant de ses désirs en lui disant que tout ce bruit le fatiguait, et qu’il était décidé à employer la journée du lendemain à revoir son album et à prendre des notes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1807.08,
    "end": 1810.784,
    "text": "Au reste, Albert ne s’était pas trompé dans ses prévisions."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1811.05,
    "end": 1820.64,
    "text": "le lendemain au soir Franz le vit entrer d’un seul bond dans sa chambre, secouant machinalement un carré de papier qu’il tenait par un de ses angles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1821.29,
    "end": 1824.094,
    "text": "Eh bien, dit-il, m’étais-je trompé ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1824.36,
    "end": 1826.65,
    "text": "Elle a répondu ? s’écria Franz."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1826.66,
    "end": 1827.808,
    "text": "Lisez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1828.33,
    "end": 1832.412,
    "text": "Ce mot fut prononcé avec une intonation impossible à rendre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1832.55,
    "end": 1834.85,
    "text": "Franz prit le billet et lut."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1835.5,
    "end": 1846.242,
    "text": "Mardi soir, à sept heures, descendez de votre voiture en face de la via dei Pontefici, et suivez la paysanne romaine qui vous arrachera votre moccoletto."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1846.38,
    "end": 1856.61,
    "text": "Lorsque vous arriverez sur la première marche de l’église de San-Giacomo, ayez soin, pour qu’elle puisse vous reconnaître, de nouer un ruban rose sur l’épaule de votre costume de paillasse."
  },
  {
    "approved": true,
    "begin": 1856.62,
    "end": 1859.17,
    "text": "D’ici là vous ne me verrez plus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1859.3,
    "end": 1861.85,
    "text": "Constance et discrétion."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1862.5,
    "end": 1875.802,
    "text": "Eh bien, dit-il à Franz, lorsque celui-ci eut terminé cette lecture, que pensez-vous de cela, cher ami ? Mais je pense, répondit Franz, que la chose prend tout le caractère d’une aventure fort agréable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1875.82,
    "end": 1881.822,
    "text": "C’est mon avis aussi, dit Albert, et j’ai grand peur que vous n’alliez seul au bal du duc de Bracciano."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1881.96,
    "end": 1887.58,
    "text": "Franz et Albert avaient reçu le matin même chacun une invitation du célèbre banquier romain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1887.59,
    "end": 1893.082,
    "text": "Prenez garde, mon cher Albert, dit Franz, toute l’aristocratie sera chez le duc."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1893.22,
    "end": 1899.866,
    "text": "Et si votre belle inconnue est véritablement de l’aristocratie, elle ne pourra se dispenser d’y paraître."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1900.26,
    "end": 1904.61,
    "text": "Qu’elle y paraisse ou non, je maintiens mon opinion sur elle, continua Albert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1904.62,
    "end": 1906.27,
    "text": "Vous avez lu le billet ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1906.28,
    "end": 1907.17,
    "text": "Oui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1907.18,
    "end": 1911.77,
    "text": "Vous savez la pauvre éducation que reçoivent en Italie les femmes du mezzo cito ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1911.78,
    "end": 1913.824,
    "text": "On appelle ainsi la bourgeoisie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1914.09,
    "end": 1916.512,
    "text": "Oui, répondit encore Franz."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1916.65,
    "end": 1922.906,
    "text": "Eh bien, relisez ce billet, examinez l’écriture et cherchez-moi une faute ou de langue ou d’orthographe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1923.3,
    "end": 1927.516,
    "text": "En effet, l’écriture était charmante et l’orthographe irréprochable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1927.91,
    "end": 1932.38,
    "text": "Vous êtes prédestiné, dit Franz à Albert en lui rendant pour la seconde fois le billet."
  },
  {
    "approved": true,
    "begin": 1932.39,
    "end": 1938.778,
    "text": "Riez tant que vous voudrez, plaisantez tout à votre aise, reprit Albert, je suis amoureux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1938.66,
    "end": 1950.814,
    "text": "Oh ! mon Dieu ! vous m’effrayez ! s’écria Franz, et je vois que non seulement j’irai seul au bal du duc de Bracciano, mais encore que je pourrais bien retourner seul à Florence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1951.08,
    "end": 1958.366,
    "text": "Le fait est que si mon inconnue est aussi aimable qu’elle est belle, je vous déclare que je me fixe à Rome pour six semaines au moins."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1958.12,
    "end": 1963.488,
    "text": "J’adore Rome, et d’ailleurs j’ai toujours eu un goût marqué pour l’archéologie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1964.01,
    "end": 1972.45,
    "text": "Allons, encore une rencontre ou deux comme celle-là, et je ne désespère pas de vous voir membre de l’Académie des Inscriptions et Belles-Lettres."
  },
  {
    "approved": true,
    "begin": 1972.58,
    "end": 1981.282,
    "text": "Sans doute Albert allait discuter sérieusement ses droits au fauteuil académique, mais on vint annoncer aux deux jeunes gens qu’ils étaient servis."
  },
  {
    "approved": true,
    "begin": 1981.42,
    "end": 1986.14,
    "text": "Or, l’amour chez Albert n’était nullement contraire à l’appétit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1986.28,
    "end": 1992.284,
    "text": "Il s’empressa donc, ainsi que son ami, de se mettre à table, quitte à reprendre la discussion après le dîner."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1992.55,
    "end": 1997.64,
    "text": "Après le dîner, on annonça le comte de Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1997.442,
    "end": 1999.71,
    "text": "Depuis deux jours les jeunes gens ne l’avaient pas aperçu."
  },
  {
    "approved": true,
    "begin": 1999.59,
    "end": 2004.04,
    "text": "Une affaire, avait dit maître Pastrini, l’avait appelé à Civita-Vecchia."
  },
  {
    "approved": true,
    "begin": 2003.97,
    "end": 2008.412,
    "text": "Il était parti la veille au soir, et se trouvait de retour depuis une heure seulement."
  },
  {
    "approved": true,
    "begin": 2008.55,
    "end": 2010.59,
    "text": "Le comte fut charmant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2010.34,
    "end": 2024.03,
    "text": "Soit qu’il s’observât, soit que l’occasion n’éveillât point chez lui les fibres acrimonieuses que certaines circonstances avaient déjà fait résonner deux ou trois fois dans ses amères paroles, il fut à peu près comme tout le monde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2024.04,
    "end": 2027.874,
    "text": "Cet homme était pour Franz une véritable énigme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2028.01,
    "end": 2031.69,
    "text": "Le comte ne pouvait douter que le jeune voyageur ne l’eût reconnu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2031.492,
    "end": 2040.416,
    "text": "Et cependant, pas une seule parole, depuis leur nouvelle rencontre ne semblait indiquer dans sa bouche qu’il se rappelât l’avoir vu ailleurs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2040.81,
    "end": 2052.704,
    "text": "De son côté, quelque envie qu’eut Franz de faire allusion à leur première entrevue, la crainte d’être désagréable à un homme qui l’avait comblé, lui et son ami, de prévenances, le retenait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2052.97,
    "end": 2056.286,
    "text": "Il continua donc de rester sur la même réserve que lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2056.68,
    "end": 2064.096,
    "text": "Il avait appris que les deux amis avaient voulu faire prendre une loge dans le théâtre Argentina, et qu’il leur avait répondu que tout était loué."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2063.85,
    "end": 2067.4,
    "text": "En conséquence, il leur apportait la clef de la sienne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2067.202,
    "end": 2070.88,
    "text": "Du moins c’était le motif apparent de sa visite."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2071.27,
    "end": 2083.55,
    "text": "Franz et Albert firent quelques difficultés, alléguant la crainte de l’en priver lui-même, mais le comte leur répondit qu’allant ce soir-là au théâtre Palli, sa loge au théâtre Argentina serait perdue s’ils n’en profitaient pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2084.97,
    "end": 2088.41,
    "text": "Cette assurance détermina les deux amis à accepter."
  },
  {
    "approved": true,
    "begin": 2088.42,
    "end": 2094.684,
    "text": "Franz s’était peu à peu habitué à cette pâleur du comte qui l’avait si fort frappé la première fois qu’il l’avait vu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2094.95,
    "end": 2103.774,
    "text": "Il ne pouvait s’empêcher de rendre justice à la beauté de sa tête sévère, dont la pâleur était le seul défaut ou peut-être la principale qualité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2104.04,
    "end": 2117.21,
    "text": "Véritable héros de Byron, Franz ne pouvait, nous ne dirons pas le voir, mais seulement songer à lui sans qu’il se représentât ce visage sombre sur les épaules de Manfred ou sous la toque de Lara."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2117.22,
    "end": 2125.914,
    "text": "Il avait ce pli du front qui indique la présence incessante d’une pensée amère, il avait ces yeux ardents qui lisent au plus profond des âmes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2126.06,
    "end": 2136.16,
    "text": "Il avait cette lèvre hautaine et moqueuse qui donne aux paroles qui s’en échappent ce caractère particulier qui fait qu’elles se gravent profondément dans la mémoire de ceux qui les écoutent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2136.42,
    "end": 2145.762,
    "text": "Le comte n’était plus jeune. Il avait quarante ans au moins, et cependant on comprenait à merveille qu’il était fait pour l’emporter sur les jeunes gens avec lesquels il se trouverait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2146.54,
    "end": 2155.358,
    "text": "En réalité, c’est que, par une dernière ressemblance avec les héros fantastiques du poète anglais, le comte semblait avoir le don de la fascination."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2155.88,
    "end": 2161.244,
    "text": "Albert ne tarissait pas sur le bonheur que lui et Franz avaient eu de rencontrer un pareil homme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2161.51,
    "end": 2169.18,
    "text": "Franz était moins enthousiaste, et cependant il subissait l’influence qu’exerce tout homme supérieur sur l’esprit de ceux qui l’entourent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2169.32,
    "end": 2184.154,
    "text": "Il pensait à ce projet qu’avait déjà deux ou trois fois manifesté le comte d’aller à Paris, et il ne doutait pas qu’avec son caractère excentrique, son visage caractérisé et sa fortune colossale le comte n’y produisit le plus grand effet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2183.91,
    "end": 2188.638,
    "text": "Et cependant il ne désirait pas se trouver à Paris quand il y viendrait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2189.16,
    "end": 2196.832,
    "text": "La soirée se passa comme les soirées se passent d’habitude au théâtre en Italie, non pas à écouter les chanteurs, mais à faire des visites et à causer."
  },
  {
    "approved": true,
    "begin": 2196.97,
    "end": 2216.802,
    "text": "La comtesse G… voulait ramener la conversation sur le comte, mais Franz lui annonça qu’il avait quelque chose de beaucoup plus nouveau à lui apprendre, et, malgré les démonstrations de fausse modestie auxquelles se livra Albert, il raconta à la comtesse le grand événement qui, depuis trois jours, formait l’objet de la préoccupation des deux amis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2218.22,
    "end": 2234.33,
    "text": "Comme ces intrigues ne sont pas rares en Italie, du moins s’il faut en croire les voyageurs, la comtesse ne fit pas le moins du monde l’incrédule, et félicita Albert sur les commencements d’une aventure qui promettait de se terminer d’une façon si satisfaisante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2234.6,
    "end": 2241.248,
    "text": "On se quitta en se promettant de se retrouver au bal du duc de Bracciano, auquel Rome entière était invitée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2241.77,
    "end": 2243.91,
    "text": "La dame au bouquet tint sa promesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2243.71,
    "end": 2248.924,
    "text": "ni le lendemain ni le surlendemain elle ne donna à Albert signe d’existence."
  },
  {
    "approved": true,
    "begin": 2248.68,
    "end": 2253.658,
    "text": "Enfin arriva le mardi, le dernier et le plus bruyant des jours du carnaval."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2254.18,
    "end": 2257.378,
    "text": "Le mardi, les théâtres s’ouvrent à dix heures du matin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2257.26,
    "end": 2260.83,
    "text": "Car, passé huit heures du soir, on entre dans le carême."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2260.84,
    "end": 2275.93,
    "text": "Le mardi, tout ce qui, faute de temps, d’argent ou d’enthousiasme, n’a pas pris part encore aux fêtes précédentes, se mêle à la bacchanale, se laisse entraîner par l’orgie, et apporte sa part de bruit et de mouvement au mouvement et au bruit général."
  },
  {
    "approved": true,
    "begin": 2275.94,
    "end": 2294.746,
    "text": "Depuis deux heures jusqu’à cinq heures, Franz et Albert suivirent la file, échangeant des poignées de confetti avec les voitures de la file opposée et les piétons qui circulaient entre les pieds des chevaux, entre les roues des carrosses, sans qu’il survînt au milieu de cette affreuse cohue un seul accident, une seule dispute, une seule rixe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2294.5,
    "end": 2298.21,
    "text": "Les Italiens sont le peuple par excellence sous ce rapport."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2298.22,
    "end": 2301.41,
    "text": "Les fêtes sont pour eux de véritables fêtes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2301.8,
    "end": 2312.926,
    "text": "L’auteur de cette histoire, qui a habité l’Italie cinq ou six ans, ne se rappelle pas avoir jamais vu une solennité troublée par un seul de ces événements qui servent toujours de corollaire aux nôtres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2313.45,
    "end": 2316.87,
    "text": "Albert triomphait dans son costume de paillasse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2316.544,
    "end": 2321.89,
    "text": "Il avait sur l’épaule un nœud de ruban rose dont les extrémités lui tombaient jusqu’aux jarrets."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2321.9,
    "end": 2328.032,
    "text": "Pour n’amener aucune confusion entre lui et Franz celui-ci avait conservé son costume de paysan romain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2328.42,
    "end": 2332.766,
    "text": "Plus la journée s’avançait, plus le tumulte devenait grand."
  },
  {
    "approved": true,
    "begin": 2332.52,
    "end": 2349.274,
    "text": "Il n’y avait pas sur tous ces pavés, dans toutes ces voitures, à toutes ces fenêtres, une bouche qui restât muette, un bras qui demeurât oisif, c’était véritablement un orage humain composé d’un tonnerre de cris et d’une grêle de dragées, de bouquets, d’œufs, d’oranges, de fleurs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2349.54,
    "end": 2360.674,
    "text": "À trois heures, le bruit de boites tirées à la fois sur la place du Peuple et au palais de Venise, perçant à grand-peine cet horrible tumulte, annonça que les courses allaient commencer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2361.06,
    "end": 2367.068,
    "text": "Les courses, comme les moccoli, sont un des épisodes particuliers des derniers jours du carnaval."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2366.95,
    "end": 2375.776,
    "text": "Au bruit de ces boites, les voitures rompirent à l’instant même leurs rangs et se réfugièrent chacune dans la rue transversale la plus proche de l’endroit où elles se trouvaient."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2376.3,
    "end": 2388.45,
    "text": "Toutes ces évolutions se font, au reste, avec une inconcevable adresse et une merveilleuse rapidité, et cela sans que la police se préoccupe le moins du monde d’assigner à chacun son poste ou de tracer à chacun sa route."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2388.71,
    "end": 2394.594,
    "text": "Les piétons se collèrent contre les palais, puis on entendit un grand bruit de chevaux et de fourreaux de sabre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2394.86,
    "end": 2403.68,
    "text": "Une escouade de carabiniers sur quinze de front parcourait au galop et dans toute sa largeur la rue du Cours, qu’elle balayait pour faire place aux barberi."
  },
  {
    "approved": true,
    "begin": 2403.56,
    "end": 2411.486,
    "text": "Lorsque l’escouade arriva au palais de Venise, le retentissement d’une autre batterie de boites annonça que la rue était libre."
  },
  {
    "approved": true,
    "begin": 2411.24,
    "end": 2425.824,
    "text": "Presque aussitôt, au milieu d’une clameur immense, universelle, inouïe, on vit passer comme des ombres sept ou huit chevaux excités par les clameurs de trois cent mille personnes et par les châtaignes de fer qui leur bondissent sur le dos."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2426.09,
    "end": 2429.148,
    "text": "Puis le canon du château Saint-Ange tira trois coups."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2429.8,
    "end": 2433.756,
    "text": "c’était pour annoncer que le numéro trois avait gagné."
  },
  {
    "approved": true,
    "begin": 2434.02,
    "end": 2453.7,
    "text": "Aussitôt sans autre signal que celui-là, les voitures se remirent en mouvement, refluant vers le Corso, débordant par toutes les rues comme des torrents un instant contenus qui se rejettent tous ensemble dans le lit du fleuve qu’ils alimentent, et le flot immense reprit, plus rapide que jamais, son cours entre les deux rives de granit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2453.374,
    "end": 2457.69,
    "text": "Seulement un nouvel élément de bruit et de mouvement s’était encore mêlé à cette foule."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2457.7,
    "end": 2460.38,
    "text": "les marchands de moccoli venaient d’entrer en scène."
  },
  {
    "approved": true,
    "begin": 2460.39,
    "disabled": false,
    "end": 2474.722,
    "text": "Les moccoli ou moccoletti sont des bougies qui varient de grosseur, depuis le cierge pascal jusqu’au rat de cave, et qui éveillent chez les acteurs de la grande scène qui termine le carnaval romain deux préoccupations opposées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2474.8599999999997,
    "end": 2478.428,
    "text": "premièrement celle de conserver allumé son moccoletto."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2478.95,
    "end": 2483.02,
    "text": "deuxièmement celle d’éteindre le moccoletto des autres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2483.0499999999997,
    "end": 2486.21,
    "text": "Il en est du moccoletto comme de la vie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2486.63,
    "end": 2490.05,
    "text": "l’homme n’a encore trouvé qu’un moyen de la transmettre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2489.852,
    "end": 2495.456,
    "text": "Et ce moyen il le tient de Dieu. Mais il a découvert mille moyens de l’ôter."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2495.21,
    "end": 2501.472,
    "text": "Il est vrai que pour cette suprême opération le diable lui est quelque peu venu en aide."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2501.61,
    "end": 2515.294,
    "text": "Le moccoletto s’allume en l’approchant d’une lumière quelconque. Mais qui décrira les mille moyens inventés pour éteindre le moccoletto, les soufflets gigantesques, les éteignoirs monstres, les éventails surhumains ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2515.56,
    "end": 2521.692,
    "text": "Chacun se hâta donc d’acheter des moccoletti, Franz et Albert comme les autres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2521.83,
    "end": 2524.1,
    "text": "La nuit s’approchait rapidement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2523.774,
    "end": 2526.048,
    "text": "Et déjà, au cri de. Moccoli !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2525.93,
    "end": 2533.344,
    "text": "Répété par les voix stridentes d’un millier d’industriels, deux ou trois étoiles commencèrent à briller au-dessus de la foule."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2533.74,
    "end": 2535.49,
    "text": "Ce fut comme signal."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2535.164,
    "end": 2545.758,
    "text": "Au bout de dix minutes, cinquante mille lumières scintillèrent descendant du palais de Venise à la place du Peuple, et remontant de la place du Peuple au palais de Venise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2545.64,
    "end": 2548.19,
    "text": "On eût dit la fête des feux follets."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2548.2,
    "end": 2552.03,
    "text": "On ne peut se faire une idée de cet aspect si on ne l’a pas vu."
  },
  {
    "approved": true,
    "begin": 2552.04,
    "end": 2559.454,
    "text": "Supposez toutes les étoiles se détachant du ciel et venant se mêler sur la terre à une danse insensée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2559.72,
    "end": 2566.746,
    "text": "Le tout accompagné de cris comme jamais oreille humaine n’en a entendu sur le reste de la surface du globe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2567.14,
    "end": 2571.23,
    "text": "C’est en ce moment surtout qu’il n’y a plus de distinction sociale."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2571.24,
    "end": 2578.906,
    "text": "Le facchino s’attache au prince, le prince au Transtévère, le Transtévère au bourgeois chacun soufflant, éteignant, rallumant."
  },
  {
    "approved": true,
    "begin": 2578.66,
    "end": 2587.488,
    "text": "Si le vieil Éole apparaissait en ce moment, il serait proclamé roi des moccoli, et Aquilon héritier présomptif de la couronne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2587.37,
    "end": 2591.43,
    "text": "Cette course folle et flamboyante dura deux heures à peu près."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2591.232,
    "end": 2598.754,
    "text": "La rue du Cours était éclairée comme en plein jour, on distinguait les traits des spectateurs jusqu’au troisième et quatrième étage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2599.02,
    "end": 2602.458,
    "text": "De cinq minutes en cinq minutes Albert tirait sa montre."
  },
  {
    "approved": true,
    "begin": 2602.34,
    "end": 2604.764,
    "text": "Enfin elle marqua sept heures."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2605.03,
    "end": 2609.374,
    "text": "Les deux amis se trouvaient justement à la hauteur de la via dei Pontefici."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2609.64,
    "end": 2613.344,
    "text": "Albert sauta à bas de la calèche, son moccoletto à la main."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2614.25,
    "end": 2627.546,
    "text": "Deux ou trois masques voulurent s’approcher de lui pour l’éteindre ou le lui arracher, mais, en habile boxeur, Albert les envoya les uns après les autres rouler à dix pas de lui en continuant sa course vers l’église de San-Giacomo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2627.94,
    "end": 2633.314,
    "text": "Les degrés étaient chargés de curieux et de masques qui luttaient à qui s’arracherait le flambeau des mains."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2633.58,
    "end": 2638.682,
    "text": "Franz suivait des yeux Albert, et le vit mettre le pied sur la première marche."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2638.82,
    "end": 2650.31,
    "text": "Puis presque aussitôt un masque, portant le costume bien connu de la paysanne au bouquet, allongea le bras, et, sans que cette fois il fît aucune résistance, lui enleva le moccoletto."
  },
  {
    "approved": true,
    "begin": 2650.24,
    "end": 2661.98,
    "text": "Franz était trop loin pour entendre les paroles qu’ils échangèrent, mais sans doute elles n’eurent rien d’hostile, car il vit s’éloigner Albert et la paysanne bras dessus, bras dessous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2662.63,
    "end": 2668.378,
    "text": "Quelque temps il les suivit au milieu de la foule, mais à la via Macello il les perdit de vue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2668.9,
    "end": 2680.65,
    "text": "Tout à coup le son de la cloche qui donne le signal de la clôture du carnaval retentit, et au même instant tous les moccoli s’éteignirent comme par enchantement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2680.452,
    "end": 2683.996,
    "text": "On eût dit qu’une seule et immense bouffée de vent avait tout anéanti."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2684.39,
    "end": 2687.836,
    "text": "Franz se trouva dans l’obscurité la plus profonde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2687.59,
    "end": 2696.9,
    "text": "Du même coup tous les cris cessèrent, comme si le souffle puissant qui avait emporté les lumières emportait en même temps le bruit."
  },
  {
    "approved": true,
    "begin": 2696.83,
    "end": 2702.302,
    "text": "On n’entendit plus que le roulement des carrosses qui ramenaient les masques chez eux."
  },
  {
    "approved": true,
    "begin": 2702.44,
    "end": 2706.784,
    "text": "On ne vit plus que les rares lumières qui brillaient derrière les fenêtres."
  },
  {
    "approved": true,
    "begin": 2707.05,
    "end": 2714.76,
    "text": "Le carnaval était fini."
  }
]