[
  {
    "approved": true,
    "begin": 0,
    "end": 2.82,
    "text": "Tome un, Chapitre huit"
  },
  {
    "approved": true,
    "begin": 2.77,
    "end": 4.724,
    "text": "Le château d’If."
  },
  {
    "approved": true,
    "begin": 5.586,
    "end": 14.46,
    "text": "En traversant l’antichambre, le commissaire de police fit un signe à deux gendarmes, lesquels se placèrent, l’un à droite l’autre à gauche de Dantès."
  },
  {
    "approved": true,
    "begin": 14.29,
    "end": 30.836,
    "text": "On ouvrit une porte qui communiquait de l’appartement du procureur du roi au palais de justice, on suivit quelque temps un de ces grands corridors sombres qui font frissonner ceux-là qui y passent, quand même ils n’ont aucun motif de frissonner."
  },
  {
    "approved": true,
    "begin": 30.546,
    "end": 48.5,
    "text": "De même que l’appartement de Villefort communiquait au palais de justice, le palais de justice communiquait à la prison, sombre monument accolé au palais et que regarde curieusement, de toutes ses ouvertures béantes, le clocher des Accoules qui se dresse devant lui."
  },
  {
    "approved": true,
    "begin": 48.594,
    "end": 55.54,
    "text": "Après nombre de détours dans le corridor qu’il suivait, Dantès vit s’ouvrir une porte avec un guichet de fer."
  },
  {
    "approved": true,
    "begin": 55.506,
    "end": 64.628,
    "text": "Le commissaire de police frappa, avec un marteau de fer, trois coups qui retentirent, pour Dantès, comme s’ils étaient frappés sur son cœur."
  },
  {
    "approved": true,
    "begin": 64.722,
    "end": 70.772,
    "text": "La porte s’ouvrit, les deux gendarmes poussèrent légèrement leur prisonnier, qui hésitait encore."
  },
  {
    "approved": true,
    "begin": 70.994,
    "end": 78.022,
    "text": "Dantès franchit le seuil redoutable, et la porte se referma bruyamment derrière lui."
  },
  {
    "approved": true,
    "begin": 77.952,
    "end": 82.036,
    "text": "Il respirait un autre air, un air méphitique et lourd."
  },
  {
    "approved": true,
    "begin": 81.874,
    "end": 85.446,
    "text": "il était en prison."
  },
  {
    "approved": true,
    "begin": 85.12,
    "end": 89.972,
    "text": "On le conduisit dans une chambre assez propre, mais grillée et verrouillée."
  },
  {
    "approved": true,
    "begin": 89.682,
    "end": 94.406,
    "text": "Il en résulta que l’aspect de sa demeure ne lui donna point trop de crainte."
  },
  {
    "approved": true,
    "begin": 94.208,
    "end": 106.1,
    "text": "d’ailleurs, les paroles du substitut du procureur du roi, prononcées avec une voix qui avait paru à Dantès si pleine d’intérêt, résonnaient à son oreille comme une douce promesse d’espérance."
  },
  {
    "approved": true,
    "begin": 106.194,
    "end": 110.324,
    "text": "Il était déjà quatre heures lorsque Dantès avait été conduit dans sa chambre."
  },
  {
    "approved": true,
    "begin": 110.29,
    "end": 117.364,
    "text": "On était, comme nous l’avons dit, au premier mars, le prisonnier se trouva donc bientôt dans la nuit."
  },
  {
    "approved": true,
    "begin": 116.946,
    "end": 124.358,
    "text": "Alors, le sens de l’ouïe s’augmenta chez lui du sens de la vue qui venait de s’éteindre."
  },
  {
    "approved": true,
    "begin": 124.288,
    "end": 132.724,
    "text": "au moindre bruit qui pénétrait jusqu’à lui, convaincu qu’on venait le mettre en liberté, il se levait vivement et faisait un pas vers la porte."
  },
  {
    "approved": true,
    "begin": 132.69,
    "end": 140.02,
    "text": "Mais bientôt le bruit s’en allait mourant dans une autre direction, et Dantès retombait sur son escabeau."
  },
  {
    "approved": true,
    "begin": 140.37,
    "end": 152.052,
    "text": "Enfin, vers les dix heures du soir, au moment où Dantès commençait à perdre l’espoir, un nouveau bruit se fit entendre, qui lui parut, cette fois, se diriger vers sa chambre."
  },
  {
    "approved": true,
    "begin": 151.89,
    "end": 156.916,
    "text": "en effet, des pas retentirent dans le corridor et s’arrêtèrent devant sa porte."
  },
  {
    "approved": true,
    "begin": 156.882,
    "end": 172.66,
    "text": "Une clef tourna dans la serrure, les verrous grincèrent, et la massive barrière de chêne s’ouvrit, laissant voir, tout à coup dans la chambre sombre l’éblouissante lumière de deux torches."
  },
  {
    "approved": true,
    "begin": 172.242,
    "end": 178.676,
    "text": "À la lueur de ces deux torches, Dantès vit briller les sabres et les mousquetons de quatre gendarmes."
  },
  {
    "approved": true,
    "begin": 178.77,
    "end": 184.82,
    "text": "Il avait fait deux pas en avant, il demeura immobile à sa place en voyant ce surcroît de force."
  },
  {
    "approved": true,
    "begin": 184.914,
    "end": 188.148,
    "end_forced": true,
    "text": "Venez-vous me chercher ? demanda Dantès."
  },
  {
    "approved": true,
    "begin": 187.73,
    "begin_forced": true,
    "end": 190.708,
    "text": "Oui répondit un des gendarmes."
  },
  {
    "approved": true,
    "begin": 190.93,
    "end": 194.292,
    "text": "De la part de Monsieur le substitut du procureur du roi ?"
  },
  {
    "approved": true,
    "begin": 194.386,
    "end": 196.212,
    "text": "Mais je le pense."
  },
  {
    "approved": true,
    "begin": 196.05,
    "end": 200.39,
    "text": "Bien, dit Dantès, je suis prêt à vous suivre."
  },
  {
    "approved": true,
    "begin": 200.064,
    "end": 206.196,
    "text": "La conviction qu’on venait le chercher de la part de Monsieur de Villefort ôtait toute crainte au malheureux jeune homme."
  },
  {
    "approved": true,
    "begin": 206.162,
    "end": 213.236,
    "text": "il s’avança donc, calme d’esprit, libre de démarche, et se plaça de lui-même au milieu de son escorte."
  },
  {
    "approved": true,
    "begin": 213.97,
    "end": 222.196,
    "text": "Une voiture attendait à la porte de la rue, le cocher était sur son siège, un exempt était assis près du cocher."
  },
  {
    "approved": true,
    "begin": 222.802,
    "end": 226.036,
    "text": "Est-ce donc pour moi que cette voiture est là ? demanda Dantès."
  },
  {
    "approved": true,
    "begin": 225.746,
    "end": 229.492,
    "text": "C’est pour vous, répondit un des gendarmes, montez."
  },
  {
    "approved": true,
    "begin": 230.098,
    "end": 236.148,
    "text": "Dantès voulut faire quelques observations, mais la portière s’ouvrit, il sentit qu’on le poussait."
  },
  {
    "approved": true,
    "begin": 235.858,
    "end": 245.62,
    "text": "Il n’avait ni la possibilité ni même l’intention de faire résistance, il se trouva en un instant assis au fond de la voiture, entre deux gendarmes."
  },
  {
    "approved": true,
    "begin": 245.586,
    "end": 252.916,
    "text": "Les deux autres s’assirent sur la banquette de devant, et la pesante machine se mit à rouler avec un bruit sinistre."
  },
  {
    "approved": true,
    "begin": 252.626,
    "end": 257.268,
    "text": "Le prisonnier jeta les yeux sur les ouvertures, elles étaient grillées."
  },
  {
    "approved": true,
    "begin": 257.362,
    "end": 259.956,
    "text": "il n’avait fait que changer de prison."
  },
  {
    "approved": true,
    "begin": 259.794,
    "end": 265.46,
    "text": "Seulement celle-là roulait, et le transportait en roulant vers un but ignoré."
  },
  {
    "approved": true,
    "begin": 266.066,
    "end": 277.236,
    "text": "À travers les barreaux serrés à pouvoir à peine y passer la main, Dantès reconnut cependant qu’on longeait la rue Caisserie, et que par la rue Saint-Laurent et la rue Taramis on descendait vers le quai."
  },
  {
    "approved": true,
    "begin": 277.33,
    "end": 287.22,
    "text": "Bientôt, il vit, à travers ses barreaux, à lui, et les barreaux du monument près duquel il se trouvait, briller les lumières de la Consigne."
  },
  {
    "approved": true,
    "begin": 287.186,
    "end": 293.108,
    "text": "La voiture s’arrêta, l’exempt descendit, s’approcha du corps de garde."
  },
  {
    "approved": true,
    "begin": 293.074,
    "end": 296.308,
    "text": "Une douzaine de soldats en sortirent et se mirent en haie."
  },
  {
    "approved": true,
    "begin": 296.402,
    "end": 301.044,
    "text": "Dantès voyait, à la lueur des réverbères du quai, reluire leurs fusils."
  },
  {
    "approved": true,
    "begin": 301.394,
    "end": 308.166,
    "text": "Serait-ce pour moi, se demanda-t-il, que l’on déploie une pareille force militaire ?"
  },
  {
    "approved": true,
    "begin": 307.84,
    "end": 323.572,
    "text": "L’exempt, en ouvrant la portière qui fermait à clef quoique sans prononcer une seule parole répondit à cette question, car Dantès vit, entre les deux haies de soldats, un chemin ménagé pour lui de la voiture au port."
  },
  {
    "approved": true,
    "begin": 323.666,
    "end": 333.812,
    "text": "Les deux gendarmes qui étaient assis sur la banquette de devant descendirent les premiers, puis on le fit descendre à son tour, puis ceux qui se tenaient à ses côtés le suivirent."
  },
  {
    "approved": true,
    "begin": 333.906,
    "end": 339.828,
    "text": "On marcha vers un canot qu’un marinier de la douane maintenait près du quai par une chaîne."
  },
  {
    "approved": true,
    "begin": 339.794,
    "end": 345.798,
    "text": "Les soldats regardèrent passer Dantès d’un air de curiosité hébétée."
  },
  {
    "approved": true,
    "begin": 345.472,
    "end": 355.142,
    "text": "En un instant, il fut installé à la poupe du bateau, toujours entre ces quatre gendarmes, tandis que l’exempt se tenait à la proue."
  },
  {
    "approved": true,
    "begin": 355.072,
    "end": 361.332,
    "text": "Une violente secousse éloigna le bateau du bord, quatre rameurs nagèrent vigoureusement vers le Pilon."
  },
  {
    "approved": true,
    "begin": 361.938,
    "end": 372.724,
    "text": "À un cri poussé de la barque, la chaîne qui ferme le port s’abaissa, et Dantès se trouva dans ce qu’on appelle le Frioul c’est-à-dire hors du port."
  },
  {
    "approved": true,
    "begin": 373.586,
    "end": 379.252,
    "text": "Le premier mouvement du prisonnier, en se trouvant en plein air, avait été un mouvement de joie."
  },
  {
    "approved": true,
    "begin": 378.962,
    "end": 381.812,
    "text": "L’air, c’est presque la liberté."
  },
  {
    "approved": true,
    "begin": 381.778,
    "end": 391.028,
    "text": "Il respira donc à pleine poitrine cette brise vivace qui apporte sur ses ailes toutes ces senteurs inconnues de la nuit et de la mer."
  },
  {
    "approved": true,
    "begin": 391.378,
    "end": 395.38,
    "text": "Bientôt, cependant, il poussa un soupir."
  },
  {
    "approved": true,
    "begin": 395.218,
    "end": 409.204,
    "text": "Il passait devant cette Réserve où il avait été si heureux le matin même pendant l’heure qui avait précédé son arrestation, et, à travers l’ouverture ardente de deux fenêtres, le bruit joyeux d’un bal arrivait jusqu’à lui."
  },
  {
    "approved": true,
    "begin": 409.298,
    "end": 413.812,
    "text": "Dantès joignit ses mains, leva les yeux au ciel et pria."
  },
  {
    "approved": true,
    "begin": 414.29,
    "end": 416.756,
    "text": "La barque continuait son chemin."
  },
  {
    "approved": true,
    "begin": 416.466,
    "end": 421.492,
    "text": "Elle avait dépassé la Tête de Mort, elle était en face de l’anse du Pharo."
  },
  {
    "approved": true,
    "begin": 421.458,
    "end": 428.742,
    "text": "Elle allait doubler la batterie, c’était une manoeuvre incompréhensible pour Dantès."
  },
  {
    "approved": true,
    "begin": 428.544,
    "end": 430.278,
    "text": "Mais où donc me menez-vous ?"
  },
  {
    "approved": true,
    "begin": 429.824,
    "end": 431.988,
    "text": "demanda-t-il l’un des gendarmes."
  },
  {
    "approved": true,
    "begin": 432.21,
    "end": 434.292,
    "text": "Vous le saurez tout à l’heure."
  },
  {
    "approved": true,
    "begin": 434.386,
    "end": 435.956,
    "text": "Mais encore…."
  },
  {
    "approved": true,
    "begin": 436.306,
    "end": 439.796,
    "text": "Il nous est interdit de vous donner aucune explication."
  },
  {
    "approved": true,
    "begin": 440.53,
    "end": 442.996,
    "text": "Dantès était à moitié soldat."
  },
  {
    "approved": true,
    "begin": 442.578,
    "end": 451.188,
    "text": "Questionner des subordonnés auxquels il était défendu de répondre lui parut une chose absurde, et il se tut."
  },
  {
    "approved": true,
    "begin": 450.77,
    "end": 454.644,
    "text": "Alors les pensées les plus étranges passèrent par son esprit."
  },
  {
    "approved": true,
    "begin": 454.738,
    "disabled": false,
    "end": 467.7,
    "text": "comme on ne pouvait faire une longue route dans une pareille barque, comme il n’y avait aucun bâtiment à l’ancre du côté où l’on se rendait, il pensa qu’on allait le déposer sur un point éloigné de la côte et lui dire qu’il était libre."
  },
  {
    "approved": true,
    "begin": 468.05,
    "end": 476.404,
    "end_forced": true,
    "text": "Il n’était point attaché, on n’avait fait aucune tentative pour lui mettre les menottes, cela lui paraissait d’un bon augure."
  },
  {
    "approved": true,
    "begin": 476.37,
    "begin_forced": true,
    "end": 487.284,
    "text": "D’ailleurs le substitut, si excellent pour lui, ne lui avait-il pas dit que, pourvu qu’il ne prononçât point ce nom fatal de Noirtier, il n’avait rien à craindre ?"
  },
  {
    "approved": true,
    "begin": 487.378,
    "end": 494.71,
    "text": "Villefort n’avait-il pas, en sa présence, anéanti cette dangereuse lettre, seule preuve qu’il eût contre lui ?"
  },
  {
    "approved": true,
    "begin": 495.442,
    "end": 507.636,
    "text": "Il attendit donc, muet et pensif, et essayant de percer, avec cet œil du marin exercé aux ténèbres et accoutumé à l’espace, l’obscurité de la nuit."
  },
  {
    "approved": true,
    "begin": 507.218,
    "end": 517.83,
    "text": "On avait laissé à droite l’île Ratonneau, où brûlait un phare, et tout en longeant presque la côte, on était arrivé à la hauteur de l’anse des Catalans."
  },
  {
    "approved": true,
    "begin": 517.632,
    "end": 521.204,
    "text": "Là, les regards du prisonnier redoublèrent d’énergie."
  },
  {
    "approved": true,
    "begin": 521.298,
    "end": 531.06,
    "text": "c’était là qu’était Mercédès, et il lui semblait à chaque instant voir se dessiner sur le rivage sombre la forme vague et indécise d’une femme."
  },
  {
    "approved": true,
    "begin": 531.41,
    "end": 537.46,
    "text": "Comment un pressentiment ne disait-il pas à Mercédès que son amant passait à trois cents pas d’elle ?"
  },
  {
    "approved": true,
    "begin": 538.066,
    "end": 540.788,
    "text": "Une seule lumière brillait aux Catalans."
  },
  {
    "approved": true,
    "begin": 540.626,
    "end": 547.572,
    "text": "En interrogeant la position de cette lumière, Dantès reconnut qu’elle éclairait la chambre de sa fiancée."
  },
  {
    "approved": true,
    "begin": 547.666,
    "end": 552.18,
    "text": "Mercédès était la seule qui veillât dans toute la petite colonie."
  },
  {
    "approved": true,
    "begin": 551.89,
    "end": 557.254,
    "text": "En poussant un grand cri le jeune homme pouvait être entendu de sa fiancée."
  },
  {
    "approved": true,
    "begin": 557.056,
    "end": 559.092,
    "text": "Une fausse honte le retint."
  },
  {
    "approved": true,
    "begin": 558.93,
    "end": 563.7,
    "text": "Que diraient ces hommes qui le regardaient, en l’entendant crier comme un insensé ?"
  },
  {
    "approved": true,
    "begin": 563.922,
    "end": 567.796,
    "text": "Il resta donc muet et les yeux fixés sur cette lumière."
  },
  {
    "approved": true,
    "begin": 568.146,
    "end": 571.764,
    "text": "Pendant ce temps, la barque continuait son chemin."
  },
  {
    "approved": true,
    "begin": 571.602,
    "end": 576.628,
    "text": "Mais le prisonnier ne pensait point à la barque il pensait à Mercédès."
  },
  {
    "approved": true,
    "begin": 577.106,
    "end": 580.468,
    "text": "Un accident de terrain fit disparaître la lumière."
  },
  {
    "approved": true,
    "begin": 580.306,
    "end": 584.564,
    "text": "Dantès se retourna et s’aperçut que la barque gagnait le large."
  },
  {
    "approved": true,
    "begin": 584.53,
    "end": 594.548,
    "text": "Pendant qu’il regardait, absorbé dans sa propre pensée, on avait substitué les voiles aux rames, et la barque s’avançait maintenant, poussée par le vent."
  },
  {
    "approved": true,
    "begin": 594.898,
    "end": 603.124,
    "text": "Malgré la répugnance qu’éprouvait Dantès à adresser au gendarme de nouvelles questions, il se rapprocha de lui, et lui prenant la main."
  },
  {
    "approved": true,
    "begin": 603.09,
    "end": 612.724,
    "text": "Camarade, lui dit-il, au nom de votre conscience et de par votre qualité de soldat, je vous adjure d’avoir pitié de moi et de me répondre."
  },
  {
    "approved": true,
    "begin": 612.562,
    "end": 619.334,
    "text": "Je suis le capitaine Dantès, bon et loyal Français, quoique accusé de je ne sais quelle trahison."
  },
  {
    "approved": true,
    "begin": 619.264,
    "end": 620.66,
    "text": "où me menez-vous ?"
  },
  {
    "approved": true,
    "begin": 620.37,
    "end": 625.524,
    "text": "dites-le, et, foi de marin, je me rangerai à mon devoir et me résignerai à mon sort."
  },
  {
    "approved": true,
    "begin": 626.002,
    "end": 630.004,
    "text": "Le gendarme se gratta l’oreille, regarda son camarade."
  },
  {
    "approved": true,
    "begin": 630.226,
    "end": 634.31,
    "text": "Celui-ci fit un mouvement qui voulait dire à peu près."
  },
  {
    "approved": true,
    "begin": 633.856,
    "end": 640.372,
    "text": "Il me semble qu’au point où nous en sommes il n’y a pas d’inconvénient, et le gendarme se retourna vers Dantès."
  },
  {
    "approved": true,
    "begin": 640.338,
    "end": 645.62,
    "text": "Vous êtes Marseillais et marin, dit-il, et vous me demandez où nous allons ?"
  },
  {
    "approved": true,
    "begin": 645.714,
    "end": 649.588,
    "text": "Oui, car, sur mon honneur, je l’ignore."
  },
  {
    "approved": true,
    "begin": 649.938,
    "end": 652.148,
    "text": "Ne vous en doutez-vous pas ?"
  },
  {
    "approved": true,
    "begin": 652.114,
    "end": 653.684,
    "text": "Aucunement."
  },
  {
    "approved": true,
    "begin": 653.522,
    "end": 655.604,
    "text": "Ce n’est pas possible."
  },
  {
    "approved": true,
    "begin": 655.442,
    "end": 658.804,
    "text": "Je vous le jure sur ce que j’ai de plus sacré monde."
  },
  {
    "approved": true,
    "begin": 658.642,
    "end": 661.236,
    "text": "Répondez-moi donc, de grâce !"
  },
  {
    "approved": true,
    "begin": 662.226,
    "end": 664.646,
    "text": "Mais la consigne ?"
  },
  {
    "approved": true,
    "begin": 664.576,
    "end": 670.452,
    "text": "La consigne ne vous défend pas de m’apprendre ce que je saurai dans dix minutes, dans une demi heure, dans une heure peut-être."
  },
  {
    "approved": true,
    "begin": 670.418,
    "end": 674.036,
    "text": "Seulement vous m’épargnez d’ici là des siècles d’incertitude."
  },
  {
    "approved": true,
    "begin": 673.874,
    "end": 677.364,
    "text": "Je vous le demande, comme si vous étiez mon ami,"
  },
  {
    "approved": true,
    "begin": 677.0740000000001,
    "end": 680.254,
    "text": "regardez je ne veux ni me révolter ni fuir."
  },
  {
    "approved": true,
    "begin": 679.936,
    "end": 681.798,
    "text": "D’ailleurs je ne le puis."
  },
  {
    "approved": true,
    "begin": 681.472,
    "end": 682.876,
    "text": "où allons-nous ?"
  },
  {
    "approved": true,
    "begin": 683.73,
    "end": 690.932,
    "text": "À moins que vous n’ayez un bandeau sur les yeux, ou que vous ne soyez jamais sorti du port de Marseille, vous devez cependant deviner où vous allez ?"
  },
  {
    "approved": true,
    "begin": 690.642,
    "end": 692.084,
    "text": "Non."
  },
  {
    "approved": true,
    "begin": 691.794,
    "end": 694.26,
    "text": "Regardez autour de vous alors."
  },
  {
    "approved": true,
    "begin": 694.61,
    "end": 712.39,
    "text": "Dantès se leva, jeta naturellement les yeux sur le point où paraissait se diriger le bateau, et à cent toises devant lui il vit s’élever la roche noire et ardue sur laquelle monte, comme une superfétation du silex, le sombre château d’If."
  },
  {
    "approved": true,
    "begin": 712.32,
    "disabled": false,
    "end": 730.95,
    "text": "Cette forme étrange, cette prison autour de laquelle règne une si profonde terreur, cette forteresse qui fait vivre depuis trois cents ans Marseille de ses lugubre traditions, apparaissant ainsi tout à coup à Dantès qui ne songeait point à elle, lui fit l’effet que fait au condamné à mort l’aspect de l’échafaud."
  },
  {
    "approved": true,
    "begin": 730.624,
    "end": 735.364,
    "text": "Ah ! mon Dieu ! s’écria-t-il, le château d’If !"
  },
  {
    "approved": true,
    "begin": 735.826,
    "end": 737.652,
    "text": "et qu’allons nous faire là ?"
  },
  {
    "approved": true,
    "begin": 738.386,
    "end": 742.004,
    "text": "Le gendarme sourit."
  },
  {
    "approved": true,
    "begin": 741.586,
    "end": 744.262,
    "text": "Mais on ne me mène pas là pour être emprisonné ?"
  },
  {
    "approved": true,
    "begin": 743.808,
    "end": 745.67,
    "text": "continua Dantès."
  },
  {
    "approved": true,
    "begin": 745.216,
    "end": 750.324,
    "text": "Le château d’If est une prison d’État, destinée seulement aux grands coupable politiques."
  },
  {
    "approved": true,
    "begin": 749.906,
    "end": 752.244,
    "text": "Je n’ai commis aucun crime."
  },
  {
    "approved": true,
    "begin": 752.082,
    "end": 756.212,
    "text": "Est-ce qu’il y a des juges d’instruction, des magistrats quelconque au château d’If ?"
  },
  {
    "approved": true,
    "begin": 756.562,
    "end": 763.252,
    "text": "Il n’y a, je suppose, dit le gendarme, qu’un gouverneur, des geôliers, une garnison et de bons murs."
  },
  {
    "approved": true,
    "begin": 763.218,
    "end": 766.918,
    "text": "Allons, allons, l’ami, ne faites pas tant l’étonné."
  },
  {
    "approved": true,
    "begin": 766.464,
    "end": 771.444,
    "text": "Car, en vérité, vous me feriez croire que vous reconnaissez ma complaisance en vous moquant de moi."
  },
  {
    "approved": true,
    "begin": 771.794,
    "end": 775.156,
    "text": "Dantès serra la main du gendarme à la lui briser."
  },
  {
    "approved": true,
    "begin": 774.994,
    "end": 781.556,
    "text": "Vous prétendez donc, dit-il, que l’on me conduit au château d’If pour m’y emprisonner ?"
  },
  {
    "approved": true,
    "begin": 781.778,
    "end": 784.198,
    "text": "C’est probable, dit le gendarme."
  },
  {
    "approved": true,
    "begin": 784.128,
    "end": 787.7,
    "text": "Mais en tout cas, camarade, il est inutile de me serrer si fort."
  },
  {
    "approved": true,
    "begin": 788.05,
    "end": 791.156,
    "text": "Sans autre information, sans autre formalité ?"
  },
  {
    "approved": true,
    "begin": 790.994,
    "end": 792.82,
    "text": "demanda le jeune homme."
  },
  {
    "approved": true,
    "begin": 792.402,
    "end": 795.636,
    "text": "Les formalités sont remplies, l’information est faite."
  },
  {
    "approved": true,
    "begin": 796.114,
    "end": 799.348,
    "text": "Ainsi, malgré la promesse de Monsieur de Villefort ?…"
  },
  {
    "approved": true,
    "begin": 799.954,
    "end": 808.18,
    "text": "Je ne sais si Monsieur de Villefort vous a fait une promesse, dit le gendarme, mais ce que je sais, c’est que nous allons au château d’If."
  },
  {
    "approved": true,
    "begin": 808.146,
    "end": 810.612,
    "text": "Eh bien, que faites-vous donc ?"
  },
  {
    "approved": true,
    "begin": 810.578,
    "end": 813.172,
    "text": "Holà ! camarades, à moi !"
  },
  {
    "approved": true,
    "begin": 814.546,
    "end": 823.156,
    "text": "Par un mouvement prompt comme l’éclair, qui cependant avait été prévu par l’œil exercé du gendarme, Dantès avait voulu s’élancer à la mer."
  },
  {
    "approved": true,
    "begin": 822.994,
    "end": 828.404,
    "text": "Mais quatre poignets vigoureux le retinrent au moment où ses pieds quittaient le plancher du bateau."
  },
  {
    "approved": true,
    "begin": 828.37,
    "disabled": false,
    "end": 831.988,
    "text": "Il retomba au fond de la barque en hurlant de rage."
  },
  {
    "approved": true,
    "begin": 832.338,
    "end": 836.4219999999999,
    "text": "Bon ! s’écria le gendarme en lui mettant un genou sur la poitrine,"
  },
  {
    "approved": true,
    "begin": 835.968,
    "end": 838.798,
    "text": "bon ! voilà comme vous tenez votre parole de marin."
  },
  {
    "approved": true,
    "begin": 838.866,
    "end": 841.332,
    "text": "Fiez-vous donc aux gens doucereux !"
  },
  {
    "approved": true,
    "begin": 841.298,
    "end": 848.628,
    "end_forced": true,
    "text": "Eh bien, maintenant, mon cher ami, faites un mouvement, un seul, et je vous loge une balle dans la tête."
  },
  {
    "approved": true,
    "begin": 848.594,
    "begin_forced": true,
    "end": 854.644,
    "text": "J’ai manqué à ma première consigne, mais, je vous en réponds, je ne manquerai pas à la seconde."
  },
  {
    "approved": true,
    "begin": 854.61,
    "end": 861.126,
    "text": "Et il abaissa effectivement sa carabine vers Dantès qui sentit s’appuyer le bout du canon contre sa tempe."
  },
  {
    "approved": true,
    "begin": 861.056,
    "end": 874.868,
    "text": "Un instant, il eut l’idée de faire ce mouvement défendu et d’en finir ainsi violemment avec le malheur inattendu qui s’était abattu sur lui et l’avait pris tout à coup dans ses serres de vautour."
  },
  {
    "approved": true,
    "begin": 874.962,
    "end": 881.524,
    "text": "Mais, justement parce que ce malheur était inattendu, Dantès songea qu’il ne pouvait être durable."
  },
  {
    "approved": true,
    "begin": 881.49,
    "end": 885.364,
    "end_forced": true,
    "text": "Puis les promesses de Monsieur de Villefort lui revinrent à l’esprit."
  },
  {
    "approved": true,
    "begin": 885.202,
    "begin_forced": true,
    "end": 893.428,
    "end_forced": true,
    "text": "Puis, s’il faut le dire enfin, cette mort au fond d’un bateau, venant de la main d’un gendarme, lui apparue laide et nue."
  },
  {
    "approved": true,
    "begin": 894.418,
    "begin_forced": true,
    "end": 900.852,
    "text": "Il retomba donc sur le plancher de la barque en poussant un hurlement de rage et en se rongeant les mains avec fureur."
  },
  {
    "approved": true,
    "begin": 901.458,
    "end": 905.332,
    "text": "Presque au même instant, un choc violent ébranla le canot."
  },
  {
    "approved": true,
    "begin": 905.298,
    "end": 918.772,
    "text": "Un des bateliers sauta sur le roc que la proue de la petite barque venait de toucher, une corde grinça en se déroulant autour d’une poulie, et Dantès comprit qu’on était arrivé et qu’on amarrait l’esquif."
  },
  {
    "approved": true,
    "begin": 919.25,
    "disabled": false,
    "end": 938.868,
    "text": "En effet, ses gardiens, qui le tenaient à la fois par les bras et par le collet de son habit, le forcèrent de se relever, le contraignirent à descendre à terre, et le traînèrent vers les degrés qui montent à la porte de la citadelle, tandis que l’exempt, armé d’un mousqueton à baïonnette, le suivait par-derrière."
  },
  {
    "approved": true,
    "begin": 939.09,
    "end": 945.524,
    "text": "Dantès, au reste, ne fit point une résistance inutile."
  },
  {
    "approved": true,
    "begin": 945.106,
    "end": 948.98,
    "text": "Sa lenteur venait plutôt d’inertie que d’opposition."
  },
  {
    "approved": true,
    "begin": 948.69,
    "end": 951.95,
    "text": "Il était étourdi et chancelant comme un homme ivre."
  },
  {
    "approved": true,
    "begin": 952.53,
    "end": 971.636,
    "text": "Il vit de nouveau des soldats qui s’échelonnaient sur les talus rapide, il sentit des escaliers qui le forçaient de lever les pieds, il s’aperçut qu’il passait sous une porte et que cette porte se refermait derrière lui, mais tout cela machinalement, comme à travers un brouillard, sans rien distinguer de positif."
  },
  {
    "approved": true,
    "begin": 973.138,
    "end": 982.9,
    "text": "Il ne voyait même plus la mer, cette immense douleur des prisonniers, qui regardent l’espace avec le sentiment terrible qu’ils sont impuissants à le franchir."
  },
  {
    "approved": true,
    "begin": 983.506,
    "end": 989.556,
    "text": "Il y eut une halte d’un moment, pendant laquelle il essaya de recueillir ses esprits."
  },
  {
    "approved": true,
    "begin": 989.778,
    "end": 991.732,
    "text": "Il regarda autour de lui."
  },
  {
    "approved": true,
    "begin": 991.57,
    "end": 996.596,
    "text": "il était dans une cour carrée, formée par quatre hautes murailles."
  },
  {
    "approved": true,
    "begin": 996.562,
    "end": 1000.18,
    "text": "On entendait le pas lent et régulier des sentinelles."
  },
  {
    "approved": true,
    "begin": 999.89,
    "end": 1012.08,
    "text": "Et chaque fois qu’elles passaient devant deux ou trois reflets que projetait sur les murailles la lueur de deux ou trois lumières qui brillaient dans l’intérieur du château, on voyait scintiller le canon de leurs fusils."
  },
  {
    "approved": true,
    "begin": 1012.43,
    "end": 1014.904,
    "text": "On attendit là dix minutes à peu près."
  },
  {
    "approved": true,
    "begin": 1014.99,
    "end": 1019.376,
    "text": "Certains que Dantès ne pouvait plus fuir, les gendarmes l’avaient lâché."
  },
  {
    "approved": true,
    "begin": 1019.47,
    "end": 1023.604,
    "text": "On semblait attendre des ordres, ces ordres arrivèrent."
  },
  {
    "approved": true,
    "begin": 1023.57,
    "end": 1026.67,
    "text": "Où est le prisonnier ? demanda une voix."
  },
  {
    "approved": true,
    "begin": 1026.64,
    "end": 1029.496,
    "text": "Le voici, répondirent les gendarmes."
  },
  {
    "approved": true,
    "begin": 1029.5900000000001,
    "end": 1032.3,
    "text": "Qu’il me suive, je vais le conduire à son logement."
  },
  {
    "approved": true,
    "begin": 1032.66,
    "end": 1036.79,
    "text": "Allez, dirent les gendarmes en poussant Dantès."
  },
  {
    "approved": true,
    "begin": 1036.5,
    "end": 1047.62,
    "text": "Le prisonnier suivit son conducteur, qui le conduisit effectivement dans une salle presque souterraine, dont les murailles nues et suantes semblaient imprégnées d’une vapeur de larmes."
  },
  {
    "approved": true,
    "begin": 1047.422,
    "end": 1066.23,
    "text": "Une espèce de lampion posé sur un escabeau, et dont la mèche nageait dans une graisse fétide, illuminait les parois lustrées de cet affreux séjour, et montrait à Dantès son conducteur, espèce de geôlier subalterne, mal vêtu et de basse mine."
  },
  {
    "approved": true,
    "begin": 1067.22,
    "end": 1070.45,
    "text": "Voici votre chambre pour cette nuit, dit-il."
  },
  {
    "approved": true,
    "begin": 1070.16,
    "end": 1072.882,
    "text": "Il est tard, et Monsieur le gouverneur est couché."
  },
  {
    "approved": true,
    "begin": 1072.72,
    "end": 1080.434,
    "text": "Demain, quand il se réveillera et qu’il aura pris connaissance des ordres qui vous concernent, peut-être vous changera-t-il de domicile."
  },
  {
    "approved": true,
    "begin": 1080.4,
    "end": 1086.832,
    "text": "En attendant, voici du pain, il y a de l’eau dans cette cruche, de la paille là-bas dans un coin."
  },
  {
    "approved": true,
    "begin": 1086.67,
    "end": 1089.144,
    "text": "c’est tout ce qu’un prisonnier peut désirer."
  },
  {
    "approved": true,
    "begin": 1089.11,
    "end": 1090.672,
    "text": "Bonsoir."
  },
  {
    "approved": true,
    "begin": 1091.15,
    "end": 1120.632,
    "text": "Et avant que Dantès eût songé à ouvrir la bouche pour lui répondre, avant qu’il eût remarqué où le geôlier posait ce pain, avant qu’il se fût rendu compte de l’endroit où gisait cette cruche, avant qu’il eût tourné les yeux vers le coin où l’attendait cette paille destinée à lui servir de lit, le geôlier avait pris le lampion, et, refermant la porte, enlevé au prisonnier ce reflet blafard qui lui avait montré, comme à la lueur d’un éclair, les murs ruisselants de sa prison."
  },
  {
    "approved": true,
    "begin": 1121.75,
    "end": 1132.784,
    "text": "Alors il se trouva seul dans les ténèbres et dans le silence, aussi muet et aussi sombre que ces voûtes dont il sentait le froid glacial s’abaisser sur son front brûlant."
  },
  {
    "approved": true,
    "begin": 1133.39,
    "end": 1142.896,
    "end_forced": true,
    "text": "Quand les premiers rayons du jour eurent ramené un peu de clarté dans cet antre, le geôlier revint avec ordre de laisser le prisonnier où il était."
  },
  {
    "approved": true,
    "begin": 1142.99,
    "begin_forced": true,
    "end": 1145.718,
    "text": "Dantès n’avait point changé de place."
  },
  {
    "approved": true,
    "begin": 1145.3,
    "end": 1151.096,
    "text": "Une main de fer semblait l’avoir cloué à l’endroit même où la veille il s’était arrêté."
  },
  {
    "approved": true,
    "begin": 1151.19,
    "end": 1157.62,
    "text": "seulement son œil profond se cachait sous une enflure causée par la vapeur humide de ses larmes."
  },
  {
    "approved": true,
    "begin": 1157.33,
    "end": 1160.39,
    "text": "Il était immobile et regardait la terre."
  },
  {
    "approved": true,
    "begin": 1160.32,
    "end": 1165.81,
    "text": "Il avait ainsi passé toute la nuit debout, et sans dormir un instant."
  },
  {
    "approved": true,
    "begin": 1166.16,
    "end": 1172.982,
    "text": "Le geôlier s’approcha de lui, tourna autour de lui, mais Dantès ne parut pas le voir."
  },
  {
    "approved": true,
    "begin": 1173.46,
    "end": 1178.224,
    "end_forced": true,
    "text": "Il lui frappa sur l’épaule, Dantès tressaillit et secoua la tête."
  },
  {
    "approved": true,
    "begin": 1178.19,
    "begin_forced": true,
    "end": 1181.816,
    "text": "N’avez-vous donc pas dormi, demanda le geôlier."
  },
  {
    "approved": true,
    "begin": 1181.91,
    "end": 1184.71,
    "text": "Je ne sais pas, répondit Dantès."
  },
  {
    "approved": true,
    "begin": 1184.64,
    "end": 1187.826,
    "text": "Le geôlier le regarda avec étonnement."
  },
  {
    "approved": true,
    "begin": 1187.92,
    "end": 1191.18,
    "text": "N’avez-vous pas faim ? continua-t-il."
  },
  {
    "approved": true,
    "begin": 1191.51,
    "end": 1194.996,
    "text": "Je ne sais pas, répondit encore Dantès."
  },
  {
    "approved": true,
    "begin": 1195.0900000000001,
    "end": 1196.93,
    "text": "Voulez-vous quelque chose ?"
  },
  {
    "approved": true,
    "begin": 1197.01,
    "end": 1199.092,
    "text": "Je voudrais voir le gouverneur."
  },
  {
    "approved": true,
    "begin": 1199.57,
    "end": 1202.416,
    "text": "Le geôlier haussa les épaules et sortit."
  },
  {
    "approved": true,
    "begin": 1202.51,
    "end": 1210.484,
    "text": "Dantès le suivit des yeux, tendit les mains vers la porte entrouverte, mais la porte se referma."
  },
  {
    "approved": true,
    "begin": 1210.45,
    "end": 1214.448,
    "text": "Alors sa poitrine sembla se déchirer dans un long sanglot."
  },
  {
    "approved": true,
    "begin": 1214.03,
    "disabled": false,
    "end": 1234.93,
    "text": "Les larmes qui gonflaient sa poitrine jaillirent comme deux ruisseaux, il se précipita le front contre terre et pria longtemps, repassant dans son esprit toute sa vie passée, et se demandant à lui-même quel crime il avait commis dans cette vie, jeune encore, qui méritât une si cruelle punition."
  },
  {
    "approved": true,
    "begin": 1235.92,
    "end": 1238.02,
    "text": "Le jour se passa ainsi."
  },
  {
    "approved": true,
    "begin": 1237.97,
    "end": 1242.096,
    "text": "À peine s’il mangea quelques bouchées de pain et but quelques gouttes d’eau."
  },
  {
    "approved": true,
    "begin": 1242.19,
    "end": 1245.79,
    "text": "Tantôt il restait assis et absorbé dans ses pensées."
  },
  {
    "approved": true,
    "begin": 1245.436,
    "end": 1252.724,
    "text": "Tantôt il tournait tout autour de sa prison comme fait un animal sauvage enfermé dans une cage de fer."
  },
  {
    "approved": true,
    "begin": 1253.07,
    "end": 1256.052,
    "text": "Une pensée surtout le faisait bondir."
  },
  {
    "approved": true,
    "begin": 1255.89,
    "end": 1292.4,
    "text": "c’est que, pendant cette traversée, où, dans son ignorance du lieu où on le conduisait, il était resté si calme et si tranquille, il aurait pu dix fois, se jeter à la mer, et, une fois dans l’eau, grâce à son habileté à nager, grâce à cette habitude qui faisait de lui un des plus habiles plongeurs de Marseille, disparaître sous l’eau, échapper à ses gardiens, gagner la côte, fuir, se cacher dans quelque crique déserte, attendre un bâtiment génois ou catalan, gagner l’Italie ou l’Espagne et de là écrire à Mercédès de venir le rejoindre."
  },
  {
    "approved": true,
    "begin": 1292.75,
    "end": 1296.754,
    "text": "Quant à sa vie, dans aucune contrée il n’en était inquiet."
  },
  {
    "approved": true,
    "begin": 1296.72,
    "end": 1299.442,
    "text": "partout les bons marins sont rares."
  },
  {
    "approved": true,
    "begin": 1299.28,
    "end": 1305.2,
    "text": "Il parlait l’italien comme un Toscan, l’espagnol comme un enfant de la Vieille-Castille."
  },
  {
    "approved": true,
    "begin": 1305.17,
    "end": 1311.352,
    "text": "Il eût vécu libre, heureux avec Mercédès, son père, car son père fût venu le rejoindre."
  },
  {
    "approved": true,
    "begin": 1311.19,
    "end": 1326.582,
    "text": "Tandis qu’il était prisonnier, enfermé au château d’If dans cette infranchissable prison, ne sachant pas ce que devenait son père, ce que devenait Mercédès, et tout cela parce qu’il avait cru à la parole de Villefort."
  },
  {
    "approved": true,
    "begin": 1326.42,
    "end": 1329.27,
    "text": "c’était à en devenir fou."
  },
  {
    "approved": true,
    "begin": 1329.62,
    "end": 1335.67,
    "text": "Aussi Dantès se roulait-il furieux sur la paille fraîche que lui avait apportée son geôlier."
  },
  {
    "approved": true,
    "begin": 1336.02,
    "end": 1338.996,
    "text": "Le lendemain, à la même heure, le geôlier entra."
  },
  {
    "approved": true,
    "begin": 1339.09,
    "end": 1344.496,
    "text": "Eh bien, lui demanda le geôlier, êtes-vous plus raisonnable aujourd’hui qu’hier ?"
  },
  {
    "approved": true,
    "begin": 1344.59,
    "end": 1346.678,
    "text": "Dantès ne répondit point."
  },
  {
    "approved": true,
    "begin": 1346.9,
    "end": 1350.6,
    "text": "Voyons donc, dit celui-ci, un peu de courage !"
  },
  {
    "approved": true,
    "begin": 1350.274,
    "end": 1353.844,
    "text": "Désirez-vous quelque chose qui soit à ma disposition ?"
  },
  {
    "approved": true,
    "begin": 1353.81,
    "end": 1355.638,
    "text": "voyons, dites."
  },
  {
    "approved": true,
    "begin": 1355.86,
    "disabled": false,
    "end": 1358.28,
    "text": "Je désire parler au gouverneur."
  },
  {
    "approved": true,
    "begin": 1358.2099999999998,
    "end": 1365.51,
    "text": "Eh ! dit le geôlier avec impatience, je vous ai déjà dit que c’est impossible."
  },
  {
    "approved": true,
    "begin": 1365.59,
    "end": 1367.9299999999998,
    "text": "Pourquoi cela, impossible ?"
  },
  {
    "approved": true,
    "begin": 1368.02,
    "end": 1375.728,
    "text": "Parce que, par les règlements de la prison, il n’est point permis à un prisonnier de le demander."
  },
  {
    "approved": true,
    "begin": 1375.95,
    "end": 1379.8500000000001,
    "text": "Qu’y a-t-il donc de permis ici ? demanda Dantès."
  },
  {
    "approved": true,
    "begin": 1379.79,
    "end": 1386.23,
    "text": "Une meilleure nourriture en payant, la promenade, et quelquefois des livres."
  },
  {
    "approved": true,
    "begin": 1386.5800000000002,
    "end": 1392.89,
    "text": "Je n’ai pas besoin de livres, je n’ai aucune envie de me promener et je trouve ma nourriture bonne."
  },
  {
    "approved": true,
    "begin": 1392.59,
    "end": 1397.874,
    "text": "Ainsi je ne veux qu’une chose, voir le gouverneur."
  },
  {
    "approved": true,
    "begin": 1397.84,
    "end": 1405.046,
    "text": "Si vous m’ennuyez à me répéter toujours la même chose, dit le geôlier, je ne vous apporterai plus à manger."
  },
  {
    "approved": true,
    "begin": 1405.14,
    "end": 1410.674,
    "text": "Eh bien, dit Dantès, si tu ne m’apportes plus à manger, je mourrai de faim, voilà tout."
  },
  {
    "approved": true,
    "begin": 1411.28,
    "end": 1418.992,
    "text": "L’accent avec lequel Dantès prononça ces mots prouva au geôlier que son prisonnier serait heureux de mourir."
  },
  {
    "approved": true,
    "begin": 1418.83,
    "end": 1432.31,
    "text": "Aussi, comme tout prisonnier, de compte fait, rapporte dix sous à peu près par jour à son geôlier, celui de Dantès envisagea le déficit qui résulterait pour lui de sa mort, et reprit d’un ton plus radouci."
  },
  {
    "approved": true,
    "begin": 1432.02,
    "end": 1433.84,
    "text": "Écoutez."
  },
  {
    "approved": true,
    "begin": 1433.55,
    "end": 1436.024,
    "text": "ce que vous désirez là est impossible."
  },
  {
    "approved": true,
    "begin": 1435.73,
    "end": 1444.086,
    "text": "Ne le demandez donc pas davantage, car il est sans exemple que, sur sa demande, le gouverneur soit venu dans la chambre d’un prisonnier."
  },
  {
    "approved": true,
    "begin": 1444.18,
    "end": 1453.298,
    "text": "Seulement, soyez bien sage, on vous permettra la promenade, et il est possible qu’un jour, pendant que vous vous promènerez, le gouverneur passera."
  },
  {
    "approved": true,
    "begin": 1452.88,
    "end": 1457.526,
    "text": "alors vous l’interrogerez, et, s’il veut vous répondre, cela le regarde."
  },
  {
    "approved": true,
    "begin": 1457.62,
    "end": 1463.28,
    "text": "Mais, dit Dantès, combien de temps puis-je attendre ainsi sans que ce hasard se présente ?"
  },
  {
    "approved": true,
    "begin": 1463.25,
    "end": 1469.56,
    "text": "Ah ! dame, dit le geôlier, un mois, trois mois, six mois, un an peut-être."
  },
  {
    "approved": true,
    "begin": 1469.6499999999999,
    "end": 1472.07,
    "text": "C’est trop long, dit Dantès."
  },
  {
    "approved": true,
    "begin": 1471.8719999999998,
    "disabled": false,
    "end": 1473.6699999999998,
    "text": "Je veux le voir tout de suite."
  },
  {
    "approved": true,
    "begin": 1473.9999999999998,
    "end": 1482.4819999999997,
    "text": "Ah ! dit le geôlier, ne vous absorbez pas ainsi dans un seul désir impossible, ou, avant quinze jours, vous serez fou."
  },
  {
    "approved": true,
    "begin": 1482.9599999999998,
    "end": 1485.5799999999997,
    "text": "Ah ! tu crois ? dit Dantès."
  },
  {
    "approved": true,
    "begin": 1485.2699999999998,
    "end": 1486.8499999999997,
    "text": "Oui, fou."
  },
  {
    "approved": true,
    "begin": 1486.8,
    "end": 1489.22,
    "text": "C’est toujours ainsi que commence la folie."
  },
  {
    "approved": true,
    "begin": 1489.022,
    "end": 1491.568,
    "text": "Nous en avons un exemple ici."
  },
  {
    "approved": true,
    "begin": 1491.15,
    "end": 1500.016,
    "text": "c’est en offrant sans cesse un million au gouverneur, si on voulait le mettre en liberté, que le cerveau de l’abbé qui habitait cette chambre avant vous s’est détraqué."
  },
  {
    "approved": true,
    "begin": 1500.11,
    "end": 1504.242,
    "text": "Et combien y a-t-il qu’il a quitté cette chambre ?"
  },
  {
    "approved": true,
    "begin": 1504.08,
    "end": 1505.4,
    "text": "Deux ans."
  },
  {
    "approved": true,
    "begin": 1505.11,
    "end": 1507.01,
    "text": "On l’a mis en liberté ?"
  },
  {
    "approved": true,
    "begin": 1506.556,
    "end": 1507.828,
    "text": "Non."
  },
  {
    "approved": true,
    "begin": 1507.41,
    "end": 1509.19,
    "text": "on l’a mis au cachot."
  },
  {
    "approved": true,
    "begin": 1508.736,
    "end": 1510.47,
    "text": "Écoute !"
  },
  {
    "approved": true,
    "begin": 1510.144,
    "end": 1514.104,
    "text": "dit Dantès, je ne suis pas un abbé, je ne suis pas fou."
  },
  {
    "approved": true,
    "begin": 1514.07,
    "end": 1519.8899999999999,
    "text": "Peut-être le deviendrai-je mais, malheureusement, à cette heure, j’ai encore tout mon bon sens."
  },
  {
    "approved": true,
    "begin": 1519.83,
    "end": 1522.0359999999998,
    "text": "je vais te faire une autre proposition."
  },
  {
    "approved": true,
    "begin": 1522.26,
    "end": 1523.45,
    "text": "Laquelle ?"
  },
  {
    "approved": true,
    "begin": 1523.54,
    "end": 1527.924,
    "text": "Je ne t’offrirai pas un million, moi, car je ne pourrais pas te le donner."
  },
  {
    "approved": true,
    "begin": 1527.89,
    "end": 1538.038,
    "text": "Mais je t’offrirai cent écus si tu veux, la première fois que tu iras à Marseille, descendre jusqu’aux Catalans, et remettre une lettre à une jeune fille qu’on appelle Mercédès…"
  },
  {
    "approved": true,
    "begin": 1538.26,
    "end": 1540.856,
    "text": "pas même une lettre, deux lignes seulement."
  },
  {
    "approved": true,
    "begin": 1541.59,
    "end": 1550.194,
    "text": "Si je portais ces deux lignes et que je fusse découvert, je perdrais ma place, qui est de mille livres par an, sans compter les bénéfices et la nourriture."
  },
  {
    "approved": true,
    "begin": 1550.16,
    "disabled": false,
    "end": 1556.976,
    "text": "Vous voyez donc bien que je serais un grand imbécile de risquer de perdre mille livres pour en gagner trois cents."
  },
  {
    "approved": true,
    "begin": 1557.0700000000002,
    "disabled": false,
    "end": 1561.49,
    "text": "Eh bien ! dit Dantès, écoute et retiens bien ceci."
  },
  {
    "approved": true,
    "begin": 1561.68,
    "disabled": false,
    "end": 1576.18,
    "text": "Si tu refuses de porter deux lignes à Mercédès ou tout au moins de la prévenir que je suis ici, un jour je t’attendrai caché derrière ma porte, et, au moment où tu entreras, je te briserai la tête avec cet escabeau."
  },
  {
    "approved": true,
    "begin": 1576.27,
    "end": 1582.45,
    "text": "Des menaces ! s’écria le geôlier en faisant un pas en arrière et en se mettant sur la défensive."
  },
  {
    "approved": true,
    "begin": 1582.67,
    "end": 1585.3700000000001,
    "text": "Décidément la tête vous tourne."
  },
  {
    "approved": true,
    "begin": 1585.282,
    "end": 1590.13,
    "text": "L’abbé a commencé comme vous, et dans trois jours vous serez fou à lier, comme lui."
  },
  {
    "approved": true,
    "begin": 1590.1,
    "end": 1593.206,
    "text": "Heureusement que l’on a des cachots au château d’If."
  },
  {
    "approved": true,
    "begin": 1594.58,
    "disabled": false,
    "end": 1597.77,
    "text": "Dantès prit l’escabeau, et il le fit tournoyer autour de sa tête."
  },
  {
    "approved": true,
    "begin": 1597.572,
    "disabled": false,
    "end": 1599.8719999999998,
    "text": "C’est bien ! c’est bien ! dit le geôlier."
  },
  {
    "approved": true,
    "begin": 1599.6999999999998,
    "end": 1604.4799999999998,
    "text": "Eh bien ! puisque vous le voulez absolument, on va prévenir le gouverneur."
  },
  {
    "approved": true,
    "begin": 1604.31,
    "end": 1615.21,
    "text": "À la bonne heure ! dit Dantès en reposant son escabeau sur le sol et en s’asseyant dessus, la tête basse et les yeux hagards, comme s’il devenait réellement insensé."
  },
  {
    "approved": true,
    "begin": 1615.31,
    "end": 1621.494,
    "text": "Le geôlier sortit, et, un instant après, rentra avec quatre soldats et un caporal."
  },
  {
    "approved": true,
    "begin": 1622.74,
    "end": 1628.01,
    "text": "Par ordre du gouverneur, dit-il, descendez le prisonnier un étage au-dessous de celui-ci."
  },
  {
    "approved": true,
    "begin": 1628.37,
    "end": 1630.02,
    "text": "Au cachot, alors ?"
  },
  {
    "approved": true,
    "begin": 1629.694,
    "end": 1630.92,
    "text": "dit le caporal."
  },
  {
    "approved": true,
    "begin": 1630.722,
    "end": 1631.988,
    "text": "Au cachot."
  },
  {
    "approved": true,
    "begin": 1631.57,
    "end": 1634.288,
    "text": "Il faut mettre les fous avec les fous."
  },
  {
    "approved": true,
    "begin": 1634.64,
    "end": 1642.31,
    "text": "Les quatre soldats s’emparèrent de Dantès qui tomba dans une espèce d’atonie et les suivit sans résistance."
  },
  {
    "approved": true,
    "begin": 1642.24,
    "end": 1647.99,
    "text": "On lui fit descendre quinze marches, et on ouvrit la porte d’un cachot dans lequel il entra en murmurant."
  },
  {
    "approved": true,
    "begin": 1648.34,
    "end": 1654.258,
    "text": "Il a raison, il faut mettre les fous avec les fous."
  },
  {
    "approved": true,
    "begin": 1653.84,
    "end": 1660.53,
    "text": "La porte se referma, et Dantès alla devant lui, les mains étendues jusqu’à ce qu’il sentît le mur."
  },
  {
    "approved": true,
    "begin": 1660.24,
    "end": 1670.136,
    "text": "Alors il s’assit dans un angle et resta immobile, tandis que ses yeux, s’habituant peu à peu à l’obscurité, commençaient à distinguer les objets."
  },
  {
    "approved": true,
    "begin": 1670.87,
    "end": 1681.38,
    "text": "Le geôlier avait raison, il s’en fallait de bien peu que Dantès ne fût fou."
  }
]