[
  {
    "approved": true,
    "begin": 0.0,
    "end": 1.606,
    "text": "Chapitre cent huit."
  },
  {
    "approved": true,
    "begin": 1.536,
    "end": 2.782,
    "text": "Le juge."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 3.176,
    "end": 13.278,
    "text": "On se rappelle que l’abbé Busoni était resté seul avec Noirtier dans la chambre mortuaire, et que c’était le vieillard et le prêtre qui s’étaient constitués les gardiens du corps de la jeune fille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 13.928,
    "end": 23.006,
    "text": "Peut-être les exhortations chrétiennes de l’abbé, peut-être sa douce charité, peut-être sa parole persuasive avaient-elles rendu le courage au vieillard."
  },
  {
    "approved": true,
    "begin": 22.888,
    "end": 39.006,
    "text": "car, depuis le moment où il avait pu conférer avec le prêtre, au lieu du désespoir qui s’était d’abord emparé de lui, tout, dans Noirtier, annonçait une grande résignation, un calme bien surprenant pour tous ceux qui se rappelaient l’affection profonde portée par lui à Valentine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 39.656,
    "end": 43.614,
    "text": "Monsieur de Villefort n’avait point revu le vieillard depuis le matin de cette mort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 43.752,
    "end": 46.046,
    "text": "Toute la maison avait été renouvelée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 46.056,
    "end": 52.19,
    "text": "un autre valet de chambre avait été engagé pour lui, un autre serviteur pour Noirtier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 52.2,
    "end": 55.774,
    "text": "Deux femmes étaient entrées au service de Madame de Villefort."
  },
  {
    "approved": true,
    "begin": 55.784,
    "end": 69.726,
    "text": "tous, jusqu’au concierge et au cocher, offraient de nouveaux visages qui s’étaient dressés pour ainsi dire entre les différents maîtres de cette maison maudite et avaient intercepté les relations déjà assez froides qui existaient entre eux."
  },
  {
    "approved": true,
    "begin": 69.736,
    "end": 80.478,
    "text": "D’ailleurs les assises s’ouvraient dans trois jours, et Villefort, enfermé dans son cabinet, poursuivait avec une fiévreuse activité la procédure entamée contre l’assassin de Caderousse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 80.616,
    "end": 87.75,
    "text": "Cette affaire, comme toutes celles auxquelles le comte de Monte-Cristo se trouvait mêlé, avait fait grand bruit dans le monde parisien."
  },
  {
    "approved": true,
    "begin": 87.68,
    "end": 99.038,
    "text": "Les preuves n’étaient pas convaincantes, puisqu’elles reposaient sur quelques mots écrits par un forçat mourant, ancien compagnon de bagne de celui qu’il accusait, et qui pouvait accuser son compagnon par haine ou par vengeance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 99.304,
    "end": 103.238,
    "text": "La conscience seule du magistrat s’était formée."
  },
  {
    "approved": true,
    "begin": 103.168,
    "end": 117.342,
    "text": "Le procureur du roi avait fini par se donner à lui-même cette terrible conviction que Benedetto était coupable, et il devait tirer de cette victoire difficile une de ces jouissances d’amour-propre qui seules réveillaient un peu les fibres de son cœur glacé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 117.864,
    "end": 124.742,
    "text": "Le procès s’instruisait donc, grâce au travail incessant de Villefort, qui voulait en faire le début des prochaines assises."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 124.416,
    "end": 134.366,
    "text": "Aussi avait-il été forcé de se celer plus que jamais pour éviter de répondre à la quantité prodigieuse de demandes qu’on lui adressait à l’effet d’obtenir des billets d’audience."
  },
  {
    "approved": true,
    "begin": 134.504,
    "end": 151.006,
    "text": "Et puis si peu de temps s’était écoulé depuis que la pauvre Valentine avait été déposée dans la tombe, la douleur de la maison était encore si récente, que personne ne s’étonnait de voir le père aussi sévèrement absorbé dans son devoir, c’est-à-dire dans l’unique distraction qu’il pouvait trouver à son chagrin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 151.272,
    "end": 166.75,
    "text": "Une seule fois, c’était le lendemain du jour où Benedetto avait reçu cette seconde visite de Bertuccio, dans laquelle celui-ci lui avait dû nommer son père, le lendemain de ce jour, qui était le dimanche, une seule fois, disons-nous, Villefort avait aperçu son père."
  },
  {
    "approved": true,
    "begin": 167.016,
    "end": 192.478,
    "text": "C’était dans un moment où le magistrat, harassé de fatigue, était descendu dans le jardin de son hôtel, et sombre, courbé sous une implacable pensée, pareil à Tarquin abattant avec sa badine les têtes des pavots les plus élevés, Monsieur de Villefort abattait avec sa canne les longues et mourantes tiges des roses trémières qui se dressaient le long des allées comme les spectres de ces fleurs si brillantes dans la saison qui venait de s’écouler."
  },
  {
    "approved": true,
    "begin": 193.0,
    "end": 216.286,
    "text": "Déjà plus d’une fois il avait touché le fond du jardin, c’est-à-dire cette fameuse grille donnant sur le clos abandonné, revenant toujours par la même allée, reprenant sa promenade du même pas et avec le même geste, quand ses yeux se portèrent machinalement vers la maison, dans laquelle il entendait jouer bruyamment son fils, revenu de la pension pour passer le dimanche et le lundi près de sa mère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 216.552,
    "end": 228.702,
    "text": "Dans ce moment il vit à l’une des fenêtres ouvertes monsieur Noirtier, qui s’était fait rouler dans son fauteuil jusqu’à cette fenêtre, pour jouir des derniers rayons d’un soleil encore chaud qui venaient saluer les fleurs mourantes des volubilis et les feuilles rougies des vignes vierges qui tapissaient le balcon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 228.968,
    "end": 234.974,
    "text": "L’œil du vieillard était rivé pour ainsi dire sur un point que Villefort n’apercevait qu’imparfaitement."
  },
  {
    "approved": true,
    "begin": 234.856,
    "end": 251.078,
    "text": "Ce regard de Noirtier était si haineux, si sauvage, si ardent d’impatience, que le procureur du roi, habile à saisir toutes les impressions de ce visage qu’il connaissait si bien, s’écarta de la ligne qu’il parcourait pour voir sur quelle personne tombait ce pesant regard."
  },
  {
    "approved": true,
    "begin": 250.752,
    "end": 267.358,
    "text": "Alors il vit, sous un massif de tilleuls aux branches déjà presque dégarnies, Madame de Villefort qui, assise, un livre à la main, interrompait de temps à autre sa lecture pour sourire à son fils ou lui renvoyer sa balle élastique qu’il lançait obstinément du salon dans le jardin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 267.368,
    "end": 271.198,
    "text": "Villefort pâlit, car il comprenait ce que voulait le vieillard."
  },
  {
    "approved": true,
    "begin": 271.464,
    "end": 288.35,
    "text": "Noirtier regardait toujours le même objet. Mais soudain son regard se porta de la femme au mari, et ce fut Villefort lui-même qui eut à subir l’attaque de ces yeux foudroyants qui, en changeant d’objet, avaient aussi changé de langage, sans toutefois rien perdre de leur menaçante expression."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 289.0,
    "end": 301.022,
    "text": "Madame de Villefort, étrangère à toutes ces passions dont les feux croisés passaient au-dessus de sa tête, retenait en ce moment la balle de son fils, lui faisant signe de la venir chercher avec un baiser. Mais Édouard se fit prier longtemps."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 301.416,
    "end": 307.678,
    "text": "La caresse maternelle ne lui paraissait probablement pas une récompense suffisante au dérangement qu’il allait prendre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 307.688,
    "end": 317.022,
    "text": "Enfin il se décida, sauta de la fenêtre au milieu d’un massif d’héliotropes et de reines-marguerites, et accourut à Madame de Villefort le front couvert de sueur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 317.416,
    "end": 326.878,
    "text": "Madame de Villefort essuya son front, posa ses lèvres sur ce moite ivoire, et renvoya l’enfant avec sa balle dans une main et une poignée de bonbons dans l’autre."
  },
  {
    "approved": true,
    "begin": 327.144,
    "end": 346.078,
    "text": "Villefort, attiré par une invisible attraction, comme l’oiseau est attiré par le serpent, Villefort s’approcha de la maison, à mesure qu’il s’approchait, le regard de Noirtier s’abaissait en le suivant, et le feu de ses prunelles semblait prendre un tel degré d’incandescence, que Villefort se sentait dévoré par lui jusqu’au fond du cœur."
  },
  {
    "approved": true,
    "begin": 346.216,
    "end": 352.326,
    "text": "En effet, on lisait dans ce regard un sanglant reproche en même temps qu’une terrible menace."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 352.0,
    "end": 358.494,
    "text": "Alors les paupières et les yeux de Noirtier se levèrent au ciel comme s’il rappelait à son fils un serment oublié."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 359.4,
    "end": 365.15,
    "text": "C’est bon ! monsieur, répliqua Villefort au bas de la cour, c’est bon ! prenez patience un jour encore."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 365.032,
    "end": 366.814,
    "text": "Ce que j’ai dit est dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 367.08,
    "end": 372.446,
    "text": "Noirtier parut calmé par ces paroles, et ses yeux se tournèrent avec indifférence d’un autre côté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 373.736,
    "end": 380.894,
    "text": "Villefort déboutonna violemment sa redingote qui l’étouffait, passa une main livide sur son front et rentra dans son cabinet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 380.904,
    "end": 383.582,
    "text": "La nuit se passa froide et tranquille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 383.464,
    "end": 386.91,
    "text": "Tout le monde se coucha et dormit comme à l’ordinaire dans cette maison."
  },
  {
    "approved": true,
    "begin": 386.792,
    "end": 408.542,
    "text": "Seul, comme à l’ordinaire aussi, Villefort ne se coucha point en même temps que les autres, et travailla jusqu’à cinq heures du matin à revoir les derniers interrogatoires faits la veille par les magistrats instructeurs, à compulser les dépositions des témoins et à jeter de la netteté dans son acte d’accusation, l’un des plus énergiques et des plus habilement conçus qu’il eût encore dressés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 408.552,
    "end": 413.406,
    "text": "C’était le lendemain lundi que devait avoir lieu la première séance des assises."
  },
  {
    "approved": true,
    "begin": 413.416,
    "end": 422.494,
    "text": "Ce jour-là, Villefort le vit poindre blafard et sinistre, et sa lueur bleuâtre vint faire reluire sur le papier les lignes tracées à l’encre rouge."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 422.888,
    "end": 427.486,
    "text": "Le magistrat s’était endormi un instant tandis que sa lampe rendait les derniers soupirs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 427.496,
    "end": 433.118,
    "text": "il se réveilla à ses pétillements, les doigts humides et empourprés comme s’il les eût trempés dans le sang."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 433.128,
    "end": 434.782,
    "text": "Il ouvrit sa fenêtre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 434.536,
    "end": 442.334,
    "text": "une grande bande orangée traversait au loin le ciel et coupait en deux les minces peupliers qui se profilaient en noir sur l’horizon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 442.6,
    "end": 451.55,
    "text": "Dans le champ de luzerne, au-delà de la grille des marronniers, une alouette montait au ciel, en faisant entendre son chant clair et matinal."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 451.944,
    "end": 457.054,
    "text": "L’air humide de l’aube inonda la tête de Villefort et rafraîchit sa mémoire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 457.576,
    "end": 460.51,
    "text": "Ce sera pour aujourd’hui, dit-il avec effort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 460.648,
    "end": 466.782,
    "text": "Aujourd’hui l’homme qui va tenir le glaive de la justice doit frapper partout où sont les coupables."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 466.536,
    "end": 475.998,
    "text": "Ses regards allèrent alors malgré lui chercher la fenêtre de Noirtier qui s’avançait en retour, la fenêtre où il avait vu le vieillard la veille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 476.264,
    "end": 487.902,
    "text": "Le rideau en était tiré. Et cependant l’image de son père lui était tellement présente qu’il s’adressa à cette fenêtre fermée comme si elle était ouverte, et que par cette ouverture il vit encore le vieillard menaçant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 489.448,
    "end": 492.382,
    "text": "Oui, murmura-t-il, oui, sois tranquille !"
  },
  {
    "approved": true,
    "begin": 492.648,
    "end": 509.278,
    "text": "Sa tête retomba sur sa poitrine, et, la tête ainsi inclinée, il fit quelques tours dans son cabinet, puis enfin il se jeta tout habillé sur un canapé, moins pour dormir que pour assouplir ses membres raidis par la fatigue et le froid du travail qui pénètre jusque dans la moelle des os."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 509.544,
    "end": 511.838,
    "text": "Peu à peu tout le monde se réveilla."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 511.976,
    "end": 518.11,
    "text": "Villefort, de son cabinet, entendit les bruits successifs qui constituent pour ainsi dire la vie de la maison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 518.12,
    "end": 528.606,
    "text": "les portes mises en mouvement, le tintement de la sonnette de Madame de Villefort qui appelait sa femme de chambre, les premiers cris de l’enfant, qui se levait joyeux comme on se lève d’habitude à cet âge."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 529.896,
    "end": 531.91,
    "text": "Villefort sonna à son tour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 531.584,
    "end": 535.518,
    "text": "Son nouveau valet de chambre entra chez lui et lui apporta les journaux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 535.4,
    "end": 538.718,
    "text": "En même temps que les journaux, il apporta une tasse de chocolat."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 538.472,
    "end": 540.894,
    "text": "Que m’apportez-vous là ? demanda Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 541.032,
    "end": 542.686,
    "text": "Une tasse de chocolat."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 542.824,
    "end": 546.014,
    "text": "Je ne l’ai point demandée. Qui prend donc ce soin de moi ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 546.152,
    "end": 547.422,
    "text": "Madame."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 547.304,
    "end": 552.798,
    "text": "Elle m’a dit que monsieur parlerait sans doute beaucoup aujourd’hui dans cette affaire d’assassinat et qu’il avait besoin de prendre des forces."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 553.064,
    "end": 560.862,
    "text": "Et le valet déposa sur la table dressée près du canapé, table, comme toutes les autres, chargée de papiers, la tasse de vermeil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 561.0,
    "end": 563.038,
    "text": "Le valet sortit."
  },
  {
    "approved": true,
    "begin": 562.792,
    "end": 572.254,
    "text": "Villefort regarda un instant la tasse d’un air sombre, puis, tout à coup, il la prit avec un mouvement nerveux, et avala d’un seul trait le breuvage qu’elle contenait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 572.776,
    "end": 581.982,
    "text": "On eût dit qu’il espérait que ce breuvage était mortel et qu’il appelait la mort pour le délivrer d’un devoir qui lui commandait une chose bien plus difficile que de mourir."
  },
  {
    "approved": true,
    "begin": 583.238,
    "end": 591.07,
    "text": "Puis il se leva et se promena dans son cabinet avec une espèce de sourire qui eût été terrible à voir si quelqu’un l’eût regardé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 591.464,
    "end": 596.19,
    "text": "Le chocolat était inoffensif, et Monsieur de Villefort n’éprouva rien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 596.584,
    "end": 600.158,
    "text": "L’heure du déjeuner arrivée, Monsieur de Villefort ne parut point à table."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 600.04,
    "end": 602.462,
    "text": "Le valet de chambre rentra dans le cabinet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 603.496,
    "end": 608.222,
    "text": "Madame fait prévenir monsieur, dit-il, que onze heures viennent de sonner et que l’audience est pour midi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 608.232,
    "end": 610.398,
    "text": "Eh bien, fit Villefort, après ?"
  },
  {
    "approved": true,
    "begin": 610.408,
    "end": 612.166,
    "text": "Madame a fait sa toilette."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 611.968,
    "end": 614.238,
    "text": "elle est toute prête, et demande si elle accompagnera monsieur ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 614.12,
    "end": 615.262,
    "text": "Où cela ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 615.272,
    "end": 616.286,
    "text": "Au Palais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 616.296,
    "end": 618.054,
    "text": "Pour quoi faire ?"
  },
  {
    "approved": true,
    "begin": 617.984,
    "end": 620.766,
    "text": "Madame dit qu’elle désire beaucoup assister à cette séance."
  },
  {
    "approved": true,
    "begin": 620.776,
    "end": 625.63,
    "text": "Ah ! dit Villefort avec un accent presque effrayant, elle désire cela !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 625.768,
    "end": 628.062,
    "text": "Le domestique recula d’un pas et dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 627.944,
    "end": 631.39,
    "text": "Si monsieur désire sortir seul, je vais le dire à madame."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 631.656,
    "end": 633.95,
    "text": "Villefort resta un instant muet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 633.704,
    "end": 638.942,
    "text": "Il creusait avec ses ongles sa joue pâle sur laquelle tranchait sa barbe d’un noir d’ébène."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 639.72,
    "end": 645.342,
    "text": "Dites à madame, répondit-il enfin, que je désire lui parler, et que je la prie de m’attendre chez elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 645.096,
    "end": 646.366,
    "text": "Oui, monsieur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 647.4,
    "end": 649.31,
    "text": "Puis revenez me raser et m’habiller."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 649.704,
    "end": 650.846,
    "text": "À l’instant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 651.112,
    "end": 656.99,
    "text": "Le valet de chambre disparut en effet pour reparaître, rasa Villefort et l’habilla solennellement de noir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 656.744,
    "end": 658.398,
    "text": "Puis lorsqu’il eut fini."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 658.408,
    "end": 661.854,
    "text": "Madame a dit qu’elle attendait monsieur aussitôt sa toilette achevée, dit-il."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 661.736,
    "end": 662.878,
    "text": "J’y vais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 663.016,
    "end": 668.382,
    "text": "Et Villefort, les dossiers sous le bras, son chapeau à la main, se dirigea vers l’appartement de sa femme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 668.136,
    "end": 674.398,
    "text": "À la porte, il s’arrêta un instant et essuya avec son mouchoir la sueur qui coulait sur son front livide."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 674.152,
    "end": 675.806,
    "text": "Puis il poussa la porte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 675.944,
    "end": 687.07,
    "text": "Madame de Villefort était assise sur une ottomane, feuilletant avec impatience des journaux et des brochures que le jeune Édouard s’amusait à mettre en pièces avant même que sa mère eût eu le temps d’en achever la lecture."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 687.336,
    "end": 689.758,
    "text": "Elle était complètement habillée pour sortir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 689.512,
    "end": 692.19,
    "text": "Son chapeau l’attendait posé sur un fauteuil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 691.944,
    "end": 693.47,
    "text": "Elle avait mis ses gants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 693.864,
    "end": 697.694,
    "text": "Ah ! vous voici, monsieur, dit-elle de sa voix naturelle et calme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 697.448,
    "end": 700.638,
    "text": "Mon Dieu ! êtes-vous assez pâle, monsieur !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 700.392,
    "end": 702.558,
    "text": "Vous avez donc encore travaillé toute la nuit ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 702.568,
    "end": 704.99,
    "text": "Pourquoi donc n’êtes-vous pas venu déjeuner avec nous ?"
  },
  {
    "approved": true,
    "begin": 705.128,
    "end": 708.702,
    "text": "Eh bien, m’emmenez-vous, ou irai-je seule avec Édouard ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 709.096,
    "end": 718.558,
    "text": "Madame de Villefort avait, comme on le voit, multiplié les demandes pour obtenir une réponse. Mais à toutes ces demandes Monsieur de Villefort était resté froid et muet comme une statue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 718.44,
    "end": 724.702,
    "text": "Édouard, dit Villefort en fixant sur l’enfant un regard impérieux, allez jouer au salon, mon ami, il faut que je parle à votre mère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 724.84,
    "end": 731.998,
    "text": "Madame de Villefort, voyant cette froide contenance, ce ton résolu, ces apprêts préliminaires étranges, tressaillit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 732.264,
    "end": 741.726,
    "text": "Édouard avait levé la tête, avait regardé sa mère puis, voyant qu’elle ne confirmait point l’ordre de Monsieur de Villefort, il s’était remis à couper la tête à ses soldats de plomb."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 742.504,
    "end": 749.022,
    "text": "Édouard ! cria Monsieur de Villefort si rudement que l’enfant bondit sur le tapis, m’entendez-vous ? allez !"
  },
  {
    "approved": true,
    "begin": 749.16,
    "end": 752.99,
    "text": "L’enfant, à qui ce traitement était peu habituel, se releva debout et pâlit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 752.744,
    "end": 756.702,
    "text": "Il eût été difficile de dire si c’était de colère ou de peur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 756.712,
    "end": 760.414,
    "text": "Son père alla à lui, le prit par le bras, et le baisa au front."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 760.296,
    "end": 763.102,
    "text": "Va, dit-il, mon enfant, va !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 763.112,
    "end": 764.51,
    "text": "Édouard sortit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 764.52,
    "end": 768.094,
    "text": "Monsieur de Villefort alla à la porte et la ferma derrière lui au verrou."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 767.848,
    "end": 776.67,
    "text": "Ô mon Dieu ! fit la jeune femme en regardant son mari jusqu’au fond de l’âme et en ébauchant un sourire que glaça l’impassibilité de Villefort, qu’y a-t-il donc ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 777.064,
    "end": 786.91,
    "text": "Madame, où mettez-vous le poison dont vous vous servez d’habitude ? articula nettement et sans préambule le magistrat, placé entre sa femme et la porte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 787.432,
    "end": 794.59,
    "text": "Madame de Villefort éprouva ce que doit éprouver l’alouette lorsqu’elle voit le milan resserrer au-dessus de sa tête ses cercles meurtriers."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 795.368,
    "end": 802.782,
    "text": "Un son rauque, brisé, qui n’était ni un cri ni un soupir, s’échappa de la poitrine de Madame de Villefort qui pâlit jusqu’à la lividité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 803.176,
    "end": 806.622,
    "text": "Monsieur, dit-elle, je… je ne comprends pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 806.888,
    "end": 815.71,
    "text": "Et comme elle s’était soulevée dans un paroxysme de terreur, dans un second paroxysme plus fort sans doute que le premier, elle se laissa retomber sur les coussins du sofa."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 816.36,
    "end": 828.766,
    "text": "Je vous demandais, continua Villefort d’une voix parfaitement calme, en quel endroit vous cachiez le poison à l’aide duquel vous avez tué mon beau-père Monsieur de Saint-Méran, ma belle-mère, Barrois et ma fille Valentine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 828.648,
    "end": 833.63,
    "text": "Ah ! monsieur, s’écria Madame de Villefort en joignant les mains, que dites-vous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 833.768,
    "end": 836.574,
    "text": "Ce n’est point à vous de m’interroger, mais de répondre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 836.712,
    "end": 840.286,
    "text": "Est-ce au mari ou au juge ? balbutia Madame de Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 840.168,
    "end": 842.59,
    "text": "Au juge, madame ! au juge !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 842.856,
    "end": 848.99,
    "text": "C’était un spectacle effrayant que la pâleur de cette femme, l’angoisse de son regard, le tremblement de tout son corps."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 849.0,
    "end": 854.366,
    "text": "Ah ! monsieur ! murmura-t-elle, ah ! monsieur !… et ce fut tout."
  },
  {
    "approved": true,
    "begin": 854.504,
    "end": 858.078,
    "text": "Vous ne répondez pas, madame ! s’écria le terrible interrogateur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 857.96,
    "end": 861.534,
    "text": "Puis il ajouta, avec un sourire plus effrayant encore que sa colère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 862.568,
    "end": 865.118,
    "text": "Il est vrai que vous ne niez pas !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 865.256,
    "end": 866.782,
    "text": "Elle fit un mouvement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 867.048,
    "end": 872.542,
    "text": "Et vous ne pourriez nier, ajouta Villefort, en étendant la main vers elle comme pour la saisir au nom de la justice."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 872.296,
    "end": 880.734,
    "text": "Vous avez accompli ces différents crimes avec une impudente adresse, mais qui cependant ne pouvait tromper que les gens disposés par leur affection à s’aveugler sur votre compte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 880.744,
    "end": 885.214,
    "text": "Dès la mort de Madame de Saint-Méran, j’ai su qu’il existait un empoisonneur dans ma maison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 885.224,
    "end": 887.262,
    "text": "Monsieur d’Avrigny m’en avait prévenu."
  },
  {
    "approved": true,
    "begin": 887.272,
    "end": 905.182,
    "text": "Après la mort de Barrois, Dieu me pardonne ! mes soupçons se sont portés sur quelqu’un, sur un ange ! mes soupçons qui, même là où il n’y a pas de crime, veillent sans cesse allumés au fond de mon cœur. Mais après la mort de Valentine il n’y a plus eu de doute pour moi, madame, et non seulement pour moi, mais encore pour d’autres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 905.064,
    "end": 910.662,
    "text": "Ainsi votre crime, connu de deux personnes maintenant, soupçonné par plusieurs, va devenir public."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 910.336,
    "end": 915.038,
    "text": "Et, comme je vous le disais tout à l’heure, madame, ce n’est plus un mari qui vous parle, c’est un juge !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 915.688,
    "end": 918.366,
    "text": "La jeune femme cacha son visage dans ses deux mains."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 918.76,
    "end": 923.334,
    "text": "Ô monsieur ! balbutia-t-elle, je vous en supplie, ne croyez pas les apparences !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 923.008,
    "end": 926.686,
    "text": "Seriez-vous lâche ? s’écria Villefort d’une voix méprisante."
  },
  {
    "approved": true,
    "begin": 926.568,
    "end": 930.398,
    "text": "En effet, j’ai toujours remarqué que les empoisonneurs étaient lâches."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 930.152,
    "end": 937.182,
    "text": "Seriez-vous lâche, vous qui avez eu l’affreux courage de voir expirer devant vous deux vieillards et une jeune fille assassinés pareille ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 937.064,
    "end": 939.742,
    "text": "Monsieur ! monsieur !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 939.624,
    "end": 954.846,
    "text": "Seriez-vous lâche, continua Villefort avec une exaltation croissante, vous qui avez compté une à une les minutes de quatre agonies, vous qui avez combiné vos plans infernaux et remué vos breuvages infâmes avec une habileté et une précision si miraculeuses ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 954.728,
    "end": 962.654,
    "text": "Vous qui avez si bien combiné tout, auriez-vous donc oublié de calculer une seule chose, c’est-à-dire où pouvait vous mener la révélation de vos crimes ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 962.664,
    "end": 973.15,
    "text": "Oh ! c’est impossible, cela, et vous avez gardé quelque poison plus doux, plus subtil et plus meurtrier que les autres pour échapper au châtiment qui vous était dû… Vous avez fait cela, je l’espère du moins ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 973.16,
    "end": 975.71,
    "text": "Madame de Villefort tordit ses mains et tomba à genoux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 975.72,
    "end": 985.95,
    "text": "Je sais bien… je sais bien, dit-il, vous avouez. Mais l’aveu fait à des juges, l’aveu fait au dernier moment, l’aveu fait quand on ne peut plus nier, cet aveu ne diminue en rien le châtiment qu’ils infligent au coupable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 986.088,
    "end": 992.35,
    "text": "Le châtiment ! s’écria Madame de Villefort, le châtiment ! monsieur, voilà deux fois que vous prononcez ce mot ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 992.232,
    "end": 993.374,
    "text": "Sans doute."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 993.384,
    "end": 996.83,
    "text": "Est-ce parce que vous étiez quatre fois coupable que vous avez cru y échapper ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 996.712,
    "end": 1002.82,
    "text": "Est-ce parce que vous êtes la femme de celui qui requiert ce châtiment, que vous avez cru que ce châtiment s’écarterait ? Non, madame, non !"
  },
  {
    "approved": true,
    "begin": 1002.75,
    "end": 1012.832,
    "text": "Quelle qu’elle soit, l’échafaud attend l’empoisonneuse, si surtout, comme je vous le disais tout à l’heure, l’empoisonneuse n’a pas eu le soin de conserver pour elle quelques gouttes de son plus sûr poison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1014.12,
    "end": 1019.74,
    "text": "Madame de Villefort poussa un cri sauvage, et la terreur hideuse et indomptable envahit ses traits décomposés."
  },
  {
    "approved": true,
    "begin": 1019.75,
    "end": 1027.4,
    "text": "Oh ! ne craignez pas l’échafaud, madame, dit le magistrat, je ne veux pas vous déshonorer, car ce serait me déshonorer moi-même."
  },
  {
    "approved": true,
    "begin": 1027.074,
    "end": 1033.948,
    "text": "Non, au contraire, si vous m’avez bien entendu, vous devez comprendre que vous ne pouvez mourir sur l’échafaud."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1034.47,
    "end": 1036.126,
    "text": "Non, je n’ai pas compris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1036.01,
    "end": 1039.842,
    "text": "Que voulez-vous dire ? balbutia la malheureuse femme complètement atterrée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1039.98,
    "end": 1051.486,
    "text": "Je veux dire que la femme du premier magistrat de la capitale ne chargera pas de son infamie un nom demeuré sans tache, et ne déshonorera pas du même coup son mari et son enfant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1051.88,
    "end": 1053.788,
    "text": "Non ! oh ! non."
  },
  {
    "approved": true,
    "begin": 1053.67,
    "end": 1059.036,
    "text": "Eh bien, madame ! ce sera une bonne action de votre part, et de cette bonne action je vous remercie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1059.43,
    "end": 1061.728,
    "text": "Vous me remerciez ! et de quoi ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1061.61,
    "end": 1063.644,
    "text": "De ce que vous venez de dire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1063.91,
    "end": 1068.25,
    "text": "Qu’ai-je dit ! j’ai la tête perdue. Je ne comprends plus rien, mon Dieu ! mon Dieu !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1068.26,
    "end": 1071.43,
    "text": "Et elle se leva les cheveux épars, les lèvres écumantes."
  },
  {
    "approved": true,
    "begin": 1071.36,
    "end": 1074.65,
    "text": "Vous avez répondu, madame, à cette question que je vous fis en entrant ici."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1074.66,
    "end": 1077.724,
    "text": "Où est le poison dont vous vous servez d’habitude, madame ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1077.99,
    "end": 1083.36,
    "text": "Madame de Villefort leva les bras au ciel et serra convulsivement ses mains l’une contre l’autre."
  },
  {
    "approved": true,
    "begin": 1083.24,
    "end": 1088.862,
    "text": "Non, non, vociféra-t-elle, non, vous ne voulez point cela !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1089.0,
    "end": 1094.368,
    "text": "Ce que je ne veux pas, madame, c’est que vous périssiez sur un échafaud, entendez-vous ? répondit Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1094.25,
    "end": 1096.286,
    "text": "Oh ! monsieur, grâce !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1096.68,
    "end": 1098.978,
    "text": "Ce que je veux, c’est que justice soit faite."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1098.86,
    "end": 1103.07,
    "text": "Je suis sur terre pour punir, madame, ajouta-t-il avec un regard flamboyant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1103.08,
    "end": 1109.466,
    "text": "À toute autre femme, fût-ce à une reine, j’enverrais le bourreau. Mais à vous je serai miséricordieux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1109.22,
    "end": 1110.73,
    "text": "À vous je dis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1110.404,
    "end": 1115.738,
    "text": "n’est-ce pas, madame, que vous avez conservé quelques gouttes de votre poison le plus doux, le plus prompt et le plus sûr ?"
  },
  {
    "approved": true,
    "begin": 1117.03,
    "disabled": false,
    "end": 1119.17,
    "text": "Oh ! pardonnez-moi, monsieur, laissez-moi vivre !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1118.972,
    "end": 1121.732,
    "text": "Elle était lâche ! dit Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1121.77,
    "end": 1123.93,
    "text": "Songez que je suis votre femme !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1123.94,
    "end": 1125.57,
    "text": "Vous êtes une empoisonneuse !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1125.61,
    "end": 1127.648,
    "text": "Au nom du Ciel !… Non !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1128.17,
    "end": 1131.106,
    "text": "Au nom de l’amour que vous avez eu pour moi !… Non ! non !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1131.5,
    "end": 1133.278,
    "text": "Au nom de notre enfant !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1133.16,
    "end": 1135.202,
    "text": "Ah ! pour notre enfant, laissez-moi vivre !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1135.34,
    "end": 1137.758,
    "text": "Non, non, non ! vous dis-je."
  },
  {
    "approved": true,
    "begin": 1137.64,
    "end": 1142.618,
    "text": "Un jour, si je vous laissais vivre, vous le tuerez peut-être aussi comme les autres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1142.5,
    "end": 1147.33,
    "text": "Moi ! tuer mon fils ! s’écria cette mère sauvage en s’élançant vers Villefort."
  },
  {
    "approved": true,
    "begin": 1147.004,
    "end": 1150.94,
    "text": "Moi ! tuer mon Édouard !… ah ! ah !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1151.08,
    "end": 1157.346,
    "text": "Et un rire affreux, un rire de démon, un rire de folle acheva la phrase et se perdit dans un râle sanglant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1158.38,
    "end": 1161.178,
    "text": "Madame de Villefort était tombée aux pieds de son mari."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1161.06,
    "end": 1162.97,
    "text": "Villefort s’approcha d’elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1164.78,
    "end": 1172.96,
    "text": "Songez-y, madame, dit-il, si à mon retour justice n’est pas faite, je vous dénonce de ma propre bouche et je vous arrête de mes propres mains."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1173.22,
    "end": 1176.41,
    "text": "Elle écoutait, pantelante, abattue, écrasée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1176.42,
    "end": 1179.618,
    "text": "Son œil seul vivait en elle et couvait un feu terrible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1179.5,
    "end": 1181.408,
    "text": "Vous m’entendez, dit Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1181.29,
    "end": 1188.704,
    "text": "Je vais là-bas requérir la peine de mort contre un assassin… Si je vous retrouve vivante, vous coucherez ce soir à la Conciergerie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1188.97,
    "end": 1195.232,
    "text": "Madame de Villefort poussa un soupir, ses nerfs se détendirent, elle s’affaissa brisée sur le tapis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1195.37,
    "end": 1203.042,
    "text": "Le procureur du roi parut éprouver un mouvement de pitié, il la regarda moins sévèrement, et s’inclinant légèrement devant elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1203.18,
    "end": 1205.722,
    "text": "Adieu, madame, dit-il lentement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1205.86,
    "end": 1206.876,
    "text": "Adieu !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1207.27,
    "end": 1211.098,
    "text": "Cet adieu tomba comme le couteau mortel sur Madame de Villefort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1210.98,
    "end": 1212.258,
    "text": "Elle s’évanouit."
  },
  {
    "approved": true,
    "begin": 1212.14,
    "end": 1222.48,
    "text": "Le procureur du roi sortit, et, en sortant, ferma la porte à double tour."
  }
]