[
  {
    "approved": true,
    "begin": 0.0,
    "end": 1.72,
    "text": "La présentation."
  },
  {
    "approved": true,
    "begin": 2.28,
    "disabled": false,
    "end": 5.598,
    "text": "Quand Albert se trouva en tête-à-tête avec Monte-Cristo."
  },
  {
    "approved": true,
    "begin": 6.376,
    "disabled": false,
    "end": 15.198,
    "text": "Monsieur le comte, lui dit-il, permettez-moi de commencer avec vous mon métier de cicérone en vous donnant le spécimen d’un appartement de garçon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 15.208,
    "end": 25.694,
    "text": "Habitué aux palais d’Italie, ce sera pour vous une étude à faire que de calculer dans combien de pieds carrés peut vivre un des jeunes gens de Paris qui ne passent pas pour être les plus mal logés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 26.088,
    "end": 31.454,
    "text": "À mesure que nous passerons d’une chambre à l’autre, nous ouvrirons les fenêtres pour que vous respiriez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 32.36,
    "end": 36.19,
    "text": "Monte-Cristo connaissait déjà la salle à manger et le salon du rez-de-chaussée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 36.584,
    "end": 39.518,
    "text": "Albert le conduisit d’abord à son atelier."
  },
  {
    "approved": true,
    "begin": 39.656,
    "end": 43.358,
    "text": "C’était, on se le rappelle, sa pièce de prédilection."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 44.136,
    "end": 50.142,
    "text": "Monte-Cristo était un digne appréciateur de toutes les choses qu’Albert avait entassées dans cette pièce."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 50.152,
    "end": 65.63,
    "text": "vieux bahuts, porcelaines du Japon, étoffes d’Orient, verroteries de Venise, armes de tous les pays du monde, tout lui était familier, et, au premier coup d’œil, il reconnaissait le siècle, le pays et l’origine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 66.152,
    "end": 78.046,
    "text": "Morcerf avait cru être l’explicateur, et c’était lui au contraire qui faisait, sous la direction du comte, un cours d’archéologie, de minéralogie et d’histoire naturelle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 79.08,
    "end": 81.246,
    "text": "On descendit au premier."
  },
  {
    "approved": true,
    "begin": 81.0,
    "end": 84.446,
    "text": "Albert introduisit son hôte dans le salon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 85.48,
    "end": 88.798,
    "text": "Ce salon était tapissé des œuvres des peintres modernes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 88.808,
    "end": 97.118,
    "text": "Il y avait des paysages de Dupré, aux longs roseaux, aux arbres élancés, aux vaches beuglantes et aux ciels merveilleux."
  },
  {
    "approved": true,
    "begin": 97.384,
    "end": 120.67,
    "text": "Il y avait des cavaliers arabes de Delacroix, aux longs burnous blancs, aux ceintures brillantes, aux armes damasquinées, dont les chevaux se mordaient avec rage, tandis que les hommes se déchiraient avec des masses de fer, des aquarelles de Boulanger, représentant tout Notre-Dame de Paris avec cette vigueur qui fait du peintre l’émule du poète."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 120.936,
    "end": 129.246,
    "text": "Il y avait des toiles de Diaz, qui fait les fleurs plus belles que les fleurs, le soleil plus brillant que le soleil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 129.256,
    "end": 136.67,
    "text": "Des dessins de Decamps, aussi colorés que ceux de Salvator Rosa, mais plus poétiques."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 136.68,
    "end": 143.454,
    "text": "Des pastels de Giraud et de Muller, représentant des enfants aux têtes d’ange, des femmes aux traits de vierge."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 143.72,
    "end": 153.566,
    "text": "Des croquis arrachés à l’album du voyage d’Orient de Dauzats, qui avaient été crayonnés en quelques secondes sur la selle d’un chameau ou sous le dôme d’une mosquée."
  },
  {
    "approved": true,
    "begin": 154.182,
    "end": 163.934,
    "text": "Enfin tout ce que l’art moderne peut donner en échange et en dédommagement de l’art perdu et envolé avec les siècles précédents."
  },
  {
    "approved": true,
    "begin": 163.816,
    "end": 195.294,
    "text": "Albert s’attendait à montrer, cette fois du moins, quelque chose de nouveau à l’étrange voyageur. Mais à son grand étonnement, celui-ci, sans avoir besoin de chercher les signatures, dont quelques-unes d’ailleurs n’étaient présentes que par des initiales, appliqua à l’instant même le nom de chaque auteur à son œuvre, de façon qu’il était facile de voir que non seulement chacun de ces noms lui était connu, mais encore que chacun de ces talents avait été apprécié et étudié par lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 196.072,
    "end": 199.134,
    "text": "Du salon on passa dans la chambre à coucher."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 199.016,
    "end": 202.974,
    "text": "C’était à la fois un modèle d’élégance et de goût sévère."
  },
  {
    "approved": true,
    "begin": 203.59,
    "end": 210.782,
    "text": "là un seul portrait, mais signé Léopold Robert, resplendissait dans son cadre d’or mat."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 211.56,
    "end": 220.382,
    "text": "Ce portrait attira tout d’abord les regards du comte de Monte-Cristo, car il fit trois pas rapides dans la chambre et s’arrêta tout à coup devant lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 220.648,
    "end": 229.598,
    "text": "C’était celui d’une jeune femme de vingt-cinq à vingt-six ans, au teint brun, au regard de feu, voilé sous une paupière languissante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 229.992,
    "end": 238.43,
    "text": "Elle portait le costume pittoresque des pêcheuses catalanes avec son corset rouge et noir et ses aiguilles d’or piquées dans les cheveux."
  },
  {
    "approved": true,
    "begin": 238.952,
    "end": 260.446,
    "text": "Elle regardait la mer, et sa silhouette élégante se détachait sur le double azur des flots et du ciel. Il faisait sombre dans la chambre, sans quoi Albert eût pu voir la pâleur livide qui s’étendit sur les joues du comte, et surprendre le frisson nerveux qui effleura ses épaules et sa poitrine."
  },
  {
    "approved": true,
    "begin": 260.584,
    "end": 268.766,
    "text": "Il se fit un instant de silence, pendant lequel Monte-Cristo demeura l’œil obstinément fixé sur cette peinture."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 270.056,
    "end": 281.31,
    "text": "Vous avez là une belle maîtresse, vicomte, dit Monte-Cristo d’une voix parfaitement calme, et ce costume, costume de bal sans doute, lui sied vraiment à ravir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 281.192,
    "end": 290.654,
    "text": "Ah ! monsieur, dit Albert, voilà une méprise que je ne vous pardonnerais pas, si à côté de ce portrait vous en eussiez vu quelque autre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 290.92,
    "end": 293.086,
    "text": "Vous ne connaissez pas ma mère, monsieur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 292.968,
    "end": 295.134,
    "text": "C’est elle que vous voyez dans ce cadre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 295.4,
    "end": 298.462,
    "text": "Elle se fit peindre ainsi, il y a six ou huit ans."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 298.728,
    "end": 312.542,
    "text": "Ce costume est un costume de fantaisie, à ce qu’il paraît, et la ressemblance est si grande, que je crois encore voir ma mère telle qu’elle était en mille huit cent trente La comtesse fit faire ce portrait pendant une absence du comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 312.424,
    "end": 317.022,
    "text": "Sans doute elle croyait lui préparer pour son retour une gracieuse surprise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 316.904,
    "end": 320.606,
    "text": "Mais, chose bizarre, ce portrait déplut à mon père."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 320.616,
    "end": 330.846,
    "text": "Et la valeur de la peinture, qui est, comme vous le voyez, une des belles toiles de Léopold Robert, ne put le faire passer sur l’antipathie dans laquelle il l’avait prise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 331.624,
    "end": 343.774,
    "text": "Il est vrai de dire entre nous, mon cher comte, que Monsieur de Morcerf est un des pairs les plus assidus au Luxembourg, un général renommé pour la théorie, mais un amateur d’art des plus médiocres."
  },
  {
    "approved": true,
    "begin": 344.168,
    "end": 373.342,
    "text": "Il n’en est pas de même de ma mère, qui peint d’une façon remarquable, et qui, estimant trop une pareille œuvre pour s’en séparer tout à fait, me l’a donnée pour que chez moi elle fût moins exposée à déplaire à Monsieur de Morcerf, dont je vous ferai voir à son tour le portrait peint par Gros. Pardonnez-moi si je vous parle ainsi ménage et famille, mais, comme je vais avoir l’honneur de vous conduire chez le comte, je vous dis cela pour qu’il ne vous échappe pas de vanter ce portrait devant lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 373.608,
    "end": 376.926,
    "text": "Au reste, il a une funeste influence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 376.808,
    "end": 383.07,
    "text": "Car il est bien rare que ma mère vienne chez moi sans le regarder, et plus rare encore qu’elle le regarde sans pleurer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 383.336,
    "end": 395.462,
    "text": "Le nuage qu’amena l’apparition de cette peinture dans l’hôtel est du reste le seul qui se soit élevé entre le comte et la comtesse, qui, quoique mariés depuis plus de vingt ans, sont encore unis comme au premier jour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 395.392,
    "end": 405.854,
    "text": "Monte-Cristo jeta un regard rapide sur Albert, comme pour chercher une intention cachée à ses paroles. Mais il était évident que le jeune homme les avait dites dans toute la simplicité de son âme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 407.144,
    "end": 431.198,
    "text": "Maintenant, dit Albert, vous avez vu toutes mes richesses, monsieur le comte, permettez-moi de vous les offrir, si indignes qu’elles soient. Regardez-vous comme étant ici chez vous, et, pour vous mettre plus à votre aise encore, veuillez m’accompagner jusque chez Monsieur de Morcerf, à qui j’ai écrit de Rome le service que vous m’avez rendu, à qui j’ai annoncé la visite que vous m’aviez promise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 430.952,
    "end": 437.086,
    "text": "Et, je puis le dire, le comte et la comtesse attendaient avec impatience qu’il leur fût permis de vous remercier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 437.352,
    "end": 445.022,
    "text": "Vous êtes un peu blasé sur toutes choses, je le sais, monsieur le comte, et les scènes de famille n’ont pas sur Simbad le marin beaucoup d’action."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 444.904,
    "end": 446.686,
    "text": "vous avez vu d’autres scènes !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 446.696,
    "end": 454.494,
    "text": "Cependant acceptez que je vous propose, comme initiation à la vie parisienne, la vie de politesses, de visites et de présentations."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 455.144,
    "end": 457.694,
    "text": "Monte-Cristo s’inclina pour répondre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 457.832,
    "end": 467.166,
    "text": "Il acceptait la proposition sans enthousiasme et sans regrets, comme une des convenances de société dont tout homme comme il faut se fait un devoir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 467.816,
    "end": 477.15,
    "text": "Albert appela son valet de chambre, et lui ordonna d’aller prévenir Monsieur et Madame de Morcerf de l’arrivée prochaine du comte de Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 478.312,
    "end": 480.99,
    "text": "Albert le suivit avec le comte."
  },
  {
    "approved": true,
    "begin": 481.256,
    "end": 497.118,
    "text": "En arrivant dans l’antichambre du comte, on voyait au-dessus de la porte qui donnait dans le salon un écusson qui, par son entourage riche et son harmonie avec l’ornementation de la pièce, indiquait l’importance que le propriétaire de l’hôtel attachait à ce blason."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 498.152,
    "end": 502.366,
    "text": "Monte-Cristo s’arrêta devant ce blason, qu’il examina avec attention."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 502.76,
    "end": 506.846,
    "text": "D’azur à sept merlettes d’or posées en bande."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 506.856,
    "end": 510.942,
    "text": "C’est sansdoute l’écusson de votre famille, monsieur ? demanda-t-il."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 511.976,
    "end": 531.038,
    "text": "À part la connaissance des pièces du blason qui me permet de le déchiffrer, je suis fort ignorant en matière héraldique, moi, comte de hasard, fabriqué par la Toscane à l’aide d’une commanderie de Saint-Étienne, et qui me fusse passé d’être grand seigneur si l’on ne m’eût répété que, lorsqu’on voyage beaucoup, c’est chose absolument nécessaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 531.304,
    "end": 539.358,
    "text": "Car enfin il faut bien, ne fût-ce que pour que les douaniers ne vous visitent pas, avoir quelque chose sur les panneaux de sa voiture."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 539.624,
    "end": 543.558,
    "text": "Excusez-moi donc si je vous fais une pareille question."
  },
  {
    "approved": true,
    "begin": 543.232,
    "end": 551.11,
    "text": "Elle n’est aucunement indiscrète, monsieur, dit Morcerf avec la simplicité de la conviction, et vous aviez deviné juste."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 550.912,
    "end": 562.526,
    "text": "ce sont nos armes, c’est-à-dire celles du chef de mon père. Mais elles sont, comme vous voyez, accolées à un écusson qui est de gueule à la tour d’argent, et qui est du chef de ma mère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 562.792,
    "end": 572.382,
    "text": "Par les femmes je suis Espagnol, mais la maison de Morcerf est française, et, à ce que j’ai entendu dire, même une des plus anciennes du Midi de la France."
  },
  {
    "approved": true,
    "begin": 572.904,
    "end": 597.726,
    "text": "Oui, reprit Monte-Cristo, c’est ce qu’indiquent les merlettes. Presque tous les pèlerins armés qui tentèrent ou qui firent la conquête de la Terre Sainte prirent pour armes ou des croix, signe de la mission à la quelle ils s’étaient voués, ou des oiseaux voyageurs, symbole du long voyage qu’ils allaient entreprendre et qu’ils espéraient accomplir sur les ailes de la foi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 598.632,
    "end": 611.294,
    "text": "Un de vos aïeux paternels aura été de quelqu’une de vos croisades, et, en supposant que ce ne soit que celle de saint Louis, cela nous fait déjà remonter au treizième siècle, ce qui est encore fort joli."
  },
  {
    "approved": true,
    "begin": 611.176,
    "end": 614.854,
    "text": "C’est possible, dit Morcerf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 614.528,
    "end": 623.966,
    "text": "il y a quelque part dans le cabinet de mon père un arbre généalogique qui nous dira cela, et sur lequel j’avais autrefois des commentaires qui eussent fort édifié d’Hozier et Jaucourt."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 624.232,
    "end": 626.63,
    "text": "À présent, je n’y pense plus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 626.304,
    "end": 636.894,
    "text": "Cependant je vous dirai, monsieur le comte, et ceci rentre dans mes attributions de cicérone, que l’on commence à s’occuper beaucoup de ces choses-là sous notre gouvernement populaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 637.672,
    "end": 648.03,
    "text": "Eh bien, alors, votre gouvernement aurait bien dû choisir dans son passé quelque chose de mieux que ces deux pancartes que j’ai remarquées sur vos monuments, et qui n’ont aucun sens héraldique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 648.168,
    "end": 659.166,
    "text": "Quant à vous, vicomte, reprit Monte-Cristo en revenant à Morcerf, vous êtes plus heureux que votre gouvernement, car vos armes sont vraiment belles et parlent à l’imagination."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 659.432,
    "end": 664.39,
    "text": "Oui, c’est bien cela, vous êtes à la fois de Provence et d’Espagne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 664.064,
    "end": 673.502,
    "text": "C’est ce qui explique, si le portrait que vous m’avez montré est ressemblant, cette belle couleur brune que j’admirais si fort sur le visage de la noble Catalane."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 674.152,
    "end": 685.406,
    "text": "Il eût fallu être Oedipe ou le Sphinx lui-même pour deviner l’ironie que mit le comte dans ces paroles, empreintes en apparence de la plus grande politesse."
  },
  {
    "approved": true,
    "begin": 685.16,
    "end": 697.95,
    "text": "Aussi Morcerf le remercia-t-il d’un sourire, et, passant le premier pour lui montrer le chemin, poussa-t-il la porte qui s’ouvrait au-dessous de ses armes, et qui, ainsi que nous l’avons dit, donnait dans le salon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 698.984,
    "end": 703.198,
    "text": "Dans l’endroit le plus apparent de ce salon se voyait aussi un portrait."
  },
  {
    "approved": true,
    "begin": 703.08,
    "end": 741.47,
    "text": "C’était celui d’un homme de trente-cinq à trente-huit ans, vêtu d’un uniforme d’officier général, portant cette double épaulette en torsade, signe des grades supérieurs, le ruban de la Légion d’honneur au cou, ce qui indiquait qu’il était commandeur, et sur la poitrine, à droite, la plaque de grand officier de l’ordre du Sauveur, et, à gauche, celle de grand-croix de Charles trois, ce qui indiquait que la personne représentée par ce portrait avait dû faire les guerres de Grèce et d’Espagne, ou, ce qui revient absolument au même en matière de cordons, avoir rempli quelque mission diplomatique dans les deux pays."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 741.736,
    "end": 753.374,
    "text": "Monte-Cristo était occupé à détailler ce portrait avec non moins de soin qu’il avait fait de l’autre, lorsqu’une porte latérale s’ouvrit, et qu’il se trouva en face du comte de Morcerf lui-même."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 754.024,
    "end": 767.838,
    "text": "C’était un homme de quarante à quarante-cinq ans, mais qui en paraissait au moins cinquante, et dont la moustache et les sourcils noirs tranchaient étrangement avec des cheveux presque blancs coupés en brosse à la mode militaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 768.488,
    "end": 777.054,
    "text": "Il était vêtu en bourgeois et portait à sa boutonnière un ruban dont les différents liserés rappelaient les différents ordres dont il était décoré."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 777.704,
    "end": 782.174,
    "text": "Cet homme entra d’un pas assez noble et avec une sorte d’empressement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 782.824,
    "end": 785.886,
    "text": "Monte-Cristo le vit venir à lui sans faire un seul pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 785.896,
    "end": 791.902,
    "text": "On eût dit que ses pieds étaient cloués au parquet comme ses yeux sur le visage du comte de Morcerf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 792.552,
    "end": 804.318,
    "text": "Mon père, dit le jeune homme, j’ai l’honneur de vous présenter monsieur le comte de Monte-Cristo, ce généreux ami que j’ai eu le bonheur de rencontrer dans les circonstances difficiles que vous savez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 805.096,
    "end": 819.422,
    "text": "Monsieur est le bienvenu parmi nous, dit le comte de Morcerf en saluant Monte-Cristo avec un sourire, et il a rendu à notre maison, en lui conservant son unique héritier, un service qui sollicitera éternellement notre reconnaissance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 819.944,
    "end": 829.022,
    "text": "Et en disant ces paroles le comte de Morcerf indiquait un fauteuil à Monte-Cristo, en même temps que lui-même s’asseyait en face de la fenêtre."
  },
  {
    "approved": true,
    "begin": 829.544,
    "end": 850.782,
    "text": "Quant à Monte-Cristo, tout en prenant le fauteuil désigné par le comte de Morcerf, il s’arrangea de manière à demeurer caché dans l’ombre des grands rideaux de velours, et à lire de là sur les traits empreints de fatigue et de soucis du comte toute une histoire de secrètes douleurs écrites dans chacune de ses rides venues avec le temps."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 851.688,
    "end": 859.334,
    "text": "Madame la comtesse, dit Morcerf, était à sa toilette lorsque le vicomte l’a fait prévenir de la visite qu’elle allait avoir le bonheur de recevoir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 859.136,
    "end": 862.302,
    "text": "Elle va descendre, et dans dix minutes elle sera au salon."
  },
  {
    "approved": true,
    "begin": 862.952,
    "end": 883.166,
    "text": "C’est beaucoup d’honneur pour moi, dit Monte-Cristo, d’être ainsi, dès le jour de mon arrivée à Paris, mis en rapport avec un homme dont le mérite égale la réputation, et pour lequel la fortune, juste une fois, n’a pas fait d’erreur. Mais n’a-t-elle pas encore, dans les plaines de la Mitidja ou dans les montagnes de l’Atlas, un bâton de maréchal à vous offrir ?"
  },
  {
    "approved": true,
    "begin": 883.304,
    "end": 888.286,
    "text": "Oh ! répliqua Morcerf en rougissant un peu, j’ai quitté le service, monsieur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 888.296,
    "end": 894.558,
    "text": "Nommé pair sous la Restauration, j’étais de la première campagne, et je servais sous les ordres du maréchal de Bourmont."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 894.44,
    "end": 909.406,
    "text": "Je pouvais donc prétendre à un commandement supérieur, et qui sait ce qui fût arrivé si la branche aînée fût restée sur le trône ! Mais la révolution de Juillet était, à ce qu’il paraît, assez glorieuse pour se permettre d’être ingrate."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 909.672,
    "end": 913.63,
    "text": "Elle le fut pour tout service qui ne datait pas de la période impériale."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 913.64,
    "end": 921.31,
    "text": "Je donnai donc ma démission, car, lorsqu’on a gagné ses épaulettes sur le champ de bataille, on ne sait guère manœuvrer sur le terrain glissant des salons."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 921.448,
    "end": 927.838,
    "text": "J’ai quitté l’épée, je me suis jeté dans la politique, je me voue à l’industrie, j’étudie les arts utiles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 927.976,
    "end": 934.622,
    "text": "Pendant les vingt années que j’étais resté au service, j’en avais bien eu le désir, mais je n’en avais pas eu le temps."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 935.528,
    "end": 941.918,
    "text": "Ce sont de pareilles choses qui entretiennent la supériorité de votre nation sur les autres pays, monsieur, répondit Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 941.928,
    "end": 950.75,
    "text": "Gentilhomme issu de grande maison, possédant une belle fortune, vous avez d’abord consenti à gagner les premiers grades en soldat obscur, c’est fort rare."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 950.76,
    "end": 965.47,
    "text": "Puis, devenu général, pair de France, commandeur de la Légion d’honneur, vous consentez à recommencer un second apprentissage, sans autre espoir, sans autre récompense que celle d’être un jour utile à vos semblables… Ah ! monsieur, voilà qui est vraiment beau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 965.224,
    "end": 969.158,
    "text": "Je dirai plus, voilà qui est sublime."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 968.96,
    "end": 972.126,
    "text": "Albert regardait et écoutait Monte-Cristo avec étonnement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 972.392,
    "end": 976.734,
    "text": "Il n’était pas habitué à le voir s’élever à de pareilles idées d’enthousiasme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 977.768,
    "end": 996.574,
    "text": "Hélas ! continua l’étranger, sans doute pour faire disparaître l’imperceptible nuage que ces paroles venaient de faire passer sur le front de Morcerf, nous ne faisons pas ainsi en Italie, nous croissons selon notre race et notre espèce, et nous gardons même feuillage, même taille, et souvent même inutilité toute notre vie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 996.712,
    "end": 1006.178,
    "text": "Mais, monsieur, répondit le comte de Morcerf, pour un homme de votre mérite, l’Italie n’est pas une patrie, et la France ne sera peut-être pas ingrate pour tout le monde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1006.06,
    "end": 1010.53,
    "text": "Elle traite mal ses enfants, mais d’habitude elle accueille grandement les étrangers."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1011.18,
    "end": 1025.25,
    "text": "Eh ! mon père, dit Albert avec un sourire, on voit bien que vous ne connaissez pas Monsieur le comte de Monte-Cristo. Ses satisfactions à lui sont en dehors de ce monde. Il n’aspire point aux honneurs, et en prend seulement ce qui peut tenir sur un passeport."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1025.64,
    "end": 1030.368,
    "text": "Voilà, à mon égard, l’expression la plus juste que j’aie jamais entendue, répondit l’étranger."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1030.89,
    "end": 1037.404,
    "text": "Monsieur a été le maître de son avenir, dit le comte de Morcerf avec un soupir, et il a choisi le chemin de fleurs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1037.93,
    "end": 1048.922,
    "text": "Justement, monsieur, répliqua Monte-Cristo avec un de ces sourires qu’un peintre ne rendra jamais, et qu’un physiologiste désespéra toujours d’analyser."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1049.7,
    "end": 1062.85,
    "text": "Si je n’eusse craint de fatiguer monsieur le comte, dit le général, évidemment charmé des manières de Monte-Cristo, je l’eusse emmené à la Chambre. Il y a aujourd’hui séance curieuse pour quiconque ne connaît pas nos sénateurs modernes."
  },
  {
    "approved": true,
    "begin": 1062.652,
    "end": 1073.248,
    "text": "Je vous serai fort reconnaissant, monsieur, si vous voulez bien me renouveler cette offre une autre fois. Mais aujourd’hui l’on m’a flatté de l’espoir d’être présenté à Madame la comtesse, et j’attendrai."
  },
  {
    "approved": true,
    "begin": 1073.13,
    "end": 1076.448,
    "text": "Ah ! voici ma mère ! s’écria le vicomte."
  },
  {
    "approved": true,
    "begin": 1076.58,
    "end": 1087.582,
    "text": "En effet, Monte-Cristo, en se retournant vivement, vit Madame de Morcerf à l’entrée du salon, au seuil de la porte opposée à celle par laquelle était entré son mari."
  },
  {
    "approved": true,
    "begin": 1087.72,
    "end": 1148.1,
    "text": "immobile et pâle, elle laissa, lorsque Monte-Cristo se retourna de son côté, tomber son bras qui, on ne sait pourquoi, s’était appuyé sur le chambranle doré, elle était là depuis quelques secondes, et avait entendu les dernières paroles prononcées par le visiteur ultramontain. Celui-ci se leva et salua profondément la comtesse, qui s’inclina à son tour, muette et cérémonieuse. Eh, mon Dieu ! madame, demanda le comte, qu’avez vous donc ? Serait-ce par hasard la chaleur de ce salon qui vous fait mal ? Souffrez-vous, ma mère ? s’écria le vicomte en s’élançant au-devant de Mercédès. Elle les remercia tous deux avec un sourire. Non, dit-elle, mais j’ai éprouvé quelque émotion en voyant pour la première fois celui sans l’intervention duquel nous serions en ce moment dans les larmes et dans le deuil. Monsieur, continua la comtesse en s’avançant avec la majesté d’une reine, je vous dois la vie de mon fils, et pour ce bienfait je vous bénis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1148.03,
    "end": 1156.704,
    "text": "Maintenant je vous rends grâce pour le plaisir que vous me faites en me procurant l’occasion de vous remercier comme je vous ai béni, c’est-à-dire du fond du cœur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1156.71,
    "end": 1161.692,
    "text": "Le comte s’inclina encore, mais plus profondément que la première fois."
  },
  {
    "approved": true,
    "begin": 1162.18,
    "end": 1164.634,
    "text": "Il était plus pâle encore que Mercédès."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1164.9,
    "end": 1172.19,
    "text": "Madame, dit-il, Monsieur le comte et vous me récompensez trop généreusement d’une action bien simple."
  },
  {
    "approved": true,
    "begin": 1171.94,
    "end": 1181.41,
    "text": "Sauver un homme, épargner un tourment à un père, ménager la sensibilité d’une femme, ce n’est point faire une bonne œuvre, c’est faire acte d’humanité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1181.93,
    "end": 1190.37,
    "text": "À ces mots, prononcés avec une douceur et une politesse exquises, Madame de Morcerf répondit avec un accent profond."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1190.63,
    "end": 1196.896,
    "text": "Il est bien heureux pour mon fils, monsieur, de vous avoir pour ami, et je remercie Dieu qui a fait les choses ainsi."
  },
  {
    "approved": true,
    "begin": 1196.9,
    "end": 1205.57,
    "text": "Et Mercédès leva ses beaux yeux au ciel avec une gratitude si infinie, que le comte crut y voir trembler deux larmes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1205.38,
    "end": 1208.542,
    "text": "Monsieur de Morcerf s’approcha d’elle."
  },
  {
    "approved": true,
    "begin": 1208.68,
    "end": 1216.71,
    "text": "Madame, dit-il, j’ai déjà fait mes excuses à Monsieur le comte d’être obligé de le quitter, et vous les lui renouvellerez, je vous prie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1216.512,
    "end": 1220.42,
    "text": "La séance ouvre à deux heures, il en est trois, et je dois parler."
  },
  {
    "approved": true,
    "begin": 1220.092,
    "end": 1226.974,
    "text": "Allez, monsieur, je tâcherai de faire oublier votre absence à notre hôte, dit la comtesse avec le même accent de sensibilité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1226.98,
    "end": 1233.48,
    "text": "Monsieur le comte, continua-t-elle en se retournant vers Monte-Cristo nous fera-t-il l’honneur de passer le reste de la journée avec nous ?"
  },
  {
    "approved": true,
    "begin": 1233.41,
    "end": 1249.22,
    "text": "Merci, madame, et vous me voyez, croyez-le bien, on ne peut plus reconnaissant de votre offre. Mais je suis descendu ce matin à votre porte, de ma voiture de voyage. Comment suis-je installé à Paris, je l’ignore. Où le suis-je, je le sais à peine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1249.15,
    "end": 1252.958,
    "text": "C’est une inquiétude légère, je le sais, mais appréciable cependant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1253.48,
    "end": 1260.126,
    "text": "Nous aurons ce plaisir une autre fois, au moins vous nous le promettez ? demanda la comtesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1260.52,
    "end": 1265.89,
    "text": "Monte-Cristo s’inclina sans répondre, mais le geste pouvait passer pour un assentiment."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1266.66,
    "end": 1274.59,
    "text": "Alors, je ne vous retiens pas, monsieur, dit la comtesse, car je ne veux pas que ma reconnaissance devienne ou une indiscrétion ou une importunité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1274.73,
    "end": 1287.004,
    "text": "Mon cher comte, dit Albert, si vous le voulez bien, je vais essayer de vous rendre à Paris votre gracieuse politesse de Rome, et mettre mon coupé à votre disposition jusqu’à ce que vous ayez eu le temps de monter vos équipages."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1287.91,
    "end": 1301.598,
    "text": "Merci mille fois de votre obligeance, vicomte, dit Monte-Cristo, mais je présume que monsieur Bertuccio aura convenablement employé les quatre heures et demie que je viens de lui laisser, et que je trouverai à la porte une voiture quelconque tout attelée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1302.12,
    "end": 1305.056,
    "text": "Albert était habitué à ces façons de la part du comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1304.81,
    "end": 1310.53,
    "text": "il savait qu’il était, comme Néron, à la recherche de l’impossible, et il ne s’étonnait plus de rien."
  },
  {
    "approved": true,
    "begin": 1310.204,
    "end": 1318.882,
    "text": "Seulement, il voulut juger par lui-même de quelle façon ses ordres avaient été exécutés, il l’accompagna donc jusqu’à la porte de l’hôtel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1319.02,
    "end": 1321.178,
    "text": "Monte-Cristo ne s’était pas trompé."
  },
  {
    "approved": true,
    "begin": 1321.06,
    "end": 1341.918,
    "text": "dès qu’il avait paru dans l’antichambre du comte de Morcerf, un valet de pied, le même qui à Rome était venu apporter la carte du comte aux deux jeunes gens et leur annoncer sa visite, s’était élancé hors du péristyle, de sorte qu’en arrivant au perron l’illustre voyageur trouva effectivement sa voiture qui l’attendait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1342.31,
    "end": 1353.442,
    "text": "C’était un coupé sortant des ateliers de Keller, et un attelage dont Drake avait, à la connaissance de tous les lions de Paris, refusé la veille encore dix-huit mille francs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1354.22,
    "end": 1366.622,
    "text": "Monsieur, dit le comte à Albert, je ne vous propose pas de m’accompagner jusque chez moi, et je ne pourrais vous montrer qu’une maison improvisée, et j’ai, vous le savez, sous le rapport des improvisations, une réputation à ménager."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1366.76,
    "end": 1369.818,
    "text": "Accordez-moi un jour et permettez-moi alors de vous inviter."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1369.7,
    "end": 1373.66,
    "text": "Je serai plus sûr de ne pas manquer aux lois de l’hospitalité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1374.82,
    "end": 1381.978,
    "text": "Si vous me demandez un jour, monsieur le comte, je suis tranquille, ce ne sera plus une maison que vous me montrerez, ce sera un palais."
  },
  {
    "approved": true,
    "begin": 1381.86,
    "end": 1385.314,
    "text": "Décidément, vous avez quelque génie à votre disposition."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1386.22,
    "end": 1396.574,
    "text": "Ma foi, laissez-le croire, dit Monte-Cristo en mettant le pied sur les degrés garnis de velours de son splendide équipage, cela me fera quelque bien auprès des dames."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1396.84,
    "end": 1411.036,
    "text": "Et il s’élança dans sa voiture, qui se referma derrière lui, et partit au galop, mais pas si rapidement que le comte n’aperçut le mouvement imperceptible qui fit trembler le rideau du salon où il avait laissé Madame de Morcerf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1412.2,
    "end": 1418.586,
    "text": "Lorsque Albert rentra chez sa mère, il trouva la comtesse au boudoir, plongée dans un grand fauteuil de velours."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1418.98,
    "end": 1430.106,
    "text": "toute la chambre, noyée d’ombre, ne laissait apercevoir que la paillette étincelante attachée çà et là au ventre de quelque potiche ou à l’angle de quelque cadre d’or."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1430.5,
    "end": 1441.502,
    "text": "Albert ne put voir le visage de la comtesse perdu dans un nuage de gaze qu’elle avait roulée autour de ses cheveux comme une auréole de vapeur. Mais il lui sembla que sa voix était altérée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1442.66,
    "end": 1451.996,
    "text": "il distingua aussi, parmi les parfums des roses et des héliotropes de la jardinière, la trace âpre et mordante des sels de vinaigre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1452.39,
    "end": 1461.85,
    "text": "Sur une des coupes ciselées de la cheminée en effet, le flacon de la comtesse, sorti de sa gaine de chagrin, attira l’attention inquiète du jeune homme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1461.86,
    "end": 1468.258,
    "text": "Souffrez-vous, ma mère ? s’écria-t-il en entrant et vous seriez-vous trouvée mal pendant mon absence ?"
  },
  {
    "approved": true,
    "begin": 1468.14,
    "end": 1482.202,
    "text": "Moi ? non pas, Albert. Mais, vous comprenez, ces roses, ces tubéreuses et ces fleurs d’oranger dégagent pendant ces premières chaleurs, auxquelles on n’est pas habitué, de si violents parfums."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1482.34,
    "end": 1487.97,
    "text": "Alors, ma mère, dit Morcerf en portant la main à la sonnette, il faut les faire porter dans votre antichambre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1487.98,
    "end": 1490.138,
    "text": "Vous êtes vraiment indisposée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1490.02,
    "end": 1493.088,
    "text": "Déjà tantôt, quand vous êtes entrée, vous étiez fort pâle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1493.61,
    "end": 1495.77,
    "text": "J’étais pâle, dites-vous, Albert ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1495.78,
    "end": 1501.534,
    "text": "D’une pâleur qui vous sied à merveille, ma mère, mais qui ne nous a pas moins effrayés pour cela, mon père et moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1501.8,
    "end": 1505.886,
    "text": "Votre père vous en a-t-il parlé ? demanda vivement Mercédès."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1505.64,
    "end": 1510.108,
    "text": "Non, madame, mais c’est à vous-même, souvenez-vous, qu’il a fait cette observation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1510.63,
    "end": 1513.18,
    "text": "Je ne me souviens pas, dit la comtesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1513.83,
    "end": 1515.362,
    "text": "Un valet entra."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1515.5,
    "end": 1518.306,
    "text": "il venait au bruit de la sonnette tirée par Albert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1519.34,
    "end": 1523.426,
    "text": "Portez ces fleurs dans l’antichambre ou dans le cabinet de toilette, dit le vicomte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1523.18,
    "end": 1525.342,
    "text": "Elles font mal à Madame la comtesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1525.48,
    "end": 1527.266,
    "text": "Le valet obéit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1527.02,
    "end": 1532.77,
    "text": "Il y eut un assez long silence, et qui dura pendant tout le temps que se fit le déménagement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1533.67,
    "end": 1544.928,
    "text": "Qu’est-ce donc que ce nom de Monte-Cristo ? demanda la comtesse quand le domestique fut sorti emportant le dernier vase de fleurs, est-ce un nom de famille, un nom de terre, un titre simple ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1545.32,
    "end": 1548.1,
    "text": "C’est, je crois, un titre, ma mère, et voilà tout."
  },
  {
    "approved": true,
    "begin": 1547.9,
    "end": 1554.912,
    "text": "Le comte a acheté une île dans l’archipel toscan, et a, d’après ce qu’il a dit lui-même ce matin, fondé une commanderie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1555.05,
    "end": 1562.72,
    "text": "Vous savez que cela se fait ainsi pour Saint-Étienne de Florence, pour Saint-Georges-Constantinien de Parme, et même pour l’ordre de Malte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1562.73,
    "end": 1572.96,
    "text": "Au reste, il n’a aucune prétention à la noblesse et s’appelle un comte de hasard, quoique l’opinion générale de Rome soit que le comte est un très grand seigneur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1573.61,
    "end": 1581.788,
    "text": "Ses manières sont excellentes, dit la comtesse, du moins d’après ce que j’ai pu en juger par les courts instants pendant lesquels il est resté ici."
  },
  {
    "approved": true,
    "begin": 1581.67,
    "end": 1597.154,
    "text": "Oh ! parfaites, ma mère, si parfaites même qu’elles surpassent de beaucoup tout ce que j’ai connu de plus aristocratique dans les trois noblesses les plus fières de l’Europe, c’est-à-dire dans la noblesse anglaise, dans la noblesse espagnole et dans la noblesse allemande."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1597.54,
    "end": 1602.522,
    "text": "La comtesse réfléchit un instant, puis après cette courte hésitation elle reprit."
  },
  {
    "approved": true,
    "begin": 1602.66,
    "end": 1611.738,
    "text": "Vous avez vu, mon cher Albert, c’est une question de mère que je vous adresse là, vous le comprenez, vous avez vu Monsieur de Monte-Cristo dans son intérieur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1611.62,
    "end": 1618.01,
    "text": "Vous avez de la perspicacité, vous avez l’habitude du monde, plus de tact qu’on n’en a d’ordinaire à votre âge."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1618.15,
    "end": 1621.982,
    "text": "Croyez-vous que le comte soit ce qu’il paraît réellement être ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1622.38,
    "end": 1624.032,
    "text": "Et que paraît-il ?"
  },
  {
    "approved": true,
    "begin": 1623.78,
    "end": 1627.746,
    "text": "Vous l’avez dit vous-même à l’instant, un grand seigneur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1628.14,
    "end": 1634.01,
    "text": "Je vous ai dit, ma mère, qu’on le tenait pour tel. Mais qu’en pensez-vous, vous, Albert ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1634.02,
    "end": 1640.29,
    "text": "Je n’ai pas, je vous l’avouerai, d’opinion bien arrêtée sur lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1640.3,
    "end": 1642.332,
    "text": "Je le crois Maltais."
  },
  {
    "approved": true,
    "begin": 1643.11,
    "end": 1647.328,
    "text": "Je ne vous interroge pas sur son origine. Je vous interroge sur sa personne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1647.85,
    "end": 1650.14,
    "text": "Ah ! sur sa personne, c’est autre chose."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1650.15,
    "end": 1662.172,
    "text": "Et j’ai vu tant de choses étranges de lui, que si vous voulez que je vous dise ce que je pense, je vous répondrai que je le regarderais volontiers comme un des hommes de Byron, que le malheur a marqué d’un sceau fatal."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1662.31,
    "end": 1666.14,
    "text": "Quelque Manfred, quelque Lara, quelque Werner."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1666.41,
    "end": 1678.302,
    "text": "Comme un de ces débris enfin de quelque vieille famille qui, déshérités de leur fortune paternelle, en ont trouvé une par la force de leur génie aventureux qui les a mis au-dessus des lois de la société."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1678.44,
    "end": 1691.102,
    "text": "Vous dites ?… Je dis que Monte-Cristo est une île au milieu de la Méditerranée, sans habitants, sans garnison, repaire de contrebandiers de toutes nations, de pirates de tous pays."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1692.26,
    "end": 1696.988,
    "text": "Qui sait si ces dignes industriels ne payent pas à leur seigneur un droit d’asile ?"
  },
  {
    "approved": true,
    "begin": 1697.51,
    "end": 1713.498,
    "text": "C’est possible, dit la comtesse rêveuse. Mais n’importe, reprit le jeune homme, contrebandier ou non, vous en conviendrez, ma mère, puisque vous l’avez vu, Monsieur le comte de Monte-Cristo est un homme remarquable et qui aura les plus grands succès dans les salons de Paris."
  },
  {
    "approved": true,
    "begin": 1713.38,
    "end": 1721.052,
    "text": "Et tenez, ce matin même, chez moi, il a commencé son entrée dans le monde en frappant de stupéfaction jusqu’à Château-Renaud."
  },
  {
    "approved": true,
    "begin": 1721.19,
    "end": 1731.93,
    "text": "Et quel âge peut avoir le comte ? demanda Mercédès, attachant visiblement une grande importance à cette question. Il a trente-cinq à trente-six ans, ma mère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1731.94,
    "end": 1741.536,
    "text": "Si jeune ! c’est impossible, dit Mercédès répondant en même temps à ce que lui disait Albert et à ce que lui disait sa propre pensée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1741.42,
    "end": 1743.194,
    "text": "C’est la vérité, cependant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1743.46,
    "end": 1752.39,
    "text": "Trois ou quatre fois il m’a dit, et certes sans préméditation, à telle époque j’avais cinq ans, à telle autre j’avais dix ans, à telle autre douze."
  },
  {
    "approved": true,
    "begin": 1752.064,
    "end": 1764.834,
    "text": "Moi, que la curiosité tenait éveillé sur ces détails, je rapprochais les dates, et jamais je ne l’ai trouvé en défaut. L’âge de cet homme singulier, qui n’a pas d’âge, est donc, j’en suis sûr, de trente-cinq ans."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1765.1,
    "end": 1774.682,
    "text": "Au surplus, rappelez-vous, ma mère, combien son œil est vif, combien ses cheveux sont noirs et combien son front, quoique pâle, est exempt de rides."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1774.82,
    "end": 1778.782,
    "text": "C’est une nature non seulement vigoureuse, mais encore jeune."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1779.69,
    "end": 1784.284,
    "text": "La comtesse baissa la tête comme sous un flot trop lourd d’amères pensées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1785.83,
    "end": 1790.302,
    "text": "Et cet homme s’est pris d’amitié pour vous, Albert ? demanda-t-elle avec un frissonnement nerveux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1790.44,
    "end": 1792.096,
    "text": "Je le crois madame."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1792.49,
    "end": 1795.298,
    "text": "Et vous… l’aimez-vous aussi ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1795.18,
    "end": 1802.462,
    "text": "Il me plaît, madame, quoi qu’en dise Franz d’Épinay, qui voulait le faire passer à mes yeux pour un homme revenant de l’autre monde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1803.24,
    "end": 1805.534,
    "text": "La comtesse fit un mouvement de terreur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1806.44,
    "end": 1812.706,
    "text": "Albert, dit-elle d’une voix altérée, je vous ai toujours mis en garde contre les nouvelles connaissances."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1813.1,
    "end": 1817.308,
    "text": "Maintenant vous êtes homme, et vous pourriez me donner des conseils à moi-même."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1817.19,
    "end": 1819.104,
    "text": "Cependant je vous répète."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1819.37,
    "end": 1821.02,
    "text": "Soyez prudent, Albert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1821.8,
    "end": 1828.06,
    "text": "Encore faudrait-il, chère mère, pour que le conseil me fût profitable, que je susse d’avance de quoi me méfier."
  },
  {
    "approved": true,
    "begin": 1828.07,
    "end": 1878.21,
    "text": "Le comte ne joue jamais, le comte ne boit que de l’eau dorée par une goutte de vin d’Espagne. Le comte s’est annoncé si riche que, sans se faire rire au nez, il ne pourrait m’emprunter d’argent. que voulez-vous que je craigne de la part du comte ? Vous avez raison, dit la comtesse, et mes terreurs sont folles, ayant pour objet surtout un homme qui vous a sauvé la vie. À propos, votre père l’a-t-il bien reçu, Albert ? Il est important que nous soyons plus que convenables avec le comte. Monsieur de Morcerf est parfois occupé, ses affaires le rendent soucieux, et il se pourrait que, sans le vouloir… Mon père a été parfait, madame, interrompit Albert. Je dirai plus. il a paru infiniment flatté de deux ou trois compliments des plus adroits que le comte lui a glissés avec autant de bonheur que d’à-propos, comme s’il l’eût connu depuis trente ans."
  },
  {
    "approved": true,
    "begin": 1878.14,
    "end": 1891.65,
    "text": "Chacune de ces petites flèches louangeuses a dû chatouiller mon père, ajouta Albert en riant, de sorte qu’ils se sont quittés les meilleurs amis du monde, que Monsieur de Morcerf voulait même l’emmener à la Chambre pour lui faire entendre son discours."
  },
  {
    "approved": true,
    "begin": 1891.58,
    "end": 1894.622,
    "text": "La comtesse ne répondit pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1894.5,
    "end": 1899.996,
    "text": "Elle était absorbée dans une rêverie si profonde que ses yeux s’étaient fermés peu à peu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1900.26,
    "end": 1909.06,
    "text": "Le jeune homme, debout devant elle, la regardait avec cet amour filial plus tendre et plus affectueux chez les enfants dont les mères si jeunes et belles encore."
  },
  {
    "approved": true,
    "begin": 1908.862,
    "end": 1923.27,
    "text": "Puis, après avoir vu ses yeux se fermer, il l’écouta respirer un instant dans sa douce immobilité, et, la croyant assoupie, il s’éloigna sur la pointe du pied, poussant avec précaution la porte de la chambre où il laissait sa mère."
  },
  {
    "approved": true,
    "begin": 1923.2,
    "end": 1931.102,
    "text": "Ce diable d’homme murmura-t-il en secouant la tête, je lui ai bien prédit là-bas qu’il ferait sensation dans le monde."
  },
  {
    "approved": true,
    "begin": 1931.24,
    "end": 1934.554,
    "text": "je mesure son effet sur un thermomètre infaillible."
  },
  {
    "approved": true,
    "begin": 1934.31,
    "end": 1939.298,
    "text": "Ma mère l’a remarqué, donc il faut qu’il soit bien remarquable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1939.43,
    "end": 1951.84,
    "text": "Et il descendit à ses écuries, non sans un dépit secret de ce que, sans y avoir même songé, le comte de Monte-Cristo avait mis la main sur un attelage qui renvoyait ses bais au numéro deux dans l’esprit des connaisseurs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1952.1,
    "end": 1955.78,
    "text": "Décidément, dit-il, les hommes ne sont pas égaux."
  },
  {
    "approved": true,
    "begin": 1955.452,
    "end": 1965.12,
    "text": "Il faudra que je prie mon père de développer ce théorème à la Chambre haute."
  }
]