[
  {
    "approved": true,
    "begin": 0,
    "end": 2.036,
    "text": "Chapitre neuf"
  },
  {
    "approved": true,
    "begin": 2.642,
    "end": 4.852,
    "text": "Le soir des fiançailles."
  },
  {
    "approved": true,
    "begin": 5.458,
    "end": 18.036,
    "text": "Villefort, comme nous l’avons dit, avait repris le chemin de la place du Grand-Cours, et en rentrant dans la maison de Madame de Saint-Méran, il trouva les convives qu’il avait laissés à table passés au salon en prenant le café.."
  },
  {
    "approved": true,
    "begin": 18.002,
    "end": 24.518,
    "text": "Renée l’attendait avec une impatience qui était partagée par tout le reste de la société."
  },
  {
    "approved": true,
    "begin": 24.448,
    "end": 27.892,
    "text": "Aussi fut-il accueilli par une exclamation générale."
  },
  {
    "approved": true,
    "begin": 27.73,
    "end": 32.326,
    "text": "Eh bien, trancheur de têtes, soutien de l’État, Brutus royaliste !"
  },
  {
    "approved": true,
    "begin": 32.128,
    "end": 34.548,
    "text": "s’écria l’un, qu’y a-t-il ?"
  },
  {
    "approved": true,
    "begin": 34.13,
    "end": 35.572,
    "text": "voyons !"
  },
  {
    "approved": true,
    "begin": 35.538,
    "end": 38.726,
    "text": "Eh bien, sommes-nous menacés d’un nouveau régime de la Terreur ?"
  },
  {
    "approved": true,
    "begin": 38.4,
    "end": 39.796,
    "text": "demanda l’autre."
  },
  {
    "approved": true,
    "begin": 39.506,
    "end": 42.566,
    "text": "L’ogre de Corse serait-il sorti de sa caverne ?"
  },
  {
    "approved": true,
    "begin": 42.24,
    "end": 44.788,
    "text": "demanda un troisième."
  },
  {
    "approved": true,
    "begin": 44.37,
    "end": 52.468,
    "text": "Madame la marquise, dit Villefort s’approchant de sa future belle-mère, je viens vous prier de m’excuser si je suis forcé de vous quitter ainsi…."
  },
  {
    "approved": true,
    "begin": 52.434,
    "disabled": false,
    "end": 57.588,
    "text": "Monsieur le marquis, pourrais-je avoir l’honneur de vous dire deux mots en particulier ?"
  },
  {
    "approved": true,
    "begin": 57.297999999999995,
    "end": 64.638,
    "text": "Ah ! mais c’est donc réellement grave ? demanda la marquise, en remarquant le nuage qui obscurcissait le front de Villefort."
  },
  {
    "approved": true,
    "begin": 64.978,
    "end": 68.878,
    "text": "Si grave que je suis forcé de prendre congé de vous pour quelques jours."
  },
  {
    "approved": true,
    "begin": 68.818,
    "end": 74.74,
    "text": "Ainsi, continua-t-il en se tournant vers Renée, voyez s’il faut que la chose soit grave."
  },
  {
    "approved": true,
    "begin": 75.346,
    "end": 76.998,
    "text": "Vous partez, monsieur ?"
  },
  {
    "approved": true,
    "begin": 76.8,
    "end": 81.78,
    "text": "s’écria Renée, incapable de cacher l’émotion que lui causait cette nouvelle inattendue."
  },
  {
    "approved": true,
    "begin": 81.746,
    "end": 84.678,
    "text": "Hélas ! oui, mademoiselle, répondit Villefort."
  },
  {
    "approved": true,
    "begin": 84.224,
    "end": 85.748,
    "text": "il le faut."
  },
  {
    "approved": true,
    "begin": 85.842,
    "end": 87.366,
    "text": "Et où allez-vous donc ?"
  },
  {
    "approved": true,
    "begin": 87.168,
    "end": 88.82,
    "text": "demanda la marquise."
  },
  {
    "approved": true,
    "begin": 88.914,
    "end": 91.38,
    "text": "C’est le secret de la justice, madame."
  },
  {
    "approved": true,
    "begin": 91.09,
    "end": 98.676,
    "text": "Cependant si quelqu’un d’ici a des commissions pour Paris, j’ai un de mes amis qui partira ce soir et qui s’en chargera avec plaisir."
  },
  {
    "approved": true,
    "begin": 98.77,
    "end": 100.98,
    "text": "Tout le monde se regarda."
  },
  {
    "approved": true,
    "begin": 101.074,
    "end": 103.366,
    "text": "Vous m’avez demandé un moment d’entretien ?"
  },
  {
    "approved": true,
    "begin": 103.04,
    "end": 104.564,
    "text": "dit le marquis."
  },
  {
    "approved": true,
    "begin": 104.914,
    "end": 108.532,
    "text": "Oui, passons dans votre cabinet, s’il vous plaît."
  },
  {
    "approved": true,
    "begin": 109.138,
    "end": 112.5,
    "text": "Le marquis prit le bras de Villefort et sortit avec lui."
  },
  {
    "approved": true,
    "begin": 112.466,
    "end": 118.086,
    "text": "Eh bien, demanda celui-ci en arrivant dans son cabinet, que se passe-t-il donc ?"
  },
  {
    "approved": true,
    "begin": 117.632,
    "end": 118.9,
    "text": "parlez."
  },
  {
    "approved": true,
    "begin": 119.378,
    "end": 125.428,
    "text": "Des choses que je crois de la plus haute gravité, et qui nécessitent mon départ à l’instant même pour Paris."
  },
  {
    "approved": true,
    "begin": 125.522,
    "end": 133.492,
    "text": "Maintenant, marquis, excusez l’indiscrète brutalité de la question, avez-vous des rentes sur l’État ?"
  },
  {
    "approved": true,
    "begin": 133.97,
    "end": 136.692,
    "text": "Toute ma fortune est en inscriptions."
  },
  {
    "approved": true,
    "begin": 136.274,
    "end": 139.38,
    "text": "Six à sept cent mille francs à peu près."
  },
  {
    "approved": true,
    "begin": 139.474,
    "end": 144.198,
    "text": "Eh bien, vendez, marquis, vendez, ou vous êtes ruiné."
  },
  {
    "approved": true,
    "begin": 144.0,
    "end": 147.444,
    "text": "Mais, comment voulez-vous que je vende d’ici ?"
  },
  {
    "approved": true,
    "begin": 148.05,
    "end": 150.388,
    "text": "Vous avez un agent de change, n’est-ce pas ?"
  },
  {
    "approved": true,
    "begin": 150.098,
    "end": 151.156,
    "text": "Oui."
  },
  {
    "approved": true,
    "begin": 151.122,
    "end": 156.02,
    "text": "Donnez-moi une lettre pour lui, et qu’il vende sans perdre une minute, sans perdre une seconde."
  },
  {
    "approved": true,
    "begin": 155.858,
    "disabled": false,
    "end": 158.324,
    "text": "Peut-être même arriverai-je trop tard."
  },
  {
    "approved": true,
    "begin": 158.162,
    "end": 161.90200000000002,
    "text": "Diable ! dit le marquis, ne perdons pas de temps."
  },
  {
    "approved": true,
    "begin": 162.898,
    "end": 169.078,
    "text": "Et il se mit à table et écrivit une lettre à son agent de change, dans laquelle il lui ordonnait de vendre à tout prix."
  },
  {
    "approved": true,
    "begin": 170.322,
    "end": 176.628,
    "text": "Maintenant que j’ai cette lettre, dit Villefort en la serrant soigneusement dans son portefeuille, il m’en faut une autre."
  },
  {
    "approved": true,
    "begin": 176.594,
    "end": 178.036,
    "text": "Pour qui ?"
  },
  {
    "approved": true,
    "begin": 177.874,
    "end": 179.188,
    "text": "Pour le roi."
  },
  {
    "approved": true,
    "begin": 178.898,
    "end": 180.34,
    "text": "Pour le roi ?"
  },
  {
    "approved": true,
    "begin": 180.306,
    "end": 182.516,
    "text": "Oui."
  },
  {
    "approved": true,
    "begin": 182.098,
    "end": 185.46,
    "text": "Mais je n’ose prendre sur moi d’écrire ainsi à Sa Majesté."
  },
  {
    "approved": true,
    "begin": 185.81,
    "end": 193.094,
    "text": "Aussi, n’est-ce point à vous que je la demande, mais je vous charge de la demander à Monsieur de Salvieux."
  },
  {
    "approved": true,
    "begin": 192.896,
    "end": 203.508,
    "end_forced": true,
    "text": "Il faut qu’il me donne une lettre à l’aide de laquelle Je puisse pénétrer près de Sa Majesté, sans être soumis à toutes les formalités de demande d’audience, qui peuvent me faire perdre un temps précieux."
  },
  {
    "approved": true,
    "begin": 203.73,
    "begin_forced": true,
    "end": 211.572,
    "text": "Mais n’avez-vous pas le garde des Sceaux, qui a ses grandes entrées aux Tuileries, et par l’intermédiaire duquel vous pouvez jour et nuit parvenir jusqu’au roi ?"
  },
  {
    "approved": true,
    "begin": 211.922,
    "end": 218.95,
    "text": "Oui, sans doute, mais il est inutile que je partage avec un autre le mérite de la nouvelle que je porte."
  },
  {
    "approved": true,
    "begin": 218.496,
    "end": 219.892,
    "text": "Comprenez-vous ?"
  },
  {
    "approved": true,
    "begin": 219.986,
    "end": 225.902,
    "text": "le garde des Sceaux me reléguerait tout naturellement au second rang et m’enlèverait tout le bénéfice de la chose."
  },
  {
    "approved": true,
    "begin": 226.13,
    "end": 228.468,
    "text": "Je ne vous dis qu’une chose, marquis."
  },
  {
    "approved": true,
    "begin": 228.306,
    "end": 236.532,
    "text": "ma carrière est assurée si j’arrive le premier aux Tuileries, car j’aurai rendu au roi un service qu’il ne lui sera pas permis d’oublier."
  },
  {
    "approved": true,
    "begin": 236.626,
    "end": 239.732,
    "text": "En ce cas, mon cher, allez faire vos paquets."
  },
  {
    "approved": true,
    "begin": 239.698,
    "end": 244.468,
    "text": "Moi, j’appelle de Salvieux, et je lui fais écrire la lettre qui doit vous servir de laissez-passer."
  },
  {
    "approved": true,
    "begin": 244.69,
    "end": 249.03,
    "text": "Bien, ne perdez pas de temps, car dans un quart d’heure il faut que je sois en chaise de poste."
  },
  {
    "approved": true,
    "begin": 248.96,
    "end": 252.148,
    "text": "Faites arrêter votre voiture devant la porte."
  },
  {
    "approved": true,
    "begin": 252.626,
    "end": 254.324,
    "text": "Sans aucun doute."
  },
  {
    "approved": true,
    "begin": 254.162,
    "end": 256.756,
    "text": "Vous m’excuserez auprès de la marquise, n’est-ce pas ?"
  },
  {
    "approved": true,
    "begin": 256.466,
    "end": 261.492,
    "text": "auprès de Mademoiselle de Saint-Méran, que je quitte, dans un pareil jour, avec un bien profond regret."
  },
  {
    "approved": true,
    "begin": 261.714,
    "end": 265.588,
    "text": "Vous les trouverez toutes deux dans mon cabinet, et vous pourrez leur faire vos adieux."
  },
  {
    "approved": true,
    "begin": 265.426,
    "end": 267.252,
    "text": "Merci cent fois."
  },
  {
    "approved": true,
    "begin": 267.09,
    "end": 268.916,
    "text": "Occupez-vous de ma lettre."
  },
  {
    "approved": true,
    "begin": 269.266,
    "end": 270.964,
    "text": "Le marquis sonna."
  },
  {
    "approved": true,
    "begin": 270.674,
    "end": 272.372,
    "text": "Un laquais parut."
  },
  {
    "approved": true,
    "begin": 272.21,
    "end": 274.804,
    "text": "Dites au comte de Salvieux que je l’attends…."
  },
  {
    "approved": true,
    "begin": 274.514,
    "end": 278.26,
    "text": "Allez, maintenant, continua le marquis s’adressant à Villefort."
  },
  {
    "approved": true,
    "begin": 278.226,
    "end": 280.948,
    "text": "Bon, je ne fais qu’aller et venir."
  },
  {
    "approved": true,
    "begin": 281.17,
    "end": 283.508,
    "text": "Et Villefort sortit tout courant."
  },
  {
    "approved": true,
    "begin": 283.73,
    "end": 292.596,
    "text": "Mais à la porte il songea qu’un substitut du procureur du roi qui serait vu marchant à pas précipités risquerait de troubler le repos de toute une ville."
  },
  {
    "approved": true,
    "begin": 292.562,
    "end": 297.204,
    "text": "Il reprit donc son allure ordinaire, qui était toute magistrale."
  },
  {
    "approved": true,
    "begin": 297.554,
    "end": 305.35,
    "text": "À sa porte, il aperçut dans l’ombre comme un blanc fantôme qui l’attendait debout et immobile."
  },
  {
    "approved": true,
    "begin": 305.024,
    "end": 314.612,
    "text": "C’était la belle fille catalane, qui, n’ayant pas de nouvelles d’Edmond, s’était échappée à la nuit tombante du Pharo pour venir savoir elle-même la cause de l’arrestation de son amant."
  },
  {
    "approved": true,
    "begin": 315.09,
    "end": 322.036,
    "text": "À l’approche de Villefort, elle se détacha de la muraille contre laquelle elle était appuyée et vint lui barrer le chemin."
  },
  {
    "approved": true,
    "begin": 321.746,
    "end": 330.484,
    "text": "Dantès avait parlé au substitut de sa fiancée, et Mercédès n’eut point besoin de se nommer pour que Villefort la reconnût."
  },
  {
    "approved": true,
    "begin": 330.578,
    "end": 342.132,
    "text": "Il fut surpris de la beauté et de la dignité de cette femme, et lorsqu’elle lui demanda ce qu’était devenu son amant, il lui sembla que c’était lui l’accusé, et que c’était elle le juge."
  },
  {
    "approved": true,
    "begin": 343.378,
    "end": 350.452,
    "text": "L’homme dont vous parlez, dit brusquement Villefort, est un grand coupable, et je ne puis rien faire pour lui, mademoiselle."
  },
  {
    "approved": true,
    "begin": 350.93,
    "end": 358.132,
    "text": "Mercédès laissa échapper un sanglot, et, comme Villefort essayait de passer outre, elle l’arrêta une seconde fois."
  },
  {
    "approved": true,
    "begin": 358.738,
    "end": 363.508,
    "text": "Mais où est-il du moins, demanda-t-elle, que je puisse m’informer s’il est mort ou vivant ?"
  },
  {
    "approved": true,
    "begin": 363.346,
    "end": 367.476,
    "text": "Je ne sais, il ne m’appartient plus, répondit Villefort."
  },
  {
    "approved": true,
    "begin": 367.954,
    "end": 380.916,
    "text": "Et, gêné par ce regard fin et cette suppliante attitude, il repoussa Mercédès et rentra, refermant vivement la porte, comme pour laisser dehors cette douleur qu’on lui apportait."
  },
  {
    "approved": true,
    "begin": 380.882,
    "end": 384.116,
    "text": "Mais la douleur ne se laisse pas repousser ainsi."
  },
  {
    "approved": true,
    "begin": 384.21,
    "end": 389.108,
    "text": "Comme le trait mortel dont parle Virgile, l’homme blessé l’emporte avec lui."
  },
  {
    "approved": true,
    "begin": 389.202,
    "end": 395.508,
    "text": "Villefort rentra, referma la porte, mais arrivé dans son salon les jambes lui manquèrent à son tour."
  },
  {
    "approved": true,
    "begin": 395.474,
    "end": 400.884,
    "text": "Il poussa un soupir qui ressemblait à un sanglot, et se laissa tomber dans un fauteuil."
  },
  {
    "approved": true,
    "begin": 400.85,
    "end": 406.004,
    "text": "Alors, au fond de ce cœur malade naquit le premier germe d’un ulcère mortel."
  },
  {
    "approved": true,
    "begin": 406.098,
    "end": 438.644,
    "text": "Cet homme qu’il sacrifiait à son ambition, cet innocent qui payait pour son père coupable, lui apparut pâle et menaçant, donnant la main à sa fiancée, pâle comme lui, et traînant après lui le remords, non pas celui qui fait bondir le malade comme les furieux de la fatalité antique, mais ce tintement sourd et douloureux qui, à de certains moments, frappe sur le cœur et le meurtrit au souvenir d’une action passée, meurtrissure dont les lancinantes douleurs creusent un mal qui va s’approfondissant jusqu’à la mort."
  },
  {
    "approved": true,
    "begin": 439.25,
    "end": 442.996,
    "text": "Alors il y eut dans l’âme de cet homme encore un instant d’hésitation."
  },
  {
    "approved": true,
    "begin": 443.09,
    "end": 451.7,
    "text": "Déjà plusieurs fois il avait requis, et cela sans autre émotion que celle de la lutte du juge avec l’accusé, la peine de mort contre les prévenus."
  },
  {
    "approved": true,
    "begin": 451.538,
    "end": 466.676,
    "text": "Et ces prévenus, exécutés grâce à son éloquence foudroyante qui avait entraîné ou les juges ou le jury, n’avaient pas même laissé un nuage sur son front, car ces prévenus étaient coupables, ou du moins Villefort les croyait tels."
  },
  {
    "approved": true,
    "begin": 467.666,
    "end": 470.772,
    "text": "Mais, cette fois, c’était bien autre chose."
  },
  {
    "approved": true,
    "begin": 470.482,
    "end": 481.652,
    "text": "cette peine de la prison perpétuelle, il venait de l’appliquer à un innocent, un innocent qui allait être heureux, et dont il détruisait non seulement la liberté, mais le bonheur."
  },
  {
    "approved": true,
    "begin": 481.746,
    "end": 486.004,
    "text": "cette fois, il n’était plus juge, il était bourreau."
  },
  {
    "approved": true,
    "begin": 487.378,
    "end": 498.036,
    "text": "En songeant à cela, il sentait ce battement sourd que nous avons décrit, et qui lui était inconnu jusqu’alors, retentissant au fond de son cœur et emplissant sa poitrine de vagues appréhensions."
  },
  {
    "approved": true,
    "begin": 497.746,
    "end": 509.044,
    "text": "C’est ainsi que, par une violente souffrance instinctive, est averti le blessé, qui jamais n’approchera sans trembler le doigt de sa blessure ouverte et saignante avant que sa blessure soit fermée."
  },
  {
    "approved": true,
    "begin": 509.65,
    "end": 519.796,
    "text": "Mais la blessure qu’avait reçue Villefort était de celles qui ne se ferment pas, ou qui ne se ferment que pour se rouvrir plus sanglantes et plus douloureuses qu’auparavant."
  },
  {
    "approved": true,
    "begin": 520.914,
    "end": 526.964,
    "text": "Si, dans ce moment, la douce voix de Renée eût retenti à son oreille pour lui demander grâce."
  },
  {
    "approved": true,
    "begin": 526.93,
    "end": 530.036,
    "text": "Si la belle Mercédès fût entrée et lui eût dit."
  },
  {
    "approved": true,
    "begin": 530.002,
    "end": 547.7,
    "text": "Au nom du Dieu qui nous regarde et qui nous juge, rendez-moi mon fiancé, oui, ce front à moitié plié sous la nécessité s’y fût courbé tout à fait, et de ses mains glacées eût sans doute, au risque de tout ce qui pouvait en résulter pour lui, signé l’ordre de mettre en liberté Dantès."
  },
  {
    "approved": true,
    "begin": 547.666,
    "end": 560.244,
    "text": "Mais aucune voix ne murmura dans le silence, et la porte ne s’ouvrit que pour donner entrée au valet de chambre de Villefort, qui vint lui dire que les chevaux de poste étaient attelés à la calèche de voyage."
  },
  {
    "approved": true,
    "begin": 560.338,
    "end": 577.524,
    "end_forced": true,
    "text": "Villefort se leva, ou plutôt bondit, comme un homme qui triomphe d’une lutte intérieure, courut à son secrétaire, versa dans ses poches tout l’or qui se trouvait dans un des tiroirs, tourna un instant effaré dans la chambre, la main sur son front, et articulant des paroles sans suite."
  },
  {
    "approved": true,
    "begin": 577.234,
    "begin_forced": true,
    "end": 590.196,
    "text": "Puis enfin, sentant que son valet de chambre venait de lui poser son manteau sur les épaules, il sortit, s’élança en voiture, et ordonna d’une voix brève de toucher rue du Grand-Cours, chez Monsieur de Saint-Méran."
  },
  {
    "approved": true,
    "begin": 591.058,
    "end": 594.164,
    "text": "Le malheureux Dantès était condamné."
  },
  {
    "approved": true,
    "begin": 594.77,
    "end": 600.948,
    "text": "Comme l’avait promis Monsieur de Saint-Méran, Villefort trouva la marquise et Renée dans le cabinet."
  },
  {
    "approved": true,
    "begin": 601.17,
    "end": 604.532,
    "text": "En apercevant Renée, le jeune homme tressaillit."
  },
  {
    "approved": true,
    "begin": 604.114,
    "disabled": false,
    "end": 608.116,
    "text": "Car il crut qu’elle allait lui demander de nouveau la liberté de Dantès."
  },
  {
    "approved": true,
    "begin": 607.9540000000001,
    "end": 614.654,
    "text": "Mais, hélas ! il faut le dire à la honte de notre égoïsme, la belle jeune fille n’était préoccupée que d’une chose."
  },
  {
    "approved": true,
    "begin": 614.4820000000001,
    "end": 616.582,
    "text": "du départ de Villefort."
  },
  {
    "approved": true,
    "begin": 617.042,
    "end": 622.068,
    "text": "Elle aimait Villefort, Villefort allait partir au moment de devenir son mari."
  },
  {
    "approved": true,
    "begin": 621.906,
    "end": 632.052,
    "text": "Villefort ne pouvait dire quand il reviendrait, et Renée, au lieu de plaindre Dantès, maudit l’homme qui, par son crime, la séparait de son amant."
  },
  {
    "approved": true,
    "begin": 632.402,
    "end": 634.868,
    "text": "Que devait donc dire Mercédès !"
  },
  {
    "approved": true,
    "begin": 634.706,
    "end": 640.628,
    "text": "La pauvre Mercédès avait retrouvé, au coin de la rue de la Loge, Fernand, qui l’avait suivie."
  },
  {
    "approved": true,
    "begin": 640.722,
    "end": 646.644,
    "text": "Elle était rentrée aux Catalans, et mourante, désespérée, elle s’était jetée sur son lit."
  },
  {
    "approved": true,
    "begin": 646.866,
    "end": 658.292,
    "text": "Devant ce lit, Fernand s’était mis à genoux, et pressant sa main glacée, que Mercédès ne songeait pas à retirer, il la couvrait de baisers brûlants que Mercédès ne sentait même pas."
  },
  {
    "approved": true,
    "begin": 659.026,
    "end": 661.236,
    "text": "Elle passa la nuit ainsi."
  },
  {
    "approved": true,
    "begin": 661.074,
    "end": 664.18,
    "text": "La lampe s’éteignit quand il n’y eut plus d’huile."
  },
  {
    "approved": true,
    "begin": 663.89,
    "end": 669.94,
    "text": "elle ne vit pas plus l’obscurité qu’elle n’avait vu la lumière, et le jour revint sans qu’elle vît le jour."
  },
  {
    "approved": true,
    "begin": 670.162,
    "disabled": false,
    "end": 674.548,
    "text": "La douleur avait mis devant ses yeux un bandeau qui ne lui laissait voir qu’Edmond."
  },
  {
    "approved": true,
    "begin": 675.0260000000001,
    "end": 677.086,
    "text": "Ah ! vous êtes là !"
  },
  {
    "approved": true,
    "begin": 676.864,
    "end": 680.044,
    "text": "dit-elle enfin, en se retournant du côté de Fernand."
  },
  {
    "approved": true,
    "begin": 680.274,
    "end": 684.66,
    "text": "Depuis hier je ne vous ai pas quittée, répondit Fernand avec un soupir douloureux."
  },
  {
    "approved": true,
    "begin": 685.65,
    "end": 688.5,
    "text": "Monsieur Morrel ne s’était pas tenu pour battu."
  },
  {
    "approved": true,
    "begin": 688.466,
    "end": 694.132,
    "text": "il avait appris qu’à la suite de son interrogatoire Dantès avait été conduit à la prison."
  },
  {
    "approved": true,
    "begin": 693.97,
    "end": 724.596,
    "text": "Il avait alors couru chez tous ses amis, il s’était présenté chez les personnes de Marseille qui pouvaient avoir de l’influence, mais déjà le bruit s’était répandu que le jeune homme avait été arrêté comme agent bonapartiste, et comme, à cette époque, les plus hasardeux regardaient comme un rêve insensé toute tentative de Napoléon pour remonter sur le trône, il n’avait trouvé partout que froideur, crainte ou refus, et il était rentré chez lui désespéré, mais avouant cependant que la position était grave et que personne n’y pouvait rien."
  },
  {
    "approved": true,
    "begin": 725.33,
    "end": 730.054,
    "text": "De son côté, Caderousse était fort inquiet et fort tourmenté."
  },
  {
    "approved": true,
    "begin": 729.856,
    "end": 744.436,
    "text": "au lieu de sortir comme l’avait fait Monsieur Morrel, au lieu d’essayer quelque chose en faveur de Dantès, pour lequel d’ailleurs il ne pouvait rien, il s’était enfermé avec deux bouteilles de vin de cassis, et avait essayé de noyer son inquiétude dans l’ivresse."
  },
  {
    "approved": true,
    "begin": 744.402,
    "end": 750.324,
    "text": "Mais, dans l’état d’esprit où il se trouvait, c’était trop peu de deux bouteilles pour éteindre son jugement."
  },
  {
    "approved": true,
    "begin": 750.162,
    "end": 772.98,
    "end_forced": true,
    "text": "Il était donc demeuré, trop ivre pour aller chercher d’autre vin, pas assez ivre pour que l’ivresse eût éteint ses souvenirs, accoudé en face de ses deux bouteilles vides sur une table boiteuse, et voyant danser, au reflet de sa chandelle à la longue mèche, tous ces spectres, qu’Hoffmann a semés sur ses manuscrits humides de punch, comme une poussière noire et fantastique."
  },
  {
    "approved": true,
    "begin": 773.714,
    "begin_forced": true,
    "end": 777.844,
    "text": "Danglars, seul, n’était ni tourmenté ni inquiet."
  },
  {
    "approved": true,
    "begin": 777.682,
    "end": 785.78,
    "text": "Danglars même était joyeux, car il s’était vengé d’un ennemi et avait assuré, à bord du Pharaon, sa place qu’il craignait de perdre."
  },
  {
    "approved": true,
    "begin": 785.874,
    "end": 793.204,
    "text": "Danglars était un de ces hommes de calcul qui naissent avec une plume derrière l’oreille et un encrier à la place du cœur."
  },
  {
    "approved": true,
    "begin": 793.17,
    "end": 804.55,
    "text": "Tout était pour lui dans ce monde soustraction ou multiplication, et un chiffre lui paraissait bien plus précieux qu’un homme, quand ce chiffre pouvait augmenter le total que cet homme pouvait diminuer."
  },
  {
    "approved": true,
    "begin": 804.352,
    "end": 809.972,
    "text": "Danglars s’était donc couché à son heure ordinaire et dormait tranquillement."
  },
  {
    "approved": true,
    "begin": 810.45,
    "end": 822.644,
    "text": "Villefort, après avoir reçu la lettre de Monsieur de Salvieux, embrassé Renée sur les deux joues, baisé la main de Madame de Saint-Méran, et serré celle du marquis, courait la poste sur la route d’Aix."
  },
  {
    "approved": true,
    "begin": 822.61,
    "end": 826.1,
    "end_forced": true,
    "text": "Le père Dantès se mourait de douleur et d’inquiétude."
  },
  {
    "approved": true,
    "begin": 826.066,
    "begin_forced": true,
    "end": 834.58,
    "text": "Quant à Edmond, nous savons ce qu’il était devenu."
  }
]