[
  {
    "approved": true,
    "begin": 0,
    "end": 2.292,
    "text": "Chapitre treize"
  },
  {
    "approved": true,
    "begin": 2.642,
    "end": 4.468,
    "text": "Les Cent-Jours."
  },
  {
    "approved": true,
    "begin": 4.69,
    "end": 10.95,
    "text": "Monsieur Noirtier était un bon prophète, et les choses marchèrent vite, comme il l’avait dit."
  },
  {
    "approved": true,
    "begin": 10.88,
    "end": 22.004,
    "text": "Chacun connaît ce retour de l’île d’Elbe, retour étrange, miraculeux, qui, sans exemple dans le passé, restera probablement sans imitation dans l’avenir."
  },
  {
    "approved": true,
    "begin": 22.354,
    "end": 26.868,
    "text": "Louis dix-huit n’essaya que faiblement de parer ce coup si rude."
  },
  {
    "approved": true,
    "begin": 26.578,
    "end": 31.604,
    "text": "son peu de confiance dans les hommes lui ôtait sa confiance dans les événements."
  },
  {
    "approved": true,
    "begin": 31.826,
    "end": 46.324,
    "text": "La royauté, ou plutôt la monarchie, à peine reconstituée par lui, trembla sur sa base encore incertaine, et un seul geste de l’Empereur fit crouler tout cet édifice mélange informe de vieux préjugés et d’idées nouvelles."
  },
  {
    "approved": true,
    "begin": 46.418,
    "end": 68.038,
    "text": "Villefort n’eut donc de son roi qu’une reconnaissance non seulement inutile pour le moment, mais même dangereuse, et cette croix d’officier de la Légion d’honneur, qu’il eut la prudence de ne pas montrer, quoique Monsieur de Blacas, comme le lui avait recommandé le roi, lui en eût fait soigneusement expédier le brevet."
  },
  {
    "approved": true,
    "begin": 67.968,
    "end": 79.604,
    "text": "Napoléon eût, certes, destitué Villefort sans la protection de Noirtier, devenu tout-puissant à la cour des Cent-Jours, et par les périls qu’il avait affrontés et par les services qu’il avait rendus."
  },
  {
    "approved": true,
    "begin": 79.698,
    "end": 90.228,
    "text": "Ainsi, comme il le lui avait promis, le girondin de quatre-vingt-treize et le sénateur de mille huit cent six protégea celui qui l’avait protégé la veille."
  },
  {
    "approved": true,
    "begin": 90.45,
    "end": 103.668,
    "text": "Toute la puissance de Villefort se borna donc, pendant cette évocation de l’empire, dont, au reste, il fut bien facile de prévoir la seconde chute, à étouffer le secret que Dantès avait été sur le point de divulguer."
  },
  {
    "approved": true,
    "begin": 103.506,
    "end": 110.452,
    "text": "Le procureur du roi seul fut destitué, soupçonné qu’il était de tiédeur en bonapartisme."
  },
  {
    "approved": true,
    "begin": 110.674,
    "end": 145.652,
    "text": "Cependant, à peine le pouvoir impérial fut-il rétabli, c’est-à-dire à peine l’empereur habita-t-il ces Tuileries que Louis dix-huit venait de quitter, et eut-il lancé ses ordres nombreux et divergents de ce petit cabinet où nous avons, à la suite de Villefort, introduit nos lecteurs, et sur la table de noyer duquel il retrouva, encore tout ouverte et à moitié pleine, la tabatière de Louis dix-huit, que Marseille, malgré l’attitude de ses magistrats, commença à sentir fermenter en elle ces brandons de guerre civile toujours mal éteints dans le Midi."
  },
  {
    "approved": true,
    "begin": 145.618,
    "end": 158.068,
    "text": "Peu s’en fallut alors que les représailles n’allassent au-delà de quelques charivaris dont on assiégea les royalistes enfermés chez eux, et des affronts publics dont on poursuivit ceux qui se hasardaient à sortir."
  },
  {
    "approved": true,
    "begin": 158.034,
    "end": 188.148,
    "text": "Par un revirement tout naturel, le digne armateur, que nous avons désigné comme appartenant au parti populaire, se trouva à son tour en ce moment, nous ne dirons pas tout-puissant, car Monsieur Morrel était un homme prudent et légèrement timide, comme tous ceux qui ont fait une lente et laborieuse fortune commerciale, mais en mesure, tout dépassé qu’il était par les zélés bonapartistes qui le traitaient de modéré, en mesure, dis-je, d’élever la voix pour faire entendre une réclamation."
  },
  {
    "approved": true,
    "begin": 187.986,
    "end": 195.06,
    "text": "Cette réclamation, comme on le devine facilement, avait trait à Dantès."
  },
  {
    "approved": true,
    "begin": 195.026,
    "end": 204.66,
    "text": "Villefort était demeuré debout, malgré la chute de son supérieur, et son mariage, en restant décidé, était cependant remis à des temps plus heureux."
  },
  {
    "approved": true,
    "begin": 204.626,
    "end": 213.446,
    "text": "Si l’empereur gardait le trône, c’était une autre alliance qu’il fallait à Gérard, et son père se chargerait de la lui trouver."
  },
  {
    "approved": true,
    "begin": 212.992,
    "end": 224.244,
    "text": "Si une seconde Restauration ramenait Louis dix-huit en France, l’influence de Monsieur de Saint-Méran doublait, ainsi que la sienne, et l’union redevenait plus sortable que jamais."
  },
  {
    "approved": true,
    "begin": 225.362,
    "end": 234.868,
    "text": "Le substitut du procureur du roi était donc momentanément le premier magistrat de Marseille, lorsqu’un matin sa porte s’ouvrit, et on lui annonça Monsieur Morrel."
  },
  {
    "approved": true,
    "begin": 235.602,
    "end": 242.548,
    "text": "Un autre se fût empressé d’aller au-devant de l’armateur, et, par cet empressement, eût indiqué sa faiblesse."
  },
  {
    "approved": true,
    "begin": 242.386,
    "end": 249.972,
    "text": "Mais Villefort était un homme supérieur qui avait, sinon la pratique, du moins l’instinct de toutes choses."
  },
  {
    "approved": true,
    "begin": 249.682,
    "end": 262.516,
    "text": "Il fit faire antichambre à Morrel, comme il eût fait sous la Restauration, quoiqu’il n’eût personne près de lui, mais par la simple raison qu’il est d’habitude qu’un substitut du procureur du roi fasse faire antichambre."
  },
  {
    "approved": true,
    "begin": 262.482,
    "end": 272.372,
    "text": "Puis, après un quart d’heure qu’il employa à lire deux ou trois journaux de nuances différentes, il ordonna que l’armateur fût introduit."
  },
  {
    "approved": true,
    "begin": 272.21,
    "end": 275.572,
    "text": "Monsieur Morrel s’attendait à trouver Villefort abattu."
  },
  {
    "approved": true,
    "begin": 275.41,
    "end": 291.828,
    "text": "il le trouva comme il l’avait vu six semaines auparavant, c’est-à-dire calme, ferme et plein de cette froide politesse, la plus infranchissable de toutes les barrières qui séparent l’homme élevé de l’homme vulgaire."
  },
  {
    "approved": true,
    "begin": 291.41,
    "end": 307.188,
    "text": "Il avait pénétré dans le cabinet de Villefort, convaincu que le magistrat allait trembler à sa vue, et c’était lui, tout au contraire, qui se trouvait tout frissonnant et tout ému devant ce personnage interrogateur, qui l’attendait le coude appuyé sur son bureau."
  },
  {
    "approved": true,
    "begin": 307.538,
    "end": 309.748,
    "text": "Il s’arrêta à la porte."
  },
  {
    "approved": true,
    "begin": 309.714,
    "end": 314.484,
    "text": "Villefort le regarda, comme s’il avait quelque peine à le reconnaître."
  },
  {
    "approved": true,
    "begin": 314.322,
    "end": 323.06,
    "text": "Enfin, après quelques secondes d’examen et de silence, pendant lesquelles le digne armateur tournait et retournait son chapeau entre ses mains."
  },
  {
    "approved": true,
    "begin": 323.154,
    "end": 325.446,
    "text": "Monsieur Morrel, je crois ?"
  },
  {
    "approved": true,
    "begin": 325.12,
    "end": 326.516,
    "text": "dit Villefort."
  },
  {
    "approved": true,
    "begin": 326.354,
    "end": 329.46,
    "text": "Oui, monsieur, moi-même, répondit l’armateur."
  },
  {
    "approved": true,
    "begin": 329.17,
    "end": 338.164,
    "text": "Approchez-vous donc, continua le magistrat, en faisant de la main un signe protecteur, et dites-moi à quelle circonstance je dois l’honneur de votre visite."
  },
  {
    "approved": true,
    "begin": 338.514,
    "end": 341.19,
    "text": "Ne vous en doutez-vous point, monsieur ?"
  },
  {
    "approved": true,
    "begin": 340.736,
    "end": 342.388,
    "text": "demanda Morrel."
  },
  {
    "approved": true,
    "begin": 342.098,
    "end": 344.646,
    "text": "Non, pas le moins du monde."
  },
  {
    "approved": true,
    "begin": 344.32,
    "end": 350.58,
    "text": "Ce qui n’empêche pas que je ne sois tout disposé à vous être agréable, si la chose était en mon pouvoir."
  },
  {
    "approved": true,
    "begin": 350.802,
    "end": 354.676,
    "text": "La chose dépend entièrement de vous, monsieur, dit Morrel."
  },
  {
    "approved": true,
    "begin": 354.386,
    "end": 356.724,
    "text": "Expliquez-vous donc, alors."
  },
  {
    "approved": true,
    "begin": 356.562,
    "end": 379.124,
    "text": "Monsieur, continua l’armateur, reprenant son assurance à mesure qu’il parlait, et affermi d’ailleurs par la justice de sa cause et la netteté de sa position, vous vous rappelez que, quelques jours avant qu’on apprit le débarquement de Sa Majesté l’empereur, j’étais venu réclamer votre indulgence pour un malheureux jeune homme, un marin, second à bord de mon brick."
  },
  {
    "approved": true,
    "begin": 378.706,
    "end": 384.116,
    "text": "Il était accusé, si vous vous le rappelez de relations avec l’île d’Elbe."
  },
  {
    "approved": true,
    "begin": 384.082,
    "end": 388.852,
    "text": "ces relations, qui étaient un crime à cette époque, sont aujourd’hui des titres de faveur."
  },
  {
    "approved": true,
    "begin": 388.69,
    "end": 392.646,
    "text": "Vous serviez Louis dix-huit alors, et ne l’avez pas ménagé, monsieur."
  },
  {
    "approved": true,
    "begin": 392.448,
    "end": 394.1,
    "text": "C’était votre devoir."
  },
  {
    "approved": true,
    "begin": 394.194,
    "end": 398.452,
    "text": "Aujourd’hui, vous servez Napoléon, et vous devez le protéger."
  },
  {
    "approved": true,
    "begin": 398.034,
    "end": 400.116,
    "text": "C’est votre devoir encore."
  },
  {
    "approved": true,
    "begin": 400.21,
    "end": 402.932,
    "text": "Je viens donc vous demander ce qu’il est devenu."
  },
  {
    "approved": true,
    "begin": 403.282,
    "end": 406.516,
    "text": "Villefort fit un violent effort sur lui même."
  },
  {
    "approved": true,
    "begin": 406.098,
    "end": 408.134,
    "text": "Le nom de cet homme ?"
  },
  {
    "approved": true,
    "begin": 407.68,
    "end": 409.332,
    "text": "demanda-t-il."
  },
  {
    "approved": true,
    "begin": 408.914,
    "end": 411.38,
    "text": "ayez la bonté de me dire son nom."
  },
  {
    "approved": true,
    "begin": 411.346,
    "end": 413.172,
    "text": "Edmond Dantès."
  },
  {
    "approved": true,
    "begin": 413.138,
    "end": 421.62,
    "text": "Évidemment, Villefort eût autant aimé, dans un duel, essuyer le feu de son adversaire à vingt-cinq pas, que d’entendre prononcer ainsi ce nom à bout portant."
  },
  {
    "approved": true,
    "begin": 421.458,
    "end": 424.564,
    "text": "Cependant il ne sourcilla point."
  },
  {
    "approved": true,
    "begin": 424.914,
    "end": 433.524,
    "text": "De cette façon, se dit en lui-même Villefort, on ne pourra point m’accuser d’avoir fait de l’arrestation de ce jeune homme une question purement personnelle."
  },
  {
    "approved": true,
    "begin": 433.106,
    "end": 437.492,
    "text": "Dantès ? répéta-t-il, Edmond Dantès, dites-vous ?"
  },
  {
    "approved": true,
    "begin": 437.202,
    "end": 438.772,
    "text": "Oui, monsieur."
  },
  {
    "approved": true,
    "begin": 438.738,
    "end": 448.884,
    "text": "Villefort ouvrit alors un gros registre placé dans un casier voisin, recourut à une table, de la table passa à des dossiers, et, se retournant vers l’armateur."
  },
  {
    "approved": true,
    "begin": 448.722,
    "end": 451.572,
    "text": "Êtes-vous bien sûr de ne pas vous tromper, monsieur ?"
  },
  {
    "approved": true,
    "begin": 451.282,
    "end": 454.26,
    "text": "lui dit-il de l’air le plus naturel."
  },
  {
    "approved": true,
    "begin": 453.97,
    "end": 466.164,
    "text": "Si Morrel eût été un homme plus fin ou mieux éclairé sur cette affaire, il eût trouvé bizarre que le substitut du procureur du roi daignât lui répondre sur ces matières complètement étrangères à son ressort."
  },
  {
    "approved": true,
    "begin": 465.746,
    "end": 474.31,
    "text": "Et il se fût demandé pourquoi Villefort ne le renvoyait point aux registres d’écrou, aux gouverneurs de prison, au préfet du département."
  },
  {
    "approved": true,
    "begin": 473.856,
    "end": 483.27,
    "text": "Mais Morrel, cherchant en vain la crainte dans Villefort, n’y vit plus, du moment où toute crainte paraissait absente, que la condescendance."
  },
  {
    "approved": true,
    "begin": 483.2,
    "end": 486.004,
    "text": "Villefort avait rencontré juste."
  },
  {
    "approved": true,
    "begin": 486.226,
    "end": 488.774,
    "text": "Non, monsieur, dit Morrel, je ne me trompe pas."
  },
  {
    "approved": true,
    "begin": 488.448,
    "end": 493.766,
    "text": "D’ailleurs, je connais le pauvre garçon depuis dix ans, et il est à mon service depuis quatre."
  },
  {
    "approved": true,
    "begin": 493.44,
    "end": 495.814,
    "text": "Je vins, vous en souvenez-vous ?"
  },
  {
    "approved": true,
    "begin": 495.36,
    "end": 502.132,
    "text": "il y a six semaines, vous prier d’être clément, comme je viens aujourd’hui vous prier d’être juste pour le pauvre garçon."
  },
  {
    "approved": true,
    "begin": 501.714,
    "end": 505.972,
    "text": "Vous me reçûtes même assez mal et me répondîtes en homme mécontent."
  },
  {
    "approved": true,
    "begin": 506.066,
    "end": 509.694,
    "text": "Ah ! c’est que les royalistes étaient durs aux bonapartistes en ce temps-là !"
  },
  {
    "approved": true,
    "begin": 509.778,
    "end": 522.612,
    "text": "Monsieur, répondit Villefort arrivant à la parade avec sa prestesse et son sang-froid ordinaires, j’étais royaliste alors que je croyais les Bourbons non seulement les héritiers légitimes du trône, mais encore les élus de la nation."
  },
  {
    "approved": true,
    "begin": 522.322,
    "end": 527.118,
    "text": "Mais le retour miraculeux dont nous venons d’être témoins m’a prouvé que je me trompais."
  },
  {
    "approved": true,
    "begin": 526.93,
    "end": 529.35,
    "text": "Le génie de Napoléon a vaincu."
  },
  {
    "approved": true,
    "begin": 529.152,
    "disabled": false,
    "end": 531.956,
    "text": "le monarque légitime est le monarque aimé."
  },
  {
    "approved": true,
    "begin": 531.538,
    "end": 535.878,
    "text": "À la bonne heure ! s’écria Morrel avec sa bonne grosse franchise,"
  },
  {
    "approved": true,
    "begin": 535.808,
    "end": 540.398,
    "text": "vous me faites plaisir de me parler ainsi, et j’en augure bien pour le sort d’Edmond."
  },
  {
    "approved": true,
    "begin": 540.498,
    "end": 544.8380000000001,
    "text": "Attendez donc, reprit Villefort en feuilletant un nouveau registre, j’y suis."
  },
  {
    "approved": true,
    "begin": 544.64,
    "end": 547.782,
    "text": "c’est un marin, n’est-ce pas, qui épousait une Catalane ?"
  },
  {
    "approved": true,
    "begin": 547.456,
    "disabled": false,
    "end": 548.934,
    "text": "Oui, oui."
  },
  {
    "approved": true,
    "begin": 548.6080000000001,
    "end": 550.468,
    "text": "Oh ! je me rappelle maintenant."
  },
  {
    "approved": true,
    "begin": 550.144,
    "end": 552.044,
    "text": "la chose était très grave."
  },
  {
    "approved": true,
    "begin": 551.762,
    "end": 553.204,
    "text": "Comment cela ?"
  },
  {
    "approved": true,
    "begin": 552.914,
    "end": 557.254,
    "text": "Vous savez qu’en sortant de chez moi il avait été conduit aux prisons du palais de justice."
  },
  {
    "approved": true,
    "begin": 556.8,
    "end": 558.196,
    "text": "Oui, eh bien ?"
  },
  {
    "approved": true,
    "begin": 557.906,
    "end": 562.63,
    "text": "Eh bien, j’ai fait mon rapport à Paris, j’ai envoyé les papiers trouvés sur lui."
  },
  {
    "approved": true,
    "begin": 562.176,
    "end": 564.468,
    "text": "C’était mon devoir que voulez-vous…"
  },
  {
    "approved": true,
    "begin": 564.178,
    "end": 567.75,
    "text": "et huit jours après son arrestation le prisonnier fut enlevé."
  },
  {
    "approved": true,
    "begin": 567.552,
    "disabled": false,
    "end": 568.646,
    "text": "Enlevé !"
  },
  {
    "approved": true,
    "begin": 568.32,
    "disabled": false,
    "end": 571.86,
    "text": "s’écria Morrel, mais qu’a-t-on pu faire du pauvre garçon ?"
  },
  {
    "approved": true,
    "begin": 571.7760000000001,
    "end": 573.556,
    "text": "Oh ! rassurez-vous."
  },
  {
    "approved": true,
    "begin": 573.2660000000001,
    "end": 581.8860000000001,
    "text": "Il aura été transporté à Fenestrelle, à Pignerol, aux Îles Sainte-Marguerite, ce que l’on appelle dépaysé, en termes d’administration."
  },
  {
    "approved": true,
    "begin": 581.714,
    "end": 586.228,
    "text": "Et un beau matin vous allez le voir revenir prendre le commandement de son navire."
  },
  {
    "approved": true,
    "begin": 586.194,
    "end": 589.556,
    "text": "Qu’il vienne quand il voudra, sa place lui sera gardée."
  },
  {
    "approved": true,
    "begin": 589.522,
    "end": 592.71,
    "text": "Mais comment n’est-il pas déjà revenu ?"
  },
  {
    "approved": true,
    "begin": 592.256,
    "end": 599.924,
    "text": "Il me semble que le premier soin de la justice bonapartiste eût dû être de mettre dehors ceux qu’avait incarcérés la justice royaliste."
  },
  {
    "approved": true,
    "begin": 599.762,
    "end": 603.66,
    "text": "N’accusez pas témérairement, mon cher monsieur Morrel, répondit Villefort."
  },
  {
    "approved": true,
    "begin": 603.66,
    "end": 606.964,
    "text": "Il faut, en toutes choses, procéder légalement."
  },
  {
    "approved": true,
    "begin": 606.546,
    "end": 612.98,
    "text": "L’ordre d’incarcération était venu d’en haut, il faut que d’en haut aussi vienne l’ordre de liberté."
  },
  {
    "approved": true,
    "begin": 613.074,
    "end": 616.308,
    "text": "Or, Napoléon est rentré depuis quinze jours à peine."
  },
  {
    "approved": true,
    "begin": 616.018,
    "end": 620.66,
    "text": "À peine aussi les lettres d’abolition doivent-elles être expédiées."
  },
  {
    "approved": true,
    "begin": 620.754,
    "end": 626.118,
    "text": "Mais, demanda Morrel, n’y a-t-il pas moyen de presser les formalités, maintenant que nous triomphons ?"
  },
  {
    "approved": true,
    "begin": 625.92,
    "end": 630.26,
    "text": "J’ai quelques amis, quelque influence, je puis obtenir mainlevée de l’arrêt."
  },
  {
    "approved": true,
    "begin": 630.098,
    "end": 632.052,
    "text": "Il n’y a pas eu d’arrêt."
  },
  {
    "approved": true,
    "begin": 631.89,
    "end": 633.844,
    "text": "De l’écrou, alors."
  },
  {
    "approved": true,
    "begin": 634.45,
    "end": 638.15,
    "text": "En matière politique, il n’y a pas de registre d’écrou."
  },
  {
    "approved": true,
    "begin": 637.696,
    "end": 643.526,
    "text": "Parfois les gouvernements ont intérêt à faire disparaître un homme sans qu’il laisse trace de son passage."
  },
  {
    "approved": true,
    "begin": 643.328,
    "end": 646.004,
    "text": "des notes d’écrou guideraient les recherches."
  },
  {
    "approved": true,
    "begin": 645.97,
    "end": 649.46,
    "text": "C’était comme cela sous les Bourbons peut-être, mais maintenant…."
  },
  {
    "approved": true,
    "begin": 649.554,
    "end": 652.916,
    "text": "C’est comme cela dans tous les temps, mon cher monsieur Morrel."
  },
  {
    "approved": true,
    "begin": 652.498,
    "end": 655.476,
    "text": "Les gouvernements se suivent et se ressemblent."
  },
  {
    "approved": true,
    "begin": 655.698,
    "end": 661.62,
    "text": "La machine pénitentiaire montée sous Louis quatorze va encore aujourd’hui, à la Bastille près."
  },
  {
    "approved": true,
    "begin": 661.586,
    "end": 667.892,
    "text": "L’Empereur a toujours été plus strict pour le règlement de ses prisons que ne l’a été le Grand Roi lui-même."
  },
  {
    "approved": true,
    "begin": 667.474,
    "end": 672.372,
    "text": "Et le nombre des incarcérés dont les registres ne gardent aucune trace est incalculable."
  },
  {
    "approved": true,
    "begin": 672.338,
    "end": 677.876,
    "text": "Tant de bienveillance eût détourné des certitudes, et Morrel n’avait pas même de soupçons."
  },
  {
    "approved": true,
    "begin": 677.458,
    "disabled": false,
    "end": 684.66,
    "text": "Mais enfin, monsieur de Villefort, dit-il, quel conseil me donneriez-vous qui hâtât le retour du pauvre Dantès ?"
  },
  {
    "approved": true,
    "begin": 684.4979999999999,
    "end": 689.012,
    "text": "Un seul, monsieur. faites une pétition au ministre de la Justice."
  },
  {
    "approved": true,
    "begin": 688.5939999999999,
    "end": 692.438,
    "text": "Oh ! monsieur, nous savons ce que c’est que les pétitions."
  },
  {
    "approved": true,
    "begin": 692.352,
    "end": 696.052,
    "text": "le ministre en reçoit deux cents par jour et n’en lit point quatre."
  },
  {
    "approved": true,
    "begin": 695.762,
    "end": 704.116,
    "text": "Oui, reprit Villefort, mais il lira une pétition envoyée par moi, apostillée par moi, adressée directement par moi."
  },
  {
    "approved": true,
    "begin": 704.21,
    "end": 707.654,
    "text": "Et vous vous chargeriez de faire parvenir cette pétition, monsieur ?"
  },
  {
    "approved": true,
    "begin": 707.2,
    "end": 709.318,
    "text": "Avec le plus grand plaisir."
  },
  {
    "approved": true,
    "begin": 709.12,
    "end": 712.39,
    "text": "Dantès pouvait être coupable alors."
  },
  {
    "approved": true,
    "begin": 711.936,
    "end": 719.732,
    "text": "Mais il est innocent aujourd’hui, et il est de mon devoir de faire rendre la liberté à celui qu’il a été de mon devoir de faire mettre en prison."
  },
  {
    "approved": true,
    "begin": 720.082,
    "end": 728.052,
    "text": "Villefort prévenait ainsi le danger d’une enquête peu probable, mais possible, enquête qui le perdait sans ressource."
  },
  {
    "approved": true,
    "begin": 727.634,
    "end": 730.74,
    "text": "Mais comment écrit-on au ministre ?"
  },
  {
    "approved": true,
    "begin": 730.322,
    "disabled": false,
    "end": 734.79,
    "text": "Mettez-vous là, monsieur Morrel, dit Villefort, en cédant sa place à l’armateur."
  },
  {
    "approved": true,
    "begin": 734.464,
    "end": 735.988,
    "text": "Je vais vous dicter."
  },
  {
    "approved": true,
    "begin": 735.57,
    "end": 737.78,
    "text": "Vous auriez cette bonté ?"
  },
  {
    "approved": true,
    "begin": 737.49,
    "end": 738.804,
    "text": "Sans doute."
  },
  {
    "approved": true,
    "begin": 738.642,
    "end": 742.004,
    "text": "Ne perdons pas de temps, nous n’en avons déjà que trop perdu."
  },
  {
    "approved": true,
    "begin": 741.714,
    "end": 747.078,
    "text": "Oui, monsieur, songeons que le pauvre garçon attend, souffre et se désespère peut-être."
  },
  {
    "approved": true,
    "begin": 747.008,
    "end": 752.326,
    "text": "Villefort frissonna à l’idée de ce prisonnier le maudissant dans le silence et l’obscurité."
  },
  {
    "approved": true,
    "begin": 751.872,
    "end": 755.188,
    "text": "Mais il était engagé trop avant pour reculer."
  },
  {
    "approved": true,
    "begin": 754.898,
    "end": 759.284,
    "text": "Dantès devait être brisé entre les rouages de son ambition."
  },
  {
    "approved": true,
    "begin": 759.122,
    "end": 764.788,
    "text": "J’attends, monsieur, dit l’armateur assis dans le fauteuil de Villefort et une plume à la main."
  },
  {
    "approved": true,
    "begin": 764.626,
    "end": 777.076,
    "text": "Villefort alors dicta une demande dans laquelle, dans un but excellent, il n’y avait point à en douter, il exagérait le patriotisme de Dantès et les services rendus par lui à la cause bonapartiste."
  },
  {
    "approved": true,
    "begin": 776.786,
    "end": 782.534,
    "text": "Dans cette demande, Dantès était devenu un des agents les plus actifs du retour de Napoléon."
  },
  {
    "approved": true,
    "begin": 782.208,
    "end": 791.156,
    "text": "Il était évident qu’en voyant une pareille pièce, le ministre devait faire justice à l’instant même, si justice n’était point faite déjà."
  },
  {
    "approved": true,
    "begin": 790.866,
    "end": 796.148,
    "text": "La pétition terminée, Villefort la relut à haute voix."
  },
  {
    "approved": true,
    "begin": 795.986,
    "end": 799.476,
    "text": "C’est cela, dit-il, et maintenant reposez-vous sur moi."
  },
  {
    "approved": true,
    "begin": 799.442,
    "end": 802.118,
    "text": "Et la pétition partira bientôt, monsieur ?"
  },
  {
    "approved": true,
    "begin": 801.664,
    "end": 803.316,
    "text": "Aujourd’hui même."
  },
  {
    "approved": true,
    "begin": 802.898,
    "end": 804.934,
    "text": "Apostillée par vous ?"
  },
  {
    "approved": true,
    "begin": 804.48,
    "end": 812.02,
    "text": "La meilleure apostille que je puisse mettre, monsieur, est de certifier véritable tout ce que vous dites dans cette demande."
  },
  {
    "approved": true,
    "begin": 811.858,
    "end": 817.524,
    "text": "Et Villefort s’assit à son tour, et sur un coin de la pétition appliqua son certificat."
  },
  {
    "approved": true,
    "begin": 817.618,
    "end": 821.118,
    "text": "Maintenant, monsieur, que faut-il faire ? demanda Morrel."
  },
  {
    "approved": true,
    "begin": 820.8180000000001,
    "end": 823.3660000000001,
    "text": "Attendre, reprit Villefort."
  },
  {
    "approved": true,
    "begin": 822.912,
    "end": 824.5580000000001,
    "text": "Je réponds de tout."
  },
  {
    "approved": true,
    "begin": 824.914,
    "end": 828.02,
    "text": "Cette assurance rendit l’espoir à Morrel."
  },
  {
    "approved": true,
    "begin": 827.73,
    "end": 836.98,
    "text": "il quitta le substitut du procureur du roi enchanté de lui, et alla annoncer au vieux père de Dantès qu’il ne tarderait pas à revoir son fils."
  },
  {
    "approved": true,
    "begin": 837.586,
    "end": 859.38,
    "text": "Quand à Villefort, au lieu de l’envoyer à Paris, il conserva précieusement entre ses mains cette demande qui, pour sauver Dantès dans le présent, le compromettait si effroyablement dans l’avenir, en supposant une chose que l’aspect de l’Europe et la tournure des événements permettaient déjà de supposer, c’est-à-dire une seconde Restauration."
  },
  {
    "approved": true,
    "begin": 859.858,
    "end": 863.174,
    "text": "Dantès demeura donc prisonnier."
  },
  {
    "approved": true,
    "begin": 862.72,
    "end": 874.438,
    "text": "perdu dans les profondeurs de son cachot, il n’entendit point le bruit formidable de la chute du trône de Louis dix-huit et celui, plus épouvantable encore, de l’écroulement de l’empire."
  },
  {
    "approved": true,
    "begin": 874.24,
    "end": 881.524,
    "text": "Mais Villefort, lui, avait tout suivi d’un œil vigilant, tout écouté d’une oreille attentive."
  },
  {
    "approved": true,
    "begin": 881.362,
    "end": 897.862,
    "text": "Deux fois, pendant cette courte apparition impériale que l’on appela les Cent-Jours, Morrel était revenu à la charge, insistant toujours pour la liberté de Dantès, et chaque fois Villefort l’avait calmé par des promesses et des espérances."
  },
  {
    "approved": true,
    "begin": 897.408,
    "end": 900.468,
    "text": "Enfin, Waterloo arriva."
  },
  {
    "approved": true,
    "begin": 900.306,
    "end": 903.622,
    "text": "Morrel ne reparut pas chez Villefort."
  },
  {
    "approved": true,
    "begin": 903.168,
    "end": 909.556,
    "text": "l’armateur avait fait pour son jeune ami tout ce qu’il était humainement possible de faire."
  },
  {
    "approved": true,
    "begin": 909.138,
    "end": 915.572,
    "text": "Essayer de nouvelles tentatives sous cette seconde Restauration était se compromettre inutilement."
  },
  {
    "approved": true,
    "begin": 915.282,
    "end": 918.644,
    "text": "Louis dix-huit remonta sur le trône."
  },
  {
    "approved": true,
    "begin": 918.226,
    "end": 927.86,
    "text": "Villefort, pour qui Marseille était plein de souvenirs devenus pour lui des remords, demanda et obtint la place de procureur du roi vacante à Toulouse."
  },
  {
    "approved": true,
    "begin": 927.442,
    "end": 936.052,
    "text": "Quinze jours après son installation dans sa nouvelle résidence, il épousa Mademoiselle Renée de Saint-Méran, dont le père était mieux en cour que jamais."
  },
  {
    "approved": true,
    "begin": 935.634,
    "end": 945.524,
    "text": "Voilà comment Dantès, pendant les Cent-Jours et après Waterloo, demeura sous les verrous, oublié, sinon des hommes, au moins de Dieu."
  },
  {
    "approved": true,
    "begin": 945.234,
    "end": 952.646,
    "text": "Danglars comprit toute la portée du coup dont il avait frappé Dantès, en voyant revenir Napoléon en France."
  },
  {
    "approved": true,
    "begin": 952.192,
    "end": 965.62,
    "text": "sa dénonciation avait touché juste, et, comme tous les hommes d’une certaine portée pour le crime et d’une moyenne intelligence pour la vie ordinaire, il appela cette coïncidence bizarre un décret de la Providence."
  },
  {
    "approved": true,
    "begin": 965.458,
    "end": 974.022,
    "text": "Mais quand Napoléon fut de retour à Paris et que sa voix retentit de nouveau, impérieuse et puissante, Danglars eut peur."
  },
  {
    "approved": true,
    "begin": 973.696,
    "end": 982.82,
    "text": "À chaque instant, il s’attendit à voir reparaître Dantès, Dantès sachant tout, Dantès menaçant et fort pour toutes les vengeances."
  },
  {
    "approved": true,
    "begin": 982.82,
    "end": 1000.052,
    "text": "Alors il manifesta à Monsieur Morrel le désir de quitter le service de mer, et se fit recommander par lui à un négociant espagnol, chez lequel il entra comme commis d’ordre vers la fin de mars, c’est-à-dire dix ou douze jours après la rentrée de Napoléon aux Tuileries."
  },
  {
    "approved": true,
    "begin": 999.89,
    "end": 1005.042,
    "text": "Il partit donc pour Madrid, et l’on n’entendit plus parler de lui."
  },
  {
    "approved": true,
    "begin": 1004.88,
    "end": 1007.69,
    "text": "Fernand, lui, ne comprit rien."
  },
  {
    "approved": true,
    "begin": 1007.236,
    "end": 1011.318,
    "text": "Dantès était absent, c’était tout ce qu’il lui fallait."
  },
  {
    "approved": true,
    "begin": 1010.9,
    "end": 1012.81,
    "text": "Qu’était-il devenu ?"
  },
  {
    "approved": true,
    "begin": 1012.356,
    "end": 1014.85,
    "text": "il ne chercha point à le savoir."
  },
  {
    "approved": true,
    "begin": 1014.524,
    "end": 1027.91,
    "text": "Seulement, pendant tout le répit que lui donnait son absence, il s’ingénia, partie à abuser Mercédès sur les motifs de cette absence, partie à méditer des plans d’émigration et d’enlèvement."
  },
  {
    "approved": true,
    "begin": 1027.456,
    "disabled": false,
    "end": 1054.192,
    "text": "De temps en temps aussi, et c’étaient les heures sombres de sa vie, il s’asseyait sur la pointe du cap Pharo, de cet endroit où l’on distingue à la fois Marseille et le village des Catalans, regardant, triste et immobile comme un oiseau de proie, s’il ne verrait point, par l’une de ces deux routes, revenir le beau jeune homme à la démarche libre, à la tête haute qui, pour lui aussi, était devenu messager d’une rude vengeance."
  },
  {
    "approved": true,
    "begin": 1054.03,
    "end": 1058.37,
    "text": "Alors, le dessein de Fernand était arrêté."
  },
  {
    "approved": true,
    "begin": 1057.916,
    "end": 1065.9759999999999,
    "text": "il cassait la tête de Dantès d’un coup de fusil et se tuait après, se disait-il à lui-même, pour colorer son assassinat."
  },
  {
    "approved": true,
    "begin": 1066.07,
    "end": 1067.8899999999999,
    "text": "Mais Fernand s’abusait."
  },
  {
    "approved": true,
    "begin": 1067.73,
    "end": 1072.372,
    "text": "cet homme-là ne se fût jamais tué, car il espérait toujours."
  },
  {
    "approved": true,
    "begin": 1072.21,
    "end": 1087.224,
    "text": "Sur ces entrefaites, et parmi tant de fluctuations douloureuses, l’empire appela un dernier ban de soldats, et tout ce qu’il y avait d’hommes en état de porter les armes s’élança hors de France, à la voix retentissante de l’empereur."
  },
  {
    "approved": true,
    "begin": 1087.19,
    "end": 1099.896,
    "text": "Fernand partit comme les autres, quittant sa cabane et Mercédès, et rongé de cette sombre et terrible pensée que, derrière lui peut-être, son rival allait revenir et épouser celle qu’il aimait."
  },
  {
    "approved": true,
    "begin": 1100.63,
    "end": 1105.396,
    "text": "Si Fernand avait jamais dû se tuer, c’était en quittant Mercédès qu’il l’eût fait."
  },
  {
    "approved": true,
    "begin": 1105.49,
    "end": 1119.222,
    "text": "Ses attentions pour Mercédès, la pitié qu’il paraissait donner à son malheur, le soin qu’il prenait d’aller au-devant de ses moindres désirs, avaient produit l’effet que produisent toujours sur les cœurs généreux les apparences du dévouement."
  },
  {
    "approved": true,
    "begin": 1119.06,
    "end": 1122.37,
    "text": "Mercédès avait toujours aimé Fernand d’amitié."
  },
  {
    "approved": true,
    "begin": 1122.3,
    "end": 1127.286,
    "text": "Son amitié s’augmenta pour lui d’un nouveau sentiment, la reconnaissance."
  },
  {
    "approved": true,
    "begin": 1127.38,
    "end": 1141.11,
    "text": "Mon frère, dit-elle en attachant le sac du conscrit sur les épaules du Catalan, mon frère, mon seul ami, ne vous faites pas tuer, ne me laissez pas seule dans ce monde, où je pleure et où je serai seule dès que vous n’y serez plus."
  },
  {
    "approved": true,
    "begin": 1141.46,
    "end": 1146.482,
    "text": "Ces paroles, dites au moment du départ, rendirent quelque espoir à Fernand."
  },
  {
    "approved": true,
    "begin": 1146.32,
    "end": 1151.604,
    "text": "Si Dantès ne revenait pas, Mercédès pourrait donc un jour être à lui."
  },
  {
    "approved": true,
    "begin": 1151.57,
    "end": 1159.62,
    "text": "Mercédès resta seule sur cette terre nue, qui ne lui avait jamais paru si aride, et avec la mer immense pour horizon."
  },
  {
    "approved": true,
    "begin": 1159.422,
    "end": 1168.5,
    "text": "Toute baignée de pleurs, comme cette folle dont on nous raconte la douloureuse histoire, on la voyait errer sans cesse autour du petit village des Catalans."
  },
  {
    "approved": true,
    "begin": 1168.21,
    "end": 1176.564,
    "text": "tantôt s’arrêtant sous le soleil ardent du Midi, debout, immobile, muette comme une statue, et regardant Marseille."
  },
  {
    "approved": true,
    "begin": 1176.53,
    "end": 1196.274,
    "text": "Tantôt assise au bord du rivage, écoutant ce gémissement de la mer, éternel comme sa douleur, et se demandant sans cesse s’il ne valait pas mieux se pencher en avant, se laisser aller à son propre poids, ouvrir l’abîme et s’y engloutir, que de souffrir ainsi toutes ces cruelles alternatives d’une attente sans espérance."
  },
  {
    "approved": true,
    "begin": 1196.24,
    "end": 1204.728,
    "text": "Ce ne fut pas le courage qui manqua à Mercédès pour accomplir ce projet, ce fut la religion qui lui vint en aide et qui la sauva du suicide."
  },
  {
    "approved": true,
    "begin": 1204.95,
    "end": 1207.37,
    "text": "Caderousse fut appelé, comme Fernand."
  },
  {
    "approved": true,
    "begin": 1207.044,
    "end": 1216.374,
    "text": "Seulement, comme il avait huit ans de plus que le Catalan, et qu’il était marié, il ne fit partie que du troisième ban, et fut envoyé sur les côtes."
  },
  {
    "approved": true,
    "begin": 1216.34,
    "end": 1223.37,
    "text": "Le vieux Dantès, qui n’était plus soutenu que par l’espoir, perdit l’espoir à la chute de l’empereur."
  },
  {
    "approved": true,
    "begin": 1222.916,
    "end": 1234.424,
    "text": "Cinq mois, jour pour jour, après avoir été séparé de son fils, et presque à la même heure où il avait été arrêté, il rendit le dernier soupir entre les bras de Mercédès."
  },
  {
    "approved": true,
    "begin": 1234.39,
    "end": 1243.126,
    "text": "Monsieur Morrel pourvut à tous les frais de son enterrement, et paya les pauvres petites dettes que le vieillard avait faites pendant sa maladie."
  },
  {
    "approved": true,
    "begin": 1243.22,
    "end": 1249.01,
    "text": "Il y avait plus que de la bienfaisance à agir ainsi, il y avait du courage."
  },
  {
    "approved": true,
    "begin": 1248.72,
    "end": 1262.74,
    "text": "Le Midi était en feu, et secourir même à son lit de mort, le père d’un bonapartiste aussi dangereux que Dantès était un crime."
  }
]