[
  {
    "approved": true,
    "begin": 0.0,
    "end": 1.502,
    "text": "Chapitre cent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1.256,
    "end": 2.782,
    "text": "L’apparition."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 3.176,
    "end": 8.286,
    "text": "Comme l’avait dit le procureur du roi à Madame Danglars, Valentine n’était point encore remise."
  },
  {
    "approved": true,
    "begin": 8.296,
    "end": 36.702,
    "text": "Brisée par la fatigue, elle gardait en effet le lit, et ce fut dans sa chambre, et de la bouche de Madame de Villefort, qu’elle apprit les événements que nous venons de raconter, c’est-à-dire la fuite d’Eugénie et l’arrestation d’Andrea Cavalcanti, ou plutôt de Benedetto, ainsi que l’accusation d’assassinat portée contre lui. Mais Valentine était si faible que ce récit ne lui fit peut-être point tout l’effet qu’il eût produit sur elle dans son état de santé habituel."
  },
  {
    "approved": true,
    "begin": 36.584,
    "end": 53.342,
    "text": "En effet, ce ne fut que quelques idées vagues, quelques forces indécises de plus mêlées aux idées étranges et aux fantômes fugitifs qui naissaient dans son cerveau malade ou qui passaient devant ses yeux, et bientôt même tout s’effaça pour laisser reprendre toutes leurs forces aux sensations personnelles."
  },
  {
    "approved": true,
    "begin": 53.48,
    "end": 71.518,
    "text": "Pendant la journée, Valentine était encore maintenue dans la réalité par la présence de Noirtier qui se faisait porter chez sa petite-fille et demeurait là, couvant Valentine de son regard paternel, puis, lorsqu’il était revenu du Palais, c’était Villefort à son tour qui passait une heure ou deux entre son père et son enfant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 71.912,
    "end": 80.99,
    "text": "À six heures Villefort se retirait dans son cabinet, à huit heures arrivait Monsieur d’Avrigny, qui lui-même apportait la potion nocturne préparée pour la jeune fille."
  },
  {
    "approved": true,
    "begin": 81.128,
    "end": 83.294,
    "text": "Puis on emmenait Noirtier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 84.072,
    "end": 93.022,
    "text": "Une garde du choix du docteur remplaçait tout le monde, et ne se retirait elle-même que lorsque, vers dix ou onze heures, Valentine était endormie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 93.16,
    "end": 105.95,
    "text": "En descendant, elle remettait les clefs de la chambre de Valentine à Monsieur de Villefort lui-même, de sorte qu’on ne pouvait plus entrer chez la malade qu’en traversant l’appartement de Madame de Villefort et la chambre du petit Édouard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 106.344,
    "end": 110.43,
    "text": "Chaque matin Morrel venait chez Noirtier prendre des nouvelles de Valentine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 110.568,
    "end": 114.654,
    "text": "mais Morrel, chose extraordinaire, semblait de jour en jour moins inquiet."
  },
  {
    "approved": true,
    "begin": 115.304,
    "end": 130.91,
    "text": "D’abord, de jour en jour Valentine, quoique en proie à une violente exaltation nerveuse, allait mieux puis, Monte-Cristo ne lui avait-il pas dit, lorsqu’il était accouru tout éperdu chez lui, que si dans deux heures Valentine n’était pas morte, Valentine serait sauvée ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 131.176,
    "end": 134.494,
    "text": "Or, Valentine vivait encore, et quatre jours s’étaient écoulés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 134.504,
    "end": 143.71,
    "text": "Cette exaltation nerveuse dont nous avons parlé poursuivait Valentine jusque dans son sommeil, ou plutôt dans l’état de somnolence qui succédait à sa veille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 143.848,
    "end": 159.198,
    "text": "c’était alors que, dans le silence de la nuit et de la demi-obscurité que laissait régner la veilleuse posée sur la cheminée et brûlant dans son enveloppe d’albâtre, elle voyait passer ces ombres qui viennent peupler la chambre des malades et que secoue la fièvre de ses ailes frissonnantes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 159.336,
    "end": 170.334,
    "text": "Alors il lui semblait voir apparaître tantôt sa belle-mère qui la menaçait, tantôt Morrel qui lui tendait les bras, tantôt des êtres presque étrangers à sa vie habituelle, comme le comte de Monte-Cristo."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 170.984,
    "end": 175.966,
    "text": "Il n’y avait pas jusqu’aux meubles qui, dans ces moments de délire, ne parussent mobiles et errants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 176.104,
    "end": 184.67,
    "text": "Et cela durait ainsi jusqu’à deux ou trois heures du matin, moment où un sommeil de plomb venait s’emparer de la jeune fille et la conduisait jusqu’au jour."
  },
  {
    "approved": true,
    "begin": 184.808,
    "end": 229.47,
    "text": "Le soir qui suivit cette matinée où Valentine avait appris la fuite d’Eugénie et l’arrestation de Benedetto, et où, après s’être mêlés un instant aux sensations de sa propre existence, ces événements commençaient à sortir peu à peu de sa pensée, après la retraite successive de Villefort, de d’Avrigny et de Noirtier, tandis que onze heures sonnaient à Saint-Philippe-du-Roule, et que la garde, ayant placé sous la main de la malade le breuvage préparé par le docteur, et fermé la porte de sa chambre, écoutait en frémissant, à l’office où elle s’était retirée, les commentaires des domestiques, et meublait sa mémoire des lugubres histoires qui, depuis trois mois, défrayaient les soirées de l’antichambre du procureur du roi, une scène inattendue se passait dans cette chambre si soigneusement fermée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 229.608,
    "end": 233.822,
    "text": "Il y avait déjà dix minutes à peu près que la garde s’était retirée."
  },
  {
    "approved": true,
    "begin": 233.704,
    "end": 249.694,
    "text": "Valentine, en proie depuis une heure à cette fièvre qui revenait chaque nuit, laissait sa tête, insoumise à sa volonté, continuer ce travail actif, monotone et implacable du cerveau, qui s’épuise à reproduire incessamment les mêmes pensées ou à enfanter les mêmes images."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 250.728,
    "end": 271.07,
    "text": "De la mèche de la veilleuse s’élançaient mille et mille rayonnements tous empreints de significations étranges, quand tout à coup, à son reflet tremblant, Valentine crut voir sa bibliothèque, placée à côté de la cheminée, dans un renfoncement du mur, s’ouvrir lentement sans que les gonds sur lesquels elle semblait rouler produisissent le moindre bruit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 271.976,
    "end": 277.214,
    "text": "Dans un autre moment, Valentine eût saisi sa sonnette et eût tiré le cordonnet de soie en appelant au secours."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 276.968,
    "end": 281.694,
    "text": "mais rien ne l’étonnait plus dans la situation où elle se trouvait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 281.96,
    "end": 295.646,
    "text": "Elle avait conscience que toutes ces visions qui l’entouraient étaient les filles de son délire, et cette conviction lui était venue de ce que, le matin, aucune trace n’était restée jamais de tous ces fantômes de la nuit, qui disparaissaient avec le jour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 296.296,
    "end": 298.846,
    "text": "Derrière la porte parut une figure humaine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 298.6,
    "end": 304.862,
    "text": "Valentine était, grâce à sa fièvre, trop familiarisée avec ces sortes d’apparitions pour s’épouvanter."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 305.128,
    "end": 308.83,
    "text": "Elle ouvrit seulement de grands yeux, espérant reconnaître Morrel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 309.352,
    "end": 315.742,
    "text": "La figure continua de s’avancer vers son lit, puis elle s’arrêta, et parut écouter avec une attention profonde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 316.776,
    "end": 323.166,
    "text": "En ce moment, un reflet de la veilleuse se joua sur le visage du nocturne visiteur."
  },
  {
    "approved": true,
    "begin": 322.92,
    "end": 325.214,
    "text": "Ce n’est pas lui ! murmura-t-elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 324.968,
    "end": 333.406,
    "text": "Et elle attendit, convaincue qu’elle rêvait, que cet homme, comme cela arrive dans les songes, disparût ou se changeât en quelque autre personne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 333.544,
    "end": 342.494,
    "text": "Seulement elle toucha son pouls, et, le sentant battre violemment, elle se souvint que le meilleur moyen de faire disparaître ces visions importunes était de boire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 343.912,
    "end": 354.526,
    "text": "la fraîcheur de la boisson, composée d’ailleurs dans le but de calmer les agitations dont Valentine s’était plainte au docteur, apportait, en faisant tomber la fièvre, un renouvellement des sensations du cerveau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 354.792,
    "end": 357.726,
    "text": "Quand elle avait bu, pour un moment elle souffrait moins."
  },
  {
    "approved": true,
    "begin": 358.12,
    "end": 377.566,
    "text": "Valentine étendit donc la main afin de prendre son verre sur la coupe de cristal où il reposait. Mais tandis qu’elle allongeait hors du lit son bras frissonnant, l’apparition fit encore, et plus vivement que jamais, deux pas vers le lit, et arriva si près de la jeune fille qu’elle entendit son souffle et qu’elle crut sentir la pression de sa main."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 378.088,
    "end": 383.07,
    "text": "Cette fois l’illusion ou plutôt la réalité dépassait tout ce que Valentine avait éprouvé jusque-là."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 383.208,
    "end": 386.27,
    "text": "Elle commença à se croire bien éveillée et bien vivante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 386.408,
    "end": 390.238,
    "text": "Elle eut conscience qu’elle jouissait de toute sa raison, et elle frémit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 390.888,
    "end": 395.23,
    "text": "La pression que Valentine avait ressentie avait pour but de lui arrêter le bras."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 395.368,
    "end": 397.79,
    "text": "Valentine le retira lentement à elle."
  },
  {
    "approved": true,
    "begin": 397.928,
    "end": 416.198,
    "text": "Alors cette figure, dont le regard ne pouvait se détacher, et qui d’ailleurs paraissait plutôt protectrice que menaçante, cette figure prit le verre, s’approcha de la veilleuse et regarda le breuvage, comme si elle eût voulu en juger la transparence et la limpidité. Mais cette première épreuve ne suffit pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 416.0,
    "end": 426.078,
    "text": "Cet homme, ou plutôt ce fantôme, car il marchait si doucement que le tapis étouffait le bruit de ses pas, cet homme puisa dans le verre une cuillerée du breuvage et l’avala."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 427.112,
    "end": 432.094,
    "text": "Valentine regardait ce qui se passait devant ses yeux avec un profond sentiment de stupeur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 432.104,
    "end": 443.486,
    "text": "Elle croyait bien que tout cela était près de disparaître pour faire place à un autre tableau. Mais l’homme, au lieu de s’évanouir comme une ombre, se rapprocha d’elle, et tendant le verre à Valentine, d’une voix pleine d’émotion."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 443.624,
    "end": 447.71,
    "text": "Maintenant, dit-il, buvez !… Valentine tressaillit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 447.72,
    "end": 451.294,
    "text": "C’était la première fois qu’une de ses visions lui parlait avec ce timbre vivant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 451.304,
    "end": 453.47,
    "text": "Elle ouvrit la bouche pour pousser un cri."
  },
  {
    "approved": true,
    "begin": 453.608,
    "end": 455.902,
    "text": "L’homme posa un doigt sur ses lèvres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 455.784,
    "end": 459.23,
    "text": "Monsieur le comte de Monte-Cristo ! murmura-t-elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 459.368,
    "end": 470.622,
    "text": "À l’effroi qui se peignit dans les yeux de la jeune fille, au tremblement de ses mains, au geste rapide qu’elle fit pour se blottir sous ses draps, on pouvait reconnaître la dernière lutte du doute contre la conviction."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 471.016,
    "end": 482.27,
    "text": "Cependant, la présence de Monte-Cristo chez elle à une pareille heure, son entrée mystérieuse, fantastique, inexplicable, par un mur, semblaient des impossibilités à la raison ébranlée de Valentine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 482.28,
    "end": 488.926,
    "text": "N’appelez pas, ne vous effrayez pas, dit le comte, n’ayez pas même au fond du cœur l’éclair d’un soupçon ou l’ombre d’une inquiétude."
  },
  {
    "approved": true,
    "begin": 488.936,
    "disabled": false,
    "end": 500.83,
    "text": "L’homme que vous voyez devant vous (car cette fois vous avez raison, Valentine, et ce n’est point une illusion), l’homme que vous voyez devant vous est le plus tendre père et le plus respectueux ami que vous puissiez rêver."
  },
  {
    "approved": true,
    "begin": 500.84,
    "disabled": false,
    "end": 510.30199999999996,
    "text": "Valentine ne trouva rien à répondre. elle avait une si grande peur de cette voix qui lui révélait la présence réelle de celui qui parlait, qu’elle redoutait d’y associer la sienne."
  },
  {
    "approved": true,
    "begin": 510.31199999999995,
    "end": 512.192,
    "text": "son regard effrayé voulait dire."
  },
  {
    "approved": true,
    "begin": 512.36,
    "end": 515.678,
    "text": "Si vos intentions sont pures, pourquoi êtes-vous ici ?"
  },
  {
    "approved": true,
    "begin": 516.1999999999999,
    "end": 521.8,
    "text": "Avec sa merveilleuse sagacité, le comte comprit tout ce qui se passait dans le cœur de la jeune fille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 522.472,
    "end": 525.406,
    "text": "Écoutez-moi, dit-il, ou plutôt regardez-moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 525.288,
    "end": 528.734,
    "text": "voyez mes yeux rougis et mon visage plus pâle encore que d’habitude."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 528.872,
    "end": 532.318,
    "text": "C’est que depuis quatre nuits je n’ai pas fermé l’œil un seul instant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 532.2,
    "end": 538.078,
    "text": "Depuis quatre nuits je veille sur vous, je vous protège, je vous conserve à notre ami Maximilien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 538.6,
    "end": 541.79,
    "text": "Un flot de sang joyeux monta rapidement aux joues de la malade."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 541.8,
    "end": 547.422,
    "text": "Car le nom que venait de prononcer le comte lui enlevait le reste de défiance qu’il lui avait inspirée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 548.584,
    "end": 553.566,
    "text": "Maximilien !… répéta Valentine, tant ce nom lui paraissait doux à prononcer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 553.96,
    "end": 557.022,
    "text": "Maximilien ! il vous a donc tout avoué ?"
  },
  {
    "approved": true,
    "begin": 557.032,
    "end": 557.894,
    "text": "Tout."
  },
  {
    "approved": true,
    "begin": 557.568,
    "end": 561.758,
    "text": "Il m’a dit que votre vie était la sienne, et je lui ai promis que vous vivriez."
  },
  {
    "approved": true,
    "begin": 562.024,
    "end": 564.19,
    "text": "Vous lui avez promis que je vivrais ?"
  },
  {
    "approved": true,
    "begin": 564.072,
    "end": 565.086,
    "text": "Oui."
  },
  {
    "approved": true,
    "begin": 565.48,
    "end": 569.31,
    "text": "En effet, monsieur, vous venez de parler de vigilance et de protection."
  },
  {
    "approved": true,
    "begin": 569.192,
    "end": 570.846,
    "text": "Êtes-vous donc médecin ?"
  },
  {
    "approved": true,
    "begin": 570.6,
    "end": 575.198,
    "text": "Oui, le meilleur que le Ciel puisse vous envoyer en ce moment, croyez-moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 575.976,
    "end": 579.294,
    "text": "Vous dites que vous avez veillé ? demanda Valentine inquiète."
  },
  {
    "approved": true,
    "begin": 579.304,
    "end": 581.47,
    "text": "Où cela ? je ne vous ai pas vu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 581.608,
    "end": 584.542,
    "text": "Le comte étendit la main dans la direction de la bibliothèque."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 584.936,
    "end": 590.43,
    "text": "J’étais caché derrière cette porte, dit-il, cette porte donne dans la maison voisine que j’ai louée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 590.696,
    "end": 597.342,
    "text": "Valentine, par un mouvement de fierté pudique, détourna les yeux, et avec une souveraine terreur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 597.48,
    "end": 605.278,
    "text": "Monsieur, dit-elle, ce que vous avez fait est d’une démence sans exemple, et cette protection que vous m’avez accordée ressemble fort à une insulte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 605.672,
    "end": 611.038,
    "text": "Valentine, dit-il, pendant cette longue veille, voici les seules choses que j’aie vues."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 611.304,
    "end": 617.054,
    "text": "quels gens venaient chez vous, quels aliments on vous préparait, quelles boissons on vous a servies."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 617.192,
    "end": 630.878,
    "text": "Puis, quand ces boissons me paraissaient dangereuses, j’entrais comme je viens d’entrer, je vidais votre verre et je substituais au poison un breuvage bienfaisant, qui, au lieu de la mort qui vous était préparée, faisait circuler la vie dans vos veines."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 631.272,
    "end": 637.79,
    "text": "Le poison ! la mort ! s’écria Valentine, se croyant de nouveau sous l’empire de quelque fiévreuse hallucination."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 637.8,
    "end": 639.326,
    "text": "Que dites-vous donc là, monsieur ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 639.336,
    "end": 645.726,
    "text": "Chut ! mon enfant, dit Monte-Cristo, en portant de nouveau son doigt à ses lèvres, j’ai dit le poison."
  },
  {
    "approved": true,
    "begin": 645.48,
    "end": 651.23,
    "text": "Oui, j’ai dit la mort, et je répète la mort, mais buvez d’abord ceci."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 652.008,
    "end": 658.398,
    "text": "Le comte tira de sa poche un flacon contenant une liqueur rouge dont il versa quelques gouttes dans le verre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 658.408,
    "end": 661.854,
    "text": "Et quand vous aurez bu, ne prenez plus rien de la nuit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 662.76,
    "end": 668.51,
    "text": "Valentine avança la main. Mais à peine eût-elle touché le verre, qu’elle la retira avec effroi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 668.648,
    "end": 676.446,
    "text": "Monte-Cristo prit le verre, en but la moitié, et le présenta à Valentine, qui avala en souriant le reste de la liqueur qu’il contenait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 678.12,
    "end": 686.43,
    "text": "Oh ! oui, dit-elle, je reconnais le goût de mes breuvages nocturnes, de cette eau qui rendait un peu de fraîcheur à ma poitrine, un peu de calme à mon cerveau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 686.568,
    "end": 688.35,
    "text": "Merci, monsieur, merci."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 688.744,
    "end": 694.238,
    "text": "Voilà comment vous avez vécu quatre nuits, Valentine, dit le comte. Mais moi, comment vivais-je ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 693.992,
    "end": 697.03,
    "text": "Oh ! les cruelles heures que vous m’avez fait passer !"
  },
  {
    "approved": true,
    "begin": 696.704,
    "end": 707.806,
    "text": "Oh ! les effroyables tortures que vous m’avez fait subir, quand je voyais verser dans votre verre le poison mortel, quand je tremblais que vous n’eussiez le temps de le boire avant que j’eusse celui de le répandre dans la cheminée !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 708.712,
    "end": 723.806,
    "text": "Vous dites, monsieur, reprit Valentine au comble de la terreur, que vous avez subi mille tortures en voyant verser dans mon verre le poison mortel ? Mais si vous avez vu verser le poison dans mon verre, vous avez dû voir la personne qui le versait ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 724.328,
    "end": 725.214,
    "text": "Oui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 726.12,
    "end": 739.038,
    "text": "Valentine se souleva sur son séant, et ramenant sur sa poitrine plus pâle que la neige la batiste brodée, encore moite de la sueur froide du délire, à laquelle commençait à se mêler la sueur plus glacée encore de la terreur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 739.56,
    "end": 741.854,
    "text": "Vous l’avez vue ? répéta la jeune fille."
  },
  {
    "approved": true,
    "begin": 741.992,
    "end": 744.414,
    "text": "Oui, dit une seconde fois le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 744.808,
    "end": 750.046,
    "text": "Ce que vous me dites est horrible, monsieur, ce que vous voulez me faire croire a quelque chose d’infernal."
  },
  {
    "approved": true,
    "begin": 749.8,
    "end": 756.83,
    "text": "Quoi ! dans la maison de mon père, quoi ! dans ma chambre, quoi ! sur mon lit de souffrance on continue de m’assassiner ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 756.712,
    "end": 762.846,
    "text": "Oh ! retirez-vous, monsieur, vous tentez ma conscience, vous blasphémez la bonté divine, c’est impossible, cela ne se peut pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 764.52,
    "end": 780.742,
    "text": "Êtes-vous donc la première que cette main frappe, Valentine ? n’avez-vous pas vu tomber autour de vous Monsieur de Saint-Méran, Madame de Saint-Méran, Barrois ? n’auriez-vous pas vu tomber monsieur Noirtier, si le traitement qu’il suit depuis près de trois ans ne l’avait protégé en combattant le poison par l’habitude du poison ?"
  },
  {
    "approved": true,
    "begin": 780.742,
    "end": 787.422,
    "text": "Oh ! mon Dieu ! dit Valentine, c’est pour cela que, depuis près d’un mois, bon papa exige que je partage toutes ses boissons ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 787.688,
    "end": 793.438,
    "text": "Et ces boissons, s’écria Monte-Cristo, ont un goût amer comme celui d’une écorce d’orange à moitié séchée, n’est-ce pas ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 793.576,
    "end": 795.23,
    "text": "Oui, mon Dieu, oui !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 796.264,
    "end": 802.398,
    "text": "Oh ! cela m’explique tout, dit Monte-Cristo, lui aussi sait qu’on empoisonne ici, et peut-être qui empoisonne."
  },
  {
    "approved": true,
    "begin": 802.536,
    "end": 822.11,
    "text": "Il vous a prémunie, vous, son enfant bien-aimée, contre la substance mortelle, et la substance mortelle est venue s’émousser contre ce commencement d’habitude ! voilà comment vous vivez encore, ce que je ne m’expliquais pas, après avoir été empoisonnée il y a quatre jours avec un poison qui d’ordinaire ne pardonne pas. Mais quel est donc l’assassin, le meurtrier ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 822.76,
    "end": 824.542,
    "text": "À votre tour je vous demanderai."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 824.808,
    "end": 828.254,
    "text": "N’avez-vous donc jamais vu entrer quelqu’un la nuit dans votre chambre ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 828.264,
    "end": 830.046,
    "text": "Si fait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 830.056,
    "end": 843.486,
    "text": "Souvent j’ai cru voir passer comme des ombres, ces ombres s’approcher, s’éloigner, disparaître. Mais je les prenais pour des visions de ma fièvre, et tout à l’heure, quand vous êtes entré vous-même, eh bien, j’ai cru longtemps ou que j’avais le délire, ou que je rêvais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 844.008,
    "end": 847.454,
    "text": "Ainsi, vous ne connaissez pas la personne qui en veut à votre vie ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 847.72,
    "end": 852.318,
    "text": "Non, dit Valentine, pourquoi quelqu’un désirerait-il ma mort ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 852.712,
    "end": 855.902,
    "text": "Vous allez la connaître alors, dit Monte-Cristo en prêtant l’oreille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 855.784,
    "end": 859.87,
    "text": "Comment cela ? demanda Valentine, en regardant avec terreur autour d’elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 860.136,
    "end": 868.062,
    "text": "Parce que ce soir vous n’avez plus ni fièvre ni délire, parce que ce soir vous êtes bien éveillée, parce que voilà minuit qui sonne et que c’est l’heure des assassins."
  },
  {
    "approved": true,
    "begin": 867.816,
    "end": 874.206,
    "text": "Mon Dieu ! mon Dieu ! dit Valentine en essuyant avec sa main la sueur qui perlait à son front."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 874.984,
    "end": 883.038,
    "text": "En effet, minuit sonnait lentement et tristement, on eût dit que chaque coup de marteau de bronze frappait le cœur de la jeune fille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 883.56,
    "end": 895.71,
    "text": "Valentine, continua le comte, appelez toutes vos forces à votre secours, comprimez votre cœur dans votre poitrine, arrêtez votre voix dans votre gorge, feignez le sommeil, et vous verrez, vous verrez !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 896.232,
    "end": 898.142,
    "text": "Valentine saisit la main du comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 898.28,
    "end": 901.214,
    "text": "Il me semble que j’entends du bruit, dit-elle, retirez-vous !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 901.48,
    "end": 904.542,
    "text": "Adieu, ou plutôt au revoir, répondit le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 904.424,
    "end": 913.246,
    "text": "Puis, avec un sourire si triste et si paternel que le cœur de la jeune fille en fut pénétré de reconnaissance, il regagna sur la pointe du pied la porte de la bibliothèque."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 913.384,
    "end": 915.934,
    "text": "Mais, se retournant avant de la refermer sur lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 916.072,
    "end": 923.998,
    "text": "Pas un geste, dit-il, pas un mot, qu’on vous croie endormie, sans quoi peut-être vous tuerait-on avant que j’eusse le temps d’accourir."
  },
  {
    "approved": true,
    "begin": 924.136,
    "end": 936.68,
    "text": "Et, sur cette effroyable injonction, le comte disparut derrière la porte, qui se referma silencieusement sur lui."
  }
]