[
  {
    "approved": true,
    "begin": 0,
    "end": 3.556,
    "text": "Chapitre un, Marseille. L’arrivée."
  },
  {
    "approved": true,
    "begin": 4.429,
    "end": 15.547,
    "text": "Le vingt-quatre février mille huit cent quinze, la vigie de Notre-Dame de la Garde signala le trois-mâts le Pharaon, venant de Smyrne, Trieste et Naples."
  },
  {
    "approved": true,
    "begin": 15.792,
    "end": 26.074,
    "text": "Comme d’habitude, un pilote côtier partit aussitôt du port, rasa le château d’If, et alla aborder le navire entre le cap de Morgion et l’île de Rion."
  },
  {
    "approved": true,
    "begin": 26.241,
    "end": 33.101,
    "text": "Aussitôt, comme d’habitude encore, la plate-forme du fort Saint-Jean s’était couverte de curieux."
  },
  {
    "approved": true,
    "begin": 33.007,
    "end": 48.565,
    "text": "Car c’était toujours une grande affaire à Marseille que l’arrivée d’un bâtiment, surtout quand ce bâtiment, comme le Pharaon, a été construit, gréé, arrimé sur les chantiers de la vieille Phocée, et appartient à un armateur de la ville."
  },
  {
    "approved": true,
    "begin": 48.68,
    "end": 51.987,
    "text": "Cependant ce bâtiment s’avançait."
  },
  {
    "approved": true,
    "begin": 51.789,
    "end": 60.608,
    "text": "Il avait heureusement franchi le détroit que quelque secousse volcanique a creusé entre l’île de Calasareigne et l’île de Jaros."
  },
  {
    "approved": true,
    "begin": 60.409,
    "end": 78.763,
    "text": "Il avait doublé Pomègue, et il s’avançait sous ses trois huniers, son grand foc et sa brigantine, mais si lentement et d’une allure si triste, que les curieux, avec cet instinct qui pressent un malheur, se demandaient quel accident pouvait être arrivé à bord."
  },
  {
    "approved": true,
    "begin": 79.061,
    "end": 87.488,
    "text": "Néanmoins les experts en navigation reconnaissaient que si un accident était arrivé, ce ne pouvait être au bâtiment lui-même."
  },
  {
    "approved": true,
    "begin": 87.263,
    "end": 92.138,
    "text": "Car il s’avançait dans toutes les conditions d’un navire parfaitement gouverné."
  },
  {
    "approved": true,
    "begin": 92.174,
    "end": 97.388,
    "text": "son ancre était en mouillage, ses haubans de beaupré décrochés."
  },
  {
    "approved": true,
    "begin": 97.19,
    "end": 113.402,
    "text": "Et près du pilote, qui s’apprêtait à diriger le Pharaon par l’étroite entrée du port de Marseille, était un jeune homme au geste rapide et à l’œil actif, qui surveillait chaque mouvement du navire et répétait chaque ordre du pilote."
  },
  {
    "approved": true,
    "begin": 113.673,
    "end": 125.6,
    "text": "La vague inquiétude qui planait sur la foule avait particulièrement atteint un des spectateurs de l’esplanade de Saint-Jean, de sorte qu’il ne put attendre l’entrée du bâtiment dans le port."
  },
  {
    "approved": true,
    "begin": 125.454,
    "end": 133.411,
    "text": "Il sauta dans une petite barque et ordonna de ramer au-devant du Pharaon, qu’il atteignit en face de l’anse de la Réserve."
  },
  {
    "approved": true,
    "begin": 135.068,
    "end": 144.67,
    "text": "En voyant venir cet homme, le jeune marin quitta son poste à côté du pilote, et vint, le chapeau à la main, s’appuyer à la muraille du bâtiment."
  },
  {
    "approved": true,
    "begin": 144.707,
    "end": 151.749,
    "text": "C’était un jeune homme de dix-huit à vingt ans, grand, svelte, avec de beaux yeux noirs et des cheveux d’ébène."
  },
  {
    "approved": true,
    "begin": 151.734,
    "end": 162.343,
    "text": "Il y avait dans toute sa personne cet air calme et de résolution particulier aux hommes habitués depuis leur enfance à lutter avec le danger."
  },
  {
    "approved": true,
    "begin": 162.194,
    "end": 165.463,
    "text": "Ah ! c’est vous, Dantès ! cria l’homme à la barque."
  },
  {
    "approved": true,
    "begin": 165.03,
    "end": 170.087,
    "text": "Qu’est-il donc arrivé, et pourquoi cet air de tristesse répandu sur tout votre bord ?"
  },
  {
    "approved": true,
    "begin": 170.202,
    "end": 172.792,
    "text": "Un grand malheur, monsieur Morrel !"
  },
  {
    "approved": true,
    "begin": 172.408,
    "end": 176.539,
    "text": "répondit le jeune homme, un grand malheur, pour moi surtout."
  },
  {
    "approved": true,
    "begin": 176.576,
    "end": 181.842,
    "text": "à la hauteur de Civita-Vecchia, nous avons perdu ce brave capitaine Leclère."
  },
  {
    "approved": true,
    "begin": 181.879,
    "end": 185.839,
    "text": "Et le chargement ? demanda vivement l’armateur."
  },
  {
    "approved": true,
    "begin": 185.876,
    "end": 191.325,
    "text": "Il est arrivé à bon port, monsieur Morrel, et je crois que vous serez content sous ce rapport."
  },
  {
    "approved": true,
    "begin": 191.022,
    "end": 194.015,
    "text": "Mais ce pauvre capitaine Leclère…."
  },
  {
    "approved": true,
    "begin": 193.791,
    "end": 199.318,
    "text": "Que lui est-il donc arrivé ? demanda l’armateur d’un air visiblement soulagé."
  },
  {
    "approved": true,
    "begin": 199.146,
    "end": 202.583,
    "text": "Que lui est-il donc arrivé, à ce brave capitaine ?"
  },
  {
    "approved": true,
    "begin": 202.516,
    "end": 204.02,
    "text": "Il est mort ?"
  },
  {
    "approved": true,
    "begin": 204.867,
    "end": 206.397,
    "text": "Il est mort."
  },
  {
    "approved": true,
    "begin": 206.46,
    "end": 208.252,
    "text": "Tombé à la mer ?"
  },
  {
    "approved": true,
    "begin": 208.08,
    "end": 214.207,
    "text": "Non, monsieur. Mort d’une fièvre cérébrale, au milieu d’horribles souffrances."
  },
  {
    "approved": true,
    "begin": 214.428,
    "end": 216.742,
    "text": "Puis, se retournant vers ses hommes."
  },
  {
    "approved": true,
    "begin": 216.465,
    "end": 221.496,
    "text": "Holà hé ! dit-il, chacun à son poste pour le mouillage !"
  },
  {
    "approved": true,
    "begin": 222.604,
    "end": 224.422,
    "text": "L’équipage obéit."
  },
  {
    "approved": true,
    "begin": 224.485,
    "end": 238.318,
    "text": "Au même instant, les huit ou dix matelots qui le composaient s’élancèrent les uns sur les écoutes, les autres sur les bras, les autres aux drisses, les autres aux hallebas des focs, enfin les autres aux cargues des voiles."
  },
  {
    "approved": true,
    "begin": 238.094,
    "end": 247.253,
    "text": "Le jeune marin jeta un coup d’œil nonchalant sur ce commencement de manoeuvre, et, voyant que ses ordres allaient s’exécuter, il revint à son interlocuteur."
  },
  {
    "approved": true,
    "begin": 247.525,
    "end": 250.23,
    "text": "Et comment ce malheur est-il donc arrivé ?"
  },
  {
    "approved": true,
    "begin": 250.111,
    "end": 255.769,
    "text": "continua l’armateur, reprenant la conversation où le jeune marin l’avait quittée."
  },
  {
    "approved": true,
    "begin": 255.701,
    "end": 259.557,
    "text": "Mon Dieu, monsieur, de la façon la plus imprévue."
  },
  {
    "approved": true,
    "begin": 259.698,
    "end": 266.035,
    "text": "après une longue conversation avec le commandant du port, le capitaine Leclère quitta Naples fort agité."
  },
  {
    "approved": true,
    "begin": 265.967,
    "end": 269.21,
    "text": "Au bout de vingt-quatre heures, la fièvre le prit."
  },
  {
    "approved": true,
    "begin": 268.748,
    "end": 270.893,
    "text": "Trois jours après, il était mort…."
  },
  {
    "approved": true,
    "begin": 271.087,
    "end": 283.406,
    "text": "Nous lui avons fait les funérailles ordinaires, et il repose, décemment enveloppé dans un hamac, avec un boulet de trente-six aux pieds et un à la tête, à la hauteur de l’île d’El Giglio."
  },
  {
    "approved": true,
    "begin": 283.521,
    "end": 286.724,
    "text": "Nous rapportons à sa veuve sa croix d’honneur et son épée."
  },
  {
    "approved": true,
    "begin": 286.656,
    "end": 297.46,
    "text": "C’était bien la peine, continua le jeune homme avec un sourire mélancolique, de faire dix ans la guerre aux Anglais pour en arriver à mourir, comme tout le monde, dans son lit."
  },
  {
    "approved": true,
    "begin": 297.81,
    "end": 311.096,
    "text": "Dame ! que voulez-vous, monsieur Edmond, reprit l’armateur qui paraissait se consoler de plus en plus, nous sommes tous mortels, et il faut bien que les anciens fassent place aux nouveaux, sans cela il n’y aurait pas d’avancement et…"
  },
  {
    "approved": true,
    "begin": 310.715,
    "end": 313.801,
    "text": "du moment que vous m’assurez que la cargaison…."
  },
  {
    "approved": true,
    "begin": 313.678,
    "end": 317.078,
    "text": "Est en bon état, monsieur Morrel, je vous en réponds."
  },
  {
    "approved": true,
    "begin": 317.533,
    "end": 323.661,
    "text": "Voici un voyage que je vous donne le conseil de ne point escompter pour vingt-cinq mille francs de bénéfice."
  },
  {
    "approved": true,
    "begin": 324.325,
    "end": 327.945,
    "text": "Puis, comme on venait de dépasser la tour ronde."
  },
  {
    "approved": true,
    "begin": 328.06,
    "end": 333.64,
    "text": "Range à carguer les voiles de hune, le foc et la brigantine ! cria le jeune marin."
  },
  {
    "approved": true,
    "begin": 333.285,
    "end": 334.998,
    "text": "Faites penaud !"
  },
  {
    "approved": true,
    "begin": 335.374,
    "end": 340.719,
    "text": "L’ordre s’exécuta avec presque autant de promptitude que sur un bâtiment de guerre."
  },
  {
    "approved": true,
    "begin": 340.756,
    "end": 342.887,
    "text": "Amène et cargue partout !"
  },
  {
    "approved": true,
    "begin": 344.23,
    "end": 354.485,
    "text": "Au dernier commandement, toutes les voiles s’abaissèrent, et le navire s’avança d’une façon presque insensible, ne marchant plus que par l’impulsion donnée."
  },
  {
    "approved": true,
    "begin": 354.757,
    "end": 367.755,
    "text": "Et maintenant, si vous voulez monter, monsieur Morrel, dit Dantès voyant l’impatience de l’armateur, voici votre comptable, Monsieur Danglars, qui sort de sa cabine, et qui vous donnera tous les renseignements que vous pouvez désirer."
  },
  {
    "approved": true,
    "begin": 367.766,
    "end": 373.006,
    "text": "Quant à moi, il faut que je veille au mouillage et que je mette le navire en deuil."
  },
  {
    "approved": true,
    "begin": 373.226,
    "end": 375.827,
    "text": "L’armateur ne se le fit pas dire deux fois."
  },
  {
    "approved": true,
    "begin": 375.577,
    "end": 399.546,
    "text": "Il saisit un câble que lui jeta Dantès, et, avec une dextérité qui eût fait honneur à un homme de mer, il gravit les échelons cloués sur le flanc rebondi du bâtiment, tandis que celui-ci, retournant à son poste de second, cédait la conversation à celui qu’il avait annoncé sous le nom de Danglars, et qui, sortant de sa cabine, s’avançait effectivement au-devant de l’armateur."
  },
  {
    "approved": true,
    "begin": 400.393,
    "end": 410.439,
    "text": "Le nouveau venu était un homme de vingt-cinq à vingt-six ans, d’une figure assez sombre, obséquieux envers ses supérieurs, insolent envers ses subordonnés."
  },
  {
    "approved": true,
    "begin": 410.294,
    "end": 422.717,
    "text": "aussi, outre son titre d’agent comptable, qui est toujours un motif de répulsion pour les matelots, était-il généralement aussi mal vu de l’équipage qu’Edmond Dantès au contraire en était aimé."
  },
  {
    "approved": true,
    "begin": 422.963,
    "end": 427.263,
    "text": "Eh bien, monsieur Morrel, dit Danglars, vous savez le malheur, n’est-ce pas ?"
  },
  {
    "approved": true,
    "begin": 427.143,
    "end": 429.968,
    "text": "Oui, oui, pauvre capitaine Leclère !"
  },
  {
    "approved": true,
    "begin": 429.663,
    "end": 431.938,
    "text": "c’était un brave et honnête homme !"
  },
  {
    "approved": true,
    "begin": 431.766,
    "end": 443.38,
    "text": "Et un excellent marin surtout, vieilli entre le ciel et l’eau, comme il convient à un homme chargé des intérêts d’une maison aussi importante que maison Morrel et fils, répondit Danglars."
  },
  {
    "approved": true,
    "begin": 443.391,
    "end": 463.494,
    "text": "Mais, dit l’armateur, suivant des yeux Dantès qui cherchait son mouillage, mais il me semble qu’il n’y a pas besoin d’être si vieux marin que vous le dites, Danglars, pour connaître son métier, et voici notre ami Edmond qui fait le sien, ce me semble, en homme qui n’a besoin de demander des conseils à personne."
  },
  {
    "approved": true,
    "begin": 463.087,
    "end": 472.846,
    "text": "Oui, dit Danglars en jetant sur Dantès un regard oblique où brilla un éclair de haine, oui, c’est jeune, et cela ne doute de rien."
  },
  {
    "approved": true,
    "begin": 472.883,
    "end": 488.441,
    "text": "À peine le capitaine a-t-il été mort qu’il a pris le commandement sans consulter personne, et qu’il nous a fait perdre un jour et demi à l’île d’Elbe au lieu de revenir directement à Marseille. Quant à prendre le commandement du navire, dit l’armateur, c’était son devoir comme second."
  },
  {
    "approved": true,
    "begin": 487.982,
    "end": 491.837,
    "text": "Quant à perdre un jour et demi à l’île d’Elbe, il a eu tort."
  },
  {
    "approved": true,
    "begin": 491.534,
    "end": 494.894,
    "text": "À moins que le navire n’ait eu quelque avarie à réparer."
  },
  {
    "approved": true,
    "begin": 495.009,
    "end": 500.274,
    "text": "Le navire se portait comme je me porte, et comme je désire que vous vous portiez, monsieur Morrel."
  },
  {
    "approved": true,
    "begin": 500.05,
    "end": 505.786,
    "text": "Et cette journée et demie a été perdue par pur caprice, pour le plaisir d’aller à terre, voilà tout."
  },
  {
    "approved": true,
    "begin": 505.797,
    "end": 511.116,
    "text": "Dantès, dit l’armateur se retournant vers le jeune homme, venez donc ici."
  },
  {
    "approved": true,
    "begin": 511.257,
    "end": 515.321,
    "text": "Pardon, monsieur, dit Dantès, je suis à vous dans un instant."
  },
  {
    "approved": true,
    "begin": 515.619,
    "end": 517.661,
    "text": "Puis s’adressant à l’équipage."
  },
  {
    "approved": true,
    "begin": 517.277,
    "end": 519.866,
    "text": "Mouille ! dit-il."
  },
  {
    "approved": true,
    "begin": 519.851,
    "end": 524.621,
    "end_forced": true,
    "text": "Aussitôt l’ancre tomba, et la chaîne fila avec bruit."
  },
  {
    "approved": true,
    "begin": 524.841,
    "begin_forced": true,
    "end": 532.248,
    "text": "Dantès resta à son poste, malgré la présence du pilote, jusqu’à ce que cette dernière manoeuvre fût terminée."
  },
  {
    "approved": true,
    "begin": 532.024,
    "end": 533.502,
    "text": "Puis alors."
  },
  {
    "approved": true,
    "begin": 533.905,
    "end": 539.615,
    "text": "Abaissez la flamme à mi-mât, mettez le pavillon en berne, croisez les vergues !"
  },
  {
    "approved": true,
    "begin": 539.73,
    "end": 543.951,
    "text": "Vous voyez, dit Danglars, il se croit déjà capitaine, sur ma parole."
  },
  {
    "approved": true,
    "begin": 543.91,
    "end": 546.721,
    "text": "Et il l’est de fait, dit l’armateur."
  },
  {
    "approved": true,
    "begin": 546.548,
    "end": 551.109,
    "text": "Oui, sauf votre signature et celle de votre associé, monsieur Morrel."
  },
  {
    "approved": true,
    "begin": 550.937,
    "end": 556.087,
    "text": "Dame ! pourquoi ne le laisserions-nous pas à ce poste ? dit l’armateur."
  },
  {
    "approved": true,
    "begin": 555.65,
    "end": 561.688,
    "text": "Il est jeune, je le sais bien, mais il me paraît tout à la chose, et fort expérimenté dans son état."
  },
  {
    "approved": true,
    "begin": 562.405,
    "end": 565.737,
    "text": "Un nuage passa sur le front de Danglars."
  },
  {
    "approved": true,
    "begin": 565.983,
    "end": 569.316,
    "text": "Pardon, monsieur Morrel, dit Dantès en s’approchant."
  },
  {
    "approved": true,
    "begin": 568.857,
    "end": 572.074,
    "text": "Maintenant que le navire est mouillé, me voilà tout à vous."
  },
  {
    "approved": true,
    "begin": 571.638,
    "end": 573.301,
    "text": "vous m’avez appelé, je crois ?"
  },
  {
    "approved": true,
    "begin": 572.996,
    "end": 576.265,
    "text": "Danglars fit un pas en arrière."
  },
  {
    "approved": true,
    "begin": 576.511,
    "end": 580.236,
    "text": "Je voulais vous demander pourquoi vous vous étiez arrêté à l’île d’Elbe ?"
  },
  {
    "approved": true,
    "begin": 580.09,
    "end": 582.091,
    "text": "Je l’ignore, monsieur."
  },
  {
    "approved": true,
    "begin": 581.605,
    "end": 588.673,
    "text": "C’était pour accomplir un dernier ordre du capitaine Leclère, qui, en mourant, m’avait remis un paquet pour le grand maréchal Bertrand."
  },
  {
    "approved": true,
    "begin": 589.206,
    "end": 591.416,
    "text": "L’avez-vous donc vu, Edmond ?"
  },
  {
    "approved": true,
    "begin": 591.218,
    "end": 594.367,
    "text": "Qui ? Le grand maréchal ?"
  },
  {
    "approved": true,
    "begin": 594.117,
    "end": 595.413,
    "text": "Oui."
  },
  {
    "approved": true,
    "begin": 595.894,
    "end": 599.775,
    "text": "Morrel regarda autour de lui, et tira Dantès à part."
  },
  {
    "approved": true,
    "begin": 599.943,
    "end": 603.589,
    "text": "Et comment va l’Empereur ? demanda-t-il vivement."
  },
  {
    "approved": true,
    "begin": 603.286,
    "end": 606.619,
    "text": "Bien, autant que j’aie pu en juger par mes yeux."
  },
  {
    "approved": true,
    "begin": 606.682,
    "end": 609.336,
    "text": "Vous avez donc vu l’Empereur aussi ?"
  },
  {
    "approved": true,
    "begin": 609.19,
    "end": 612.105,
    "text": "Il est entré chez le maréchal pendant que j’y étais."
  },
  {
    "approved": true,
    "begin": 611.907,
    "end": 613.96,
    "text": "Et vous lui avez parlé ?"
  },
  {
    "approved": true,
    "begin": 614.049,
    "end": 617.747,
    "text": "C’est-à-dire que c’est lui qui m’a parlé, monsieur, dit Dantès en souriant."
  },
  {
    "approved": true,
    "begin": 617.993,
    "end": 619.994,
    "text": "Et que vous a-t-il dit ?"
  },
  {
    "approved": true,
    "begin": 619.796,
    "end": 628.17,
    "text": "Il m’a fait des questions sur le bâtiment, sur l’époque de son départ pour Marseille, sur la route qu’il avait suivie et sur la cargaison qu’il portait."
  },
  {
    "approved": true,
    "begin": 627.972,
    "end": 633.838,
    "text": "Je crois que s’il eût été vide, et que j’en eusse été le maître, son intention eût été de l’acheter."
  },
  {
    "approved": true,
    "begin": 633.588,
    "end": 639.429,
    "text": "Mais je lui ai dit que je n’étais que simple second, et que le bâtiment appartenait à la maison Morrel et fils."
  },
  {
    "approved": true,
    "begin": 639.335,
    "end": 640.892,
    "text": "Ah ! ah !"
  },
  {
    "approved": true,
    "begin": 640.668,
    "end": 643.635,
    "text": "a-t-il dit, je la connais."
  },
  {
    "approved": true,
    "begin": 644.011,
    "end": 651.576,
    "text": "Les Morrel sont armateurs de père en fils, et il y avait un Morrel qui servait dans le même régiment que moi lorsque j’étais en garnison à Valence."
  },
  {
    "approved": true,
    "begin": 651.247,
    "end": 654.359,
    "text": "C’est pardieu vrai ! s’écria l’armateur tout joyeux."
  },
  {
    "approved": true,
    "begin": 654.21,
    "end": 658.002,
    "text": "C’était Policar Morrel, mon oncle, qui est devenu capitaine."
  },
  {
    "approved": true,
    "begin": 657.725,
    "end": 664.193,
    "text": "Dantès, vous direz à mon oncle que l’Empereur s’est souvenu de lui, et vous le verrez pleurer, le vieux grognard."
  },
  {
    "approved": true,
    "begin": 663.786,
    "end": 669.249,
    "text": "Allons, allons, continua l’armateur en frappant amicalement sur l’épaule du jeune homme,"
  },
  {
    "approved": true,
    "begin": 669.022,
    "end": 675.478,
    "text": "vous avez bien fait, Dantès, de suivre les instructions du capitaine Leclère et de vous arrêter à l’île d’Elbe,"
  },
  {
    "approved": true,
    "begin": 674.992,
    "end": 682.427,
    "text": "quoique, si l’on savait que vous avez remis un paquet au maréchal et causé avec l’Empereur, cela pourrait vous compromettre."
  },
  {
    "approved": true,
    "begin": 682.516,
    "end": 686.621,
    "text": "En quoi voulez-vous, monsieur, que cela me compromette ? dit Dantès."
  },
  {
    "approved": true,
    "begin": 686.472,
    "end": 692.092,
    "text": "je ne sais pas même ce que je portais, et l’Empereur ne m’a fait que les questions qu’il eût faites au premier venu."
  },
  {
    "approved": true,
    "begin": 692.024,
    "end": 697.749,
    "text": "Mais, pardon, reprit Dantès, voici la santé et la douane qui nous arrivent."
  },
  {
    "approved": true,
    "begin": 697.365,
    "end": 699.275,
    "text": "Vous permettez, n’est-ce pas ?"
  },
  {
    "approved": true,
    "begin": 698.842,
    "end": 701.417,
    "text": "Faites, faites, mon cher Dantès."
  },
  {
    "approved": true,
    "begin": 701.402,
    "end": 706.721,
    "text": "Le jeune homme s’éloigna, et, comme il s’éloignait, Danglars se rapprocha."
  },
  {
    "approved": true,
    "begin": 706.601,
    "end": 712.833,
    "text": "Eh bien, demanda-t-il, il paraît qu’il vous a donné de bonnes raisons de son mouillage à Porto-Ferrajo ?"
  },
  {
    "approved": true,
    "begin": 712.583,
    "end": 715.471,
    "text": "D’excellentes, mon cher Danglars."
  },
  {
    "approved": true,
    "begin": 715.534,
    "duration": 7.435000000000059,
    "end": 722.969,
    "text": "Ah ! tant mieux, répondit celui-ci, car c’est toujours pénible de voir un camarade qui ne fait pas son devoir."
  },
  {
    "approved": true,
    "begin": 723.267,
    "end": 728.115,
    "text": "Dantès a fait le sien, répondit l’armateur, et il n’y a rien à dire."
  },
  {
    "approved": true,
    "begin": 727.76,
    "end": 731.693,
    "text": "C’était le capitaine Leclère qui lui avait ordonné cette relâche."
  },
  {
    "approved": true,
    "begin": 732.801,
    "end": 737.519,
    "text": "À propos du capitaine Leclère, ne vous a-t-il pas remis une lettre de lui ?"
  },
  {
    "approved": true,
    "begin": 737.347,
    "end": 738.616,
    "text": "Qui ?"
  },
  {
    "approved": true,
    "begin": 738.679,
    "end": 740.262,
    "text": "Dantès."
  },
  {
    "approved": true,
    "begin": 740.351,
    "end": 742.117,
    "text": "À moi, non !"
  },
  {
    "approved": true,
    "begin": 741.788,
    "end": 743.814,
    "text": "En avait-il donc une ?"
  },
  {
    "approved": true,
    "begin": 743.459,
    "end": 748.177,
    "text": "Je croyais qu’outre le paquet, le capitaine Leclère lui avait confié une lettre."
  },
  {
    "approved": true,
    "begin": 748.423,
    "end": 751.233,
    "text": "De quel paquet voulez-vous parler, Danglars ?"
  },
  {
    "approved": true,
    "begin": 751.139,
    "end": 755.204,
    "text": "Mais de celui que Dantès a déposé en passant à Porto-Ferrajo ?"
  },
  {
    "approved": true,
    "begin": 755.606,
    "end": 759.253,
    "text": "Comment savez-vous qu’il avait un paquet à déposer à Porto-Ferrajo ?"
  },
  {
    "approved": true,
    "begin": 759.969,
    "end": 761.708,
    "text": "Danglars rougit."
  },
  {
    "approved": true,
    "begin": 761.771,
    "end": 769.571,
    "text": "Je passais devant la porte du capitaine qui était entrouverte, et je lui ai vu remettre ce paquet et cette lettre à Dantès."
  },
  {
    "approved": true,
    "begin": 769.686,
    "end": 772.889,
    "text": "Il ne m’en a point parlé, dit l’armateur."
  },
  {
    "approved": true,
    "begin": 772.56,
    "end": 775.527,
    "text": "Mais s’il a cette lettre, il me la remettra."
  },
  {
    "approved": true,
    "begin": 775.851,
    "end": 778.139,
    "text": "Danglars réfléchit un instant."
  },
  {
    "approved": true,
    "begin": 779.221,
    "end": 785.976,
    "text": "Alors, monsieur Morrel, je vous prie, dit-il, ne parlez point de cela à Dantès. Je me serai trompé."
  },
  {
    "approved": true,
    "begin": 786.561,
    "end": 789.345,
    "text": "En ce moment, le jeune homme revenait."
  },
  {
    "approved": true,
    "begin": 789.148,
    "end": 791.069,
    "text": "Danglars s’éloigna."
  },
  {
    "approved": true,
    "begin": 791.472,
    "end": 793.723,
    "text": "Eh bien, mon cher Dantès, êtes-vous libre ?"
  },
  {
    "approved": true,
    "begin": 793.391,
    "end": 795.04,
    "text": "demanda l’armateur."
  },
  {
    "approved": true,
    "begin": 794.659,
    "end": 796.138,
    "text": "Oui, monsieur."
  },
  {
    "approved": true,
    "begin": 795.992,
    "end": 798.033,
    "text": "La chose n’a pas été longue."
  },
  {
    "approved": true,
    "begin": 797.545,
    "end": 807.005,
    "text": "Non, j’ai donné aux douaniers la liste de nos marchandises. Et quant à la consigne, elle avait envoyé avec le pilote côtier un homme à qui j’ai remis nos papiers."
  },
  {
    "approved": true,
    "begin": 806.911,
    "end": 809.591,
    "text": "Alors, vous n’avez plus rien à faire ici ?"
  },
  {
    "approved": true,
    "begin": 809.288,
    "end": 812.621,
    "text": "Dantès jeta un regard rapide autour de lui."
  },
  {
    "approved": true,
    "begin": 812.318,
    "end": 815.39,
    "text": "Non, tout est en ordre, dit-il."
  },
  {
    "approved": true,
    "begin": 815.427,
    "end": 818.289,
    "text": "Vous pouvez donc alors venir dîner avec nous ?"
  },
  {
    "approved": true,
    "begin": 817.882,
    "end": 823.618,
    "text": "Excusez-moi, monsieur Morrel, excusez-moi, je vous prie, mais je dois ma première visite à mon père."
  },
  {
    "approved": true,
    "begin": 823.734,
    "end": 827.093,
    "text": "Je n’en suis pas moins reconnaissant de l’honneur que vous me faites."
  },
  {
    "approved": true,
    "begin": 826.894,
    "end": 829.38,
    "text": "C’est juste, Dantès, c’est juste."
  },
  {
    "approved": true,
    "begin": 828.97,
    "end": 831.376,
    "text": "Je sais que vous êtes bon fils."
  },
  {
    "approved": true,
    "begin": 831.518,
    "end": 838.769,
    "text": "Et… demanda Dantès avec une certaine hésitation, et il se porte bien, que vous sachiez, mon père ?"
  },
  {
    "approved": true,
    "begin": 838.702,
    "end": 843.472,
    "text": "Mais je crois que oui, mon cher Edmond, quoique je ne l’aie pas aperçu."
  },
  {
    "approved": true,
    "begin": 843.352,
    "end": 846.763,
    "text": "Oui, il se tient enfermé dans sa petite chambre."
  },
  {
    "approved": true,
    "begin": 846.643,
    "end": 850.289,
    "text": "Cela prouve au moins qu’il n’a manqué de rien pendant votre absence."
  },
  {
    "approved": true,
    "begin": 850.039,
    "end": 851.648,
    "text": "Dantès sourit."
  },
  {
    "approved": true,
    "begin": 851.319,
    "end": 859.354,
    "text": "Mon père est fier, monsieur, et, eût-il manqué de tout, je doute qu’il eût demandé quelque chose à qui que ce soit au monde, excepté à Dieu."
  },
  {
    "approved": true,
    "begin": 859.417,
    "end": 862.933,
    "text": "Eh bien, après cette première visite, nous comptons sur vous."
  },
  {
    "approved": true,
    "begin": 862.839,
    "end": 870.247,
    "text": "Excusez-moi encore, monsieur Morrel, mais après cette première visite, j’en ai une seconde qui ne me tient pas moins au cœur."
  },
  {
    "approved": true,
    "begin": 870.31,
    "end": 871.683,
    "text": "Ah !"
  },
  {
    "approved": true,
    "begin": 871.224,
    "end": 873.03,
    "text": "c’est vrai, Dantès."
  },
  {
    "approved": true,
    "begin": 872.907,
    "end": 878.647,
    "text": "J’oubliais qu’il y a aux Catalans quelqu’un qui doit vous attendre avec non moins d’impatience que votre père."
  },
  {
    "approved": true,
    "begin": 878.42,
    "end": 880.174,
    "text": "c’est la belle Mercédès."
  },
  {
    "approved": true,
    "begin": 880.028,
    "end": 887.566,
    "text": "Dantès sourit. Ah ! ah ! dit l’armateur, cela ne m’étonne plus, qu’elle soit venue trois fois me demander des nouvelles du Pharaon."
  },
  {
    "approved": true,
    "begin": 887.211,
    "end": 888.689,
    "text": "Peste !"
  },
  {
    "approved": true,
    "begin": 888.256,
    "end": 892.974,
    "text": "Edmond, vous n’êtes point à plaindre, et vous avez là une jolie maîtresse !"
  },
  {
    "approved": true,
    "begin": 892.619,
    "end": 896.645,
    "text": "Ce n’est point ma maîtresse, monsieur, dit gravement le jeune marin."
  },
  {
    "approved": true,
    "begin": 896.575,
    "end": 898.094,
    "text": "c’est ma fiancée."
  },
  {
    "approved": true,
    "begin": 898.026,
    "end": 902.012,
    "text": "C’est quelquefois tout un, dit l’armateur en riant."
  },
  {
    "approved": true,
    "begin": 901.709,
    "end": 905.318,
    "text": "Pas pour nous, monsieur, répondit Dantès."
  },
  {
    "approved": true,
    "begin": 904.934,
    "end": 909.941,
    "text": "Allons, allons, mon cher Edmond, continua l’armateur, que je ne vous retienne pas."
  },
  {
    "approved": true,
    "begin": 909.453,
    "end": 914.212,
    "text": "Vous avez assez bien fait mes affaires pour que je vous donne tout loisir de faire les vôtres."
  },
  {
    "approved": true,
    "begin": 913.882,
    "end": 915.856,
    "text": "Avez-vous besoin d’argent ?"
  },
  {
    "approved": true,
    "begin": 915.815,
    "end": 917.177,
    "text": "Non, monsieur."
  },
  {
    "approved": true,
    "begin": 916.976,
    "end": 920.861,
    "text": "J’ai tous mes appointements du voyage, c’est-à-dire près de trois mois de solde."
  },
  {
    "approved": true,
    "begin": 920.582,
    "end": 923.406,
    "text": "Vous êtes un garçon rangé, Edmond."
  },
  {
    "approved": true,
    "begin": 922.973,
    "end": 926.41,
    "text": "Ajoutez que j’ai un père pauvre, monsieur Morrel."
  },
  {
    "approved": true,
    "begin": 926.029,
    "end": 928.761,
    "text": "Oui, oui, je sais que vous êtes un bon fils."
  },
  {
    "approved": true,
    "begin": 928.302,
    "end": 930.46,
    "text": "Allez donc voir votre père."
  },
  {
    "approved": true,
    "begin": 930.0,
    "end": 936.284,
    "text": "j’ai un fils aussi, et j’en voudrais fort à celui qui, après un voyage de trois mois, le retiendrait loin de moi."
  },
  {
    "approved": true,
    "begin": 936.243,
    "end": 938.232,
    "text": "Alors, vous permettez ?"
  },
  {
    "approved": true,
    "begin": 937.848,
    "end": 939.628,
    "text": "dit le jeune homme en saluant."
  },
  {
    "approved": true,
    "begin": 939.169,
    "end": 942.711,
    "text": "Oui, si vous n’avez rien de plus à me dire."
  },
  {
    "approved": true,
    "begin": 942.382,
    "end": 943.964,
    "text": "Non."
  },
  {
    "approved": true,
    "begin": 944.419,
    "end": 948.51,
    "text": "Le capitaine Leclère ne vous a pas, en mourant, donné une lettre pour moi ?"
  },
  {
    "approved": true,
    "begin": 948.651,
    "end": 951.816,
    "text": "Il lui eût été impossible d’écrire, monsieur mais…"
  },
  {
    "approved": true,
    "begin": 951.615,
    "end": 955.092,
    "text": "cela me rappelle que j’aurai un congé de quinze jours à vous demander."
  },
  {
    "approved": true,
    "begin": 954.868,
    "end": 956.425,
    "text": "Pour vous marier ?"
  },
  {
    "approved": true,
    "begin": 956.357,
    "end": 960.161,
    "text": "D’abord Puis pour aller à Paris."
  },
  {
    "approved": true,
    "begin": 960.563,
    "end": 962.929,
    "text": "Bon, bon !"
  },
  {
    "approved": true,
    "begin": 962.627,
    "end": 964.772,
    "text": "vous prendrez le temps que vous voudrez, Dantès."
  },
  {
    "approved": true,
    "begin": 964.702,
    "end": 971.524,
    "text": "Le temps de décharger le bâtiment nous prendra bien six semaines, et nous ne nous remettrons guère en mer avant trois mois…."
  },
  {
    "approved": true,
    "begin": 971.247,
    "end": 974.475,
    "text": "Seulement, dans trois mois, il faudra que vous soyez là."
  },
  {
    "approved": true,
    "begin": 974.094,
    "end": 981.058,
    "text": "Le Pharaon, continua l’armateur en frappant sur l’épaule du jeune marin, ne pourrait pas repartir sans son capitaine."
  },
  {
    "approved": true,
    "begin": 980.808,
    "end": 983.122,
    "text": "Sans son capitaine !"
  },
  {
    "approved": true,
    "begin": 982.819,
    "end": 985.891,
    "text": "s’écria Dantès les yeux brillants de joie."
  },
  {
    "approved": true,
    "begin": 985.588,
    "end": 991.35,
    "text": "Faites bien attention à ce que vous dites là, monsieur, car vous venez de répondre aux plus secrètes espérances de mon cœur."
  },
  {
    "approved": true,
    "begin": 991.074,
    "end": 995.191,
    "text": "Votre intention serait-elle de me nommer capitaine du Pharaon ?"
  },
  {
    "approved": true,
    "begin": 995.41,
    "end": 999.871,
    "text": "Si j’étais seul, je vous tendrais la main, mon cher Dantès, et je vous dirais. C’est fait."
  },
  {
    "approved": true,
    "begin": 999.594,
    "end": 1003.052,
    "text": "Mais j’ai un associé, et vous savez le proverbe italien."
  },
  {
    "begin": 1002.854,
    "disabled": true,
    "end": 1005.164,
    "text": "Che a compagne a padrone."
  },
  {
    "approved": true,
    "begin": 1004.914,
    "end": 1009.843,
    "text": "Mais la moitié de la besogne est faite au moins, puisque sur deux voix vous en avez déjà une."
  },
  {
    "approved": true,
    "begin": 1009.964,
    "end": 1013.815,
    "text": "Rapportez-vous-en à moi pour avoir l’autre, et je ferai de mon mieux."
  },
  {
    "approved": true,
    "begin": 1013.434,
    "end": 1019.983,
    "text": "Oh ! monsieur Morrel, s’écria le jeune marin, saisissant, les larmes aux yeux, les mains de l’armateur."
  },
  {
    "approved": true,
    "begin": 1019.654,
    "end": 1024.111,
    "text": "Monsieur Morrel, je vous remercie, au nom de mon père et de Mercédès."
  },
  {
    "approved": true,
    "begin": 1023.704,
    "end": 1028.274,
    "text": "C’est bien, c’est bien, Edmond, il y a un Dieu a ciel pour les braves gens, que diable !"
  },
  {
    "approved": true,
    "begin": 1028.099,
    "end": 1031.946,
    "end_forced": true,
    "text": "Allez voir votre père, allez voir Mercédès, et revenez me trouver après."
  },
  {
    "approved": true,
    "begin": 1031.774,
    "begin_forced": true,
    "end": 1035.534,
    "fix_conflict": true,
    "text": "Mais vous ne voulez pas que je vous ramène à terre ?"
  },
  {
    "approved": true,
    "begin": 1035.124,
    "end": 1036.697,
    "text": "Non, merci."
  },
  {
    "approved": true,
    "begin": 1036.264,
    "end": 1038.968,
    "text": "Je reste à régler mes comptes avec Danglars."
  },
  {
    "approved": true,
    "begin": 1038.594,
    "end": 1041.184,
    "text": "Avez-vous été content de lui pendant le voyage ?"
  },
  {
    "approved": true,
    "begin": 1041.114,
    "end": 1059.186,
    "text": "C’est selon le sens que vous attachez à cette question, monsieur. Si c’est comme bon camarade, non, car je crois qu’il ne m’aime pas depuis le jour où j’ai eu la bêtise, à la suite d’une petite querelle que nous avions eue ensemble, de lui proposer de nous arrêter dix minutes à l’île de Monte-Cristo pour vider cette querelle."
  },
  {
    "approved": true,
    "begin": 1058.704,
    "end": 1063.682,
    "text": "Proposition que j’avais eu tort de lui faire, et qu’il avait eu, lui, raison de refuser."
  },
  {
    "approved": true,
    "begin": 1063.614,
    "end": 1070.754,
    "text": "Si c’est comme comptable que vous me faites cette question je crois qu’il n’y a rien à dire et que vous serez content de la façon dont sa besogne est faite."
  },
  {
    "approved": true,
    "begin": 1070.658,
    "end": 1079.764,
    "text": "Mais, demanda l’armateur, voyons, Dantès, si vous étiez capitaine du Pharaon, garderiez-vous Danglars avec plaisir ?"
  },
  {
    "approved": true,
    "begin": 1079.668,
    "end": 1089.156,
    "text": "Capitaine ou second, monsieur Morrel, répondit dit Dantès, j’aurai toujours les plus grands égards pour ceux qui posséderont la confiance de mes armateurs."
  },
  {
    "approved": true,
    "begin": 1089.324,
    "end": 1094.074,
    "text": "Allons, allons, Dantès, je vois qu’en tout point vous êtes un brave garçon."
  },
  {
    "approved": true,
    "begin": 1093.611,
    "end": 1095.254,
    "text": "Que je ne vous retienne plus."
  },
  {
    "approved": true,
    "begin": 1095.027,
    "end": 1097.826,
    "text": "allez, car je vois que vous êtes sur des charbons."
  },
  {
    "approved": true,
    "begin": 1098.124,
    "end": 1100.744,
    "text": "J’ai donc mon congé ? demanda Dantès."
  },
  {
    "approved": true,
    "begin": 1100.517,
    "end": 1102.086,
    "text": "Allez, vous dis-je."
  },
  {
    "approved": true,
    "begin": 1101.914,
    "end": 1104.474,
    "text": "Vous permettez que je prenne votre canot ?"
  },
  {
    "approved": true,
    "begin": 1104.038,
    "end": 1108.376,
    "text": "Prenez. Au revoir, monsieur Morrel, et mille fois merci."
  },
  {
    "approved": true,
    "begin": 1108.204,
    "end": 1111.147,
    "text": "Au revoir, mon cher Edmond, bonne chance !"
  },
  {
    "approved": true,
    "begin": 1111.184,
    "end": 1117.918,
    "text": "Le jeune marin sauta dans le canot, alla s’asseoir à la poupe, et donna l’ordre d’aborder à la Canebière."
  },
  {
    "approved": true,
    "begin": 1117.924,
    "end": 1133.298,
    "text": "Deux matelots se penchèrent aussitôt sur leurs rames, et l’embarcation glissa aussi rapidement qu’il est possible de le faire, au milieu des mille barques qui obstruent l’espèce de rue étroite qui conduit, entre deux rangées de navires, de l’entrée du port au quai d’Orléans."
  },
  {
    "approved": true,
    "begin": 1133.394,
    "end": 1156.86,
    "text": "L’armateur le suivit des yeux en souriant, jusqu’au bord, le vit sauter sur les dalles du quai, et se perdre aussitôt au milieu de la foule bariolée qui, de cinq heures du matin à neuf heures du soir, encombre cette fameuse rue de la Canebière, dont les Phocéens modernes sont si fiers, qu’ils disent avec le plus grand sérieux du monde et avec cet accent qui donne tant de caractère à ce qu’ils disent."
  },
  {
    "approved": true,
    "begin": 1156.874,
    "end": 1161.539,
    "text": "Si Paris avait la Canebière, Paris serait un petit Marseille."
  },
  {
    "approved": true,
    "begin": 1161.994,
    "end": 1175.145,
    "text": "En se retournant, l’armateur vit derrière lui Danglars, qui, en apparence, semblait attendre ses ordres, mais qui, en réalité, suivait comme lui le jeune marin du regard."
  },
  {
    "approved": true,
    "begin": 1175.234,
    "end": 1187.1000000000001,
    "text": "Seulement, il y avait une grande différence dans l’expression de ce double regard qui suivait le même homme."
  }
]