[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.142,
    "text": "Chapitre soixante-cinq."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2.024,
    "end": 3.806,
    "text": "Scène conjugale."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 4.2,
    "end": 15.582,
    "text": "À la place Louis quinze, les trois jeunes gens s’étaient séparés, c’est-à-dire que Morrel avait pris les boulevards, que Château-Renaud avait pris le pont de la Révolution, et que Debray avait suivi le quai."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 16.488,
    "end": 31.582,
    "text": "Morrel et Château-Renaud, selon toute probabilité, gagnèrent leurs foyers domestiques, comme on dit encore à la tribune de la Chambre dans les discours bien faits, et au théâtre de la rue Richelieu, dans les pièces bien écrites. Mais il n’en fut pas de même de Debray."
  },
  {
    "approved": true,
    "begin": 32.232,
    "end": 55.646,
    "text": "Arrivé au guichet du Louvre, il fit un à-gauche, traversa le Carrousel au grand trot, enfila la rue Saint-Roch, déboucha par la rue de la Michodière et arriva à la porte de monsieur Danglars, au moment où le landau de Monsieur de Villefort, après l’avoir déposé, lui et sa femme, au faubourg Saint-Honoré, s’arrêtait pour mettre la baronne chez elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 56.296,
    "end": 70.494,
    "text": "Debray, un homme familier dans la maison, entra le premier dans la cour, jeta la bride aux mains d’un valet de pied puis revint à la portière recevoir Madame Danglars, à laquelle il offrit le bras pour regagner ses appartements."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 70.632,
    "end": 73.95,
    "text": "Une fois la porte fermée et la baronne et Debray dans la cour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 74.728,
    "end": 83.806,
    "text": "Qu’avez-vous donc, Hermine ? dit Debray, et pourquoi donc vous êtes-vous trouvée mal à cette histoire, ou plutôt à cette fable qu’a racontée le comte ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 84.072,
    "end": 94.43,
    "text": "Parce que j’étais horriblement disposée ce soir, mon ami, répondit la baronne. Mais non, Hermine, reprit Debray, vous ne me ferez pas croire cela."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 94.568,
    "end": 99.294,
    "text": "Vous étiez au contraire dans d’excellentes dispositions quand vous êtes arrivée chez le comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 99.56,
    "end": 106.59,
    "text": "monsieur Danglars était bien quelque peu maussade, c’est vrai. Mais je sais le cas que vous faites de sa mauvaise humeur."
  },
  {
    "approved": true,
    "begin": 106.728,
    "end": 109.382,
    "text": "Quelqu’un vous a fait quelque chose."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 109.184,
    "end": 114.526,
    "text": "Racontez-moi cela, vous savez bien que je ne souffrirai jamais qu’une impertinence vous soit faite."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 115.048,
    "end": 129.502,
    "text": "Vous vous trompez, Lucien, je vous assure, reprit Madame Danglars, et les choses sont comme je vous les ai dites, plus la mauvaise humeur dont vous vous êtes aperçu, et dont je ne jugeais pas qu’il valût la peine de vous parler."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 129.512,
    "end": 144.094,
    "text": "Il était évident que Madame Danglars était sous l’influence d’une de ces irritations nerveuses dont les femmes souvent ne peuvent se rendre compte elles-mêmes, ou que, comme l’avait deviné Debray, elle avait éprouvé quelque commotion cachée qu’elle ne voulait avouer à personne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 145.0,
    "end": 158.942,
    "text": "En homme habitué à reconnaître les vapeurs comme un des éléments de la vie féminine, il n’insista donc point davantage, attendant le moment opportun, soit d’une interrogation nouvelle, soit d’un aveu proprio motu."
  },
  {
    "approved": true,
    "begin": 158.952,
    "end": 163.55,
    "text": "À la porte de sa chambre, la baronne rencontra Mademoiselle Cornélie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 163.944,
    "end": 168.03,
    "text": "Mademoiselle Cornélie était la camériste de confiance de la baronne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 168.04,
    "end": 170.974,
    "text": "Que fait ma fille ? demanda Madame Danglars."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 171.624,
    "end": 176.606,
    "text": "Elle a étudié toute la soirée, répondit Mademoiselle Cornélie, et ensuite elle s’est couchée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 176.872,
    "end": 181.318,
    "text": "Il me semble cependant que j’entends son piano ?"
  },
  {
    "approved": true,
    "begin": 181.12,
    "end": 184.798,
    "text": "C’est Mademoiselle Louise d’Armilly qui fait de la musique pendant que mademoiselle est au lit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 185.448,
    "end": 187.998,
    "text": "Bien, dit Madame Danglars."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 187.88,
    "end": 189.662,
    "text": "Venez me déshabiller."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 190.184,
    "end": 192.222,
    "text": "On entra dans la chambre à coucher."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 193.0,
    "end": 200.158,
    "text": "Debray s’étendit sur un grand canapé, et Madame Danglars passa dans son cabinet de toilette avec Mademoiselle Cornélie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 201.192,
    "end": 209.374,
    "text": "Mon cher monsieur Lucien, dit Madame Danglars à travers la portière du cabinet, vous vous plaignez toujours qu’Eugénie ne vous fait pas l’honneur de vous adresser la parole ?"
  },
  {
    "approved": true,
    "begin": 209.896,
    "end": 227.678,
    "text": "Madame, dit Lucien jouant avec le petit chien de la baronne, qui, reconnaissant sa qualité d’ami de la maison, avait l’habitude de lui faire mille caresses, je ne suis pas le seul à vous faire de pareilles récriminations, et je crois avoir entendu Morcerf se plaindre l’autre jour à vous-même de ne pouvoir tirer une seule parole de sa fiancée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 228.584,
    "end": 237.406,
    "text": "C’est vrai, dit Madame Danglars. Mais je crois qu’un de ces matins tout cela changera, et que vous verrez entrer Eugénie dans votre cabinet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 237.288,
    "end": 239.326,
    "text": "Dans mon cabinet, à moi ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 239.592,
    "end": 242.014,
    "text": "C’est-à-dire dans celui du ministre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 242.024,
    "end": 243.934,
    "text": "Et pourquoi cela ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 244.2,
    "end": 247.134,
    "text": "Pour vous demander un engagement à l’Opéra !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 246.888,
    "end": 253.022,
    "text": "En vérité, je n’ai jamais vu un tel engouement pour la musique. c’est ridicule pour une personne du monde !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 252.904,
    "end": 254.43,
    "text": "Debray sourit."
  },
  {
    "approved": true,
    "begin": 254.568,
    "end": 267.358,
    "text": "Eh bien, dit-il, qu’elle vienne avec le consentement du baron et le vôtre, nous lui ferons cet engagement, et nous tâcherons qu’il soit selon son mérite, quoique nous soyons bien pauvres pour payer un aussi beau talent que le sien."
  },
  {
    "approved": true,
    "begin": 267.24,
    "end": 271.07,
    "text": "Allez, Cornélie, dit Madame Danglars, je n’ai plus besoin de vous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 271.464,
    "end": 280.798,
    "text": "Cornélie disparut, et, un instant après, Madame Danglars sortit de son cabinet dans un charmant négligé, et vint s’asseoir près de Lucien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 280.808,
    "end": 284.766,
    "text": "Puis, rêveuse, elle se mit à caresser le petit épagneul."
  },
  {
    "approved": true,
    "begin": 284.904,
    "end": 288.734,
    "text": "Lucien la regarda un instant en silence."
  },
  {
    "approved": true,
    "begin": 288.616,
    "end": 293.47,
    "text": "Voyons, Hermine, dit-il au bout d’un instant, répondez franchement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 293.608,
    "end": 295.646,
    "text": "quelque chose vous blesse, n’est-ce pas ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 296.168,
    "end": 298.59,
    "text": "Rien, reprit la baronne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 298.472,
    "end": 304.862,
    "text": "Et cependant, comme elle étouffait, elle se leva, essaya de respirer et alla se regarder dans une glace."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 305.384,
    "end": 308.062,
    "text": "Je suis à faire peur ce soir, dit-elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 308.712,
    "end": 315.614,
    "text": "Debray se levait en souriant pour aller rassurer la baronne sur ce dernier point, quand tout à coup la porte s’ouvrit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 315.752,
    "end": 317.406,
    "text": "Monsieur Danglars parut."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 317.288,
    "end": 318.814,
    "text": "Debray se rassit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 319.208,
    "end": 327.39,
    "text": "Au bruit de la porte, Madame Danglars se retourna, et regarda son mari avec un étonnement qu’elle ne se donna même pas la peine de dissimuler."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 328.04,
    "end": 330.334,
    "text": "Bonsoir, madame, dit le banquier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 330.344,
    "end": 332.254,
    "text": "Bonsoir, monsieur Debray."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 332.392,
    "end": 340.574,
    "text": "La baronne crut sans doute que cette visite imprévue signifiait quelque chose, comme un désir de réparer les mots amers qui étaient échappés au baron dans la journée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 340.712,
    "end": 345.694,
    "text": "Elle s’arma d’un air digne, et se retournant vers Lucien, sans répondre à son mari."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 346.088,
    "end": 349.406,
    "text": "Lisez-moi donc quelque chose, monsieur Debray, lui dit-elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 349.672,
    "end": 361.694,
    "text": "Debray, que cette visite avait légèrement inquiété d’abord, se remit au calme de la baronne, et allongea la main vers un livre marqué au milieu par un couteau à lame de nacre incrustée d’or."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 363.112,
    "end": 368.606,
    "text": "Pardon, dit le banquier, mais vous allez bien vous fatiguer, baronne, en veillant si tard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 368.488,
    "end": 371.678,
    "text": "Il est onze heures, et monsieur Debray demeure bien loin."
  },
  {
    "approved": true,
    "begin": 372.584,
    "end": 389.086,
    "text": "Debray demeura saisi de stupeur, non point que le ton de Danglars ne fût parfaitement calme et poli. Mais enfin, au travers de ce calme et de cette politesse il perçait une certaine velléité inaccoutumée de faire autre chose ce soir-là que la volonté de sa femme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 390.248,
    "end": 403.038,
    "text": "La baronne aussi fut surprise et témoigna son étonnement par un regard qui sans doute eût donné à réfléchir à son mari, si son mari n’avait pas eu les yeux fixés sur un journal, où il cherchait la fermeture de la rente."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 404.328,
    "end": 412.766,
    "text": "Il en résulta que ce regard si fier fut lancé en pure perte, et manqua complètement son effet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 413.032,
    "end": 425.054,
    "text": "Monsieur Lucien, dit la baronne, je vous déclare que je n’ai pas la moindre envie de dormir, que j’ai mille choses à vous conter ce soir, et que vous allez passer la nuit à m’écouter, dussiez-vous dormir debout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 426.856,
    "end": 430.558,
    "text": "À vos ordres, madame, dit flegmatiquement Lucien."
  },
  {
    "approved": true,
    "begin": 431.208,
    "end": 448.99,
    "text": "Mon cher monsieur Debray, dit à son tour le banquier, ne vous tuez pas, je vous prie, à écouter cette nuit les folies de Madame Danglars, car vous les écouterez aussi bien demain. Mais ce soir est à moi, je me le réserve, et je le consacrerai, si vous voulez bien le permettre, à causer de graves intérêts avec ma femme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 449.256,
    "end": 456.03,
    "text": "Cette fois, le coup était tellement direct et tombait si d’aplomb, qu’il étourdit Lucien et la baronne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 456.296,
    "end": 468.318,
    "text": "Tous deux s’interrogèrent des yeux comme pour puiser l’un dans l’autre un secours contre cette agression. Mais l’irrésistible pouvoir du maître de la maison triompha et force resta au mari."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 468.712,
    "end": 474.054,
    "text": "N’allez pas croire au moins que je vous chasse, mon cher Debray, continua Danglars. Non, pas le moins du monde."
  },
  {
    "approved": true,
    "begin": 473.984,
    "end": 480.222,
    "text": "une circonstance imprévue me force à désirer d’avoir ce soir même une conversation avec la baronne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 480.232,
    "end": 484.19,
    "text": "Cela m’arrive assez rarement pour qu’on ne me garde pas rancune."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 484.84,
    "end": 492.638,
    "text": "Debray balbutia quelques mots, salua et sortit en se heurtant aux angles, comme Nathan dans Athalie."
  },
  {
    "approved": true,
    "begin": 492.776,
    "end": 504.158,
    "text": "C’est incroyable, dit-il, quand la porte fut fermée derrière lui, combien ces maris, que nous trouvons cependant si ridicules, prennent facilement l’avantage sur nous !"
  },
  {
    "approved": true,
    "begin": 504.424,
    "end": 527.966,
    "text": "Lucien parti, Danglars s’installa à sa place sur le canapé, ferma le livre resté ouvert, et, prenant une pose horriblement prétentieuse, continua de jouer avec le chien. Mais comme le chien, qui n’avait pas pour lui la même sympathie que pour Debray, le voulait mordre, il le prit par la peau du cou et l’envoya, de l’autre côté de la chambre, sur une chaise longue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 528.488,
    "end": 531.294,
    "text": "L’animal jeta un cri en traversant l’espace."
  },
  {
    "approved": true,
    "begin": 531.432,
    "end": 542.302,
    "text": "Mais, arrivé à sa destination, il se tapit derrière un coussin, et, stupéfait de ce traitement auquel il n’était point accoutumé, il se tint muet et sans mouvement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 544.488,
    "end": 549.702,
    "text": "Savez-vous, monsieur, dit la baronne sans sourciller, que vous faites des progrès ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 549.376,
    "end": 554.462,
    "text": "Ordinairement vous n’étiez que grossier. Ce soir vous êtes brutal."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 554.984,
    "end": 559.838,
    "text": "C’est que je suis ce soir de plus mauvaise humeur qu’ordinairement, répondit Danglars."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 560.36,
    "end": 564.19,
    "text": "Hermine regarda le banquier avec un suprême dédain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 564.2,
    "end": 572.638,
    "text": "Ordinairement ces manières de coup d’œil exaspéraient l’orgueilleux Danglars. Mais ce soir-là il parut à peine y faire attention."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 574.44,
    "end": 581.982,
    "text": "Et que me fait à moi votre mauvaise humeur ? répondit la baronne, irritée de l’impassibilité de son mari, est-ce que ces choses-là me regardent ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 582.12,
    "end": 590.302,
    "text": "Enfermez vos mauvaises humeurs chez vous, ou consignez-les dans vos bureaux. Et puisque vous avez des commis que vous payez, passez sur eux vos mauvaises humeurs !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 590.952,
    "end": 593.094,
    "text": "Non pas, répondit Danglars."
  },
  {
    "approved": true,
    "begin": 593.024,
    "end": 598.238,
    "text": "Vous vous fourvoyez dans vos conseils, madame, aussi je ne les suivrai pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 598.376,
    "end": 606.302,
    "text": "Mes bureaux sont mon Pactole, comme dit, je crois, monsieur Desmoutiers, et je ne veux pas en tourmenter le cours et en troubler le calme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 606.568,
    "end": 616.158,
    "text": "Mes commis sont gens honnêtes, qui me gagnent ma fortune et que je paie un taux infiniment au-dessous de celui qu’ils méritent, si je les estime selon ce qu’ils rapportent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 616.296,
    "end": 618.974,
    "text": "Je ne me mettrai donc pas en colère contre eux."
  },
  {
    "approved": true,
    "begin": 618.984,
    "end": 626.782,
    "text": "Ceux contre lesquels je me mettrai en colère, ce sont les gens qui mangent mes dîners, qui éreintent mes chevaux et qui ruinent ma caisse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 627.048,
    "end": 630.878,
    "text": "Et quels sont donc ces gens qui ruinent votre caisse ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 630.76,
    "end": 634.206,
    "text": "Expliquez-vous plus clairement, monsieur, je vous prie."
  },
  {
    "approved": true,
    "begin": 634.344,
    "end": 641.734,
    "text": "Oh ! soyez tranquille, si je parle par énigme, je ne compte pas vous en faire chercher longtemps le mot, reprit Danglars."
  },
  {
    "approved": true,
    "begin": 641.664,
    "end": 647.366,
    "text": "Les gens qui ruinent ma caisse sont ceux qui en tirent cinq cent mille francs en une heure de temps."
  },
  {
    "approved": true,
    "begin": 647.168,
    "end": 654.942,
    "text": "Je ne vous comprends pas, monsieur, dit la baronne en essayant de dissimuler à la fois l’émotion de sa voix et la rougeur de son visage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 655.208,
    "end": 665.286,
    "text": "Vous comprenez. Au contraire, fort bien, dit Danglars, mais si votre mauvaise volonté continue, je vous dirai que je viens de perdre sept cent mille francs sur l’emprunt espagnol."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 665.088,
    "end": 668.766,
    "text": "Ah ! par exemple, dit la baronne en ricanant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 668.776,
    "end": 671.966,
    "text": "Et c’est moi que vous rendez responsable de cette perte ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 672.232,
    "end": 673.374,
    "text": "Pourquoi pas ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 673.384,
    "end": 676.83,
    "text": "C’est ma faute si vous avez perdu sept cent mille francs ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 676.968,
    "end": 678.75,
    "text": "En tout cas, ce n’est pas la mienne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 679.144,
    "end": 685.766,
    "text": "Une fois pour toutes, monsieur, reprit aigrement la baronne, je vous ai dit de ne jamais me parler caisse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 685.696,
    "end": 690.142,
    "text": "C’est une langue que je n’ai apprise ni chez mes parents ni dans la maison de mon premier mari."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 691.432,
    "end": 697.822,
    "text": "Je le crois parbleu bien, dit Danglars, ils n’avaient le sou ni les uns ni les autres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 698.728,
    "end": 704.222,
    "text": "Raison de plus pour que je n’aie pas appris chez eux l’argot de la banque, qui me déchire ici les oreilles du matin au soir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 704.232,
    "end": 711.134,
    "text": "Ce bruit d’écus qu’on compte et qu’on recompte m’est odieux, et je ne sais que le son de votre voix qui me soit encore plus désagréable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 711.784,
    "end": 719.07,
    "text": "En vérité dit Danglars, comme c’est étrange ! et moi qui avais cru que vous preniez le plus vif intérêt à mes opérations !"
  },
  {
    "approved": true,
    "begin": 718.952,
    "end": 722.526,
    "text": "Moi ! et qui a pu vous faire croire une pareille sottise ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 722.28,
    "end": 723.55,
    "text": "Vous-même."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 723.304,
    "end": 724.83,
    "text": "Ah ! par exemple !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 724.712,
    "end": 725.982,
    "text": "Sans doute."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 726.504,
    "end": 729.822,
    "text": "Je voudrais bien que vous me fissiez connaître en quelle occasion."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 730.728,
    "end": 732.894,
    "text": "Oh ! mon Dieu ! c’est chose facile."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 733.032,
    "end": 745.31,
    "text": "Au mois de février dernier, vous m’avez parlé la première des fonds d’Haïti, vous aviez rêvé qu’un bâtiment entrait dans le port du Havre, et que ce bâtiment apportait la nouvelle qu’un paiement que l’on croyait remis aux calendes grecques allait s’effectuer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 745.192,
    "end": 748.23,
    "text": "Je connais la lucidité de votre sommeil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 748.032,
    "end": 757.982,
    "text": "J’ai donc fait acheter en dessous main tous les coupons que j’ai pu trouver de la dette d’Haïti, et j’ai gagné quatre cent mille francs, dont cent mille vous ont été religieusement remis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 758.12,
    "end": 761.438,
    "text": "Vous en avez fait ce que vous avez voulu, cela ne me regarde pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 762.6,
    "end": 769.758,
    "text": "En mars, il s’agissait d’une concession de chemin de fer. Trois sociétés se présentaient, offraient des garanties égales."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 769.768,
    "end": 785.118,
    "text": "Vous m’avez dit que votre instinct, et, quoique vous vous prétendiez étrangère aux spéculations, je crois au contraire votre instinct très développé sur certaines matières, vous m’avez dit que votre instinct vous faisait croire que le privilège serait donné à la société dite du Midi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 785.384,
    "end": 790.11,
    "text": "Je me suis fait inscrire à l’instant même pour les deux tiers des actions de cette société."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 790.504,
    "end": 803.294,
    "text": "Le privilège lui a été, en effet, accordé. Comme vous l’aviez prévu, les actions ont triplé de valeur, et j’ai encaissé un million, sur lequel deux cent cinquante mille francs vous ont été remis à titre d’épingles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 803.304,
    "end": 814.662,
    "text": "Comment avez-vous employé ces deux cent cinquante mille francs ? Mais où donc voulez-vous en venir, monsieur ? s’écria la baronne, toute frissonnante de dépit et d’impatience."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 814.336,
    "end": 816.35,
    "text": "Patience, madame, j’y arrive."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 816.104,
    "end": 817.374,
    "text": "C’est heureux !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 817.768,
    "end": 820.934,
    "text": "En avril, vous avez été dîner chez le ministre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 820.608,
    "end": 824.926,
    "text": "On causa de l’Espagne, et vous entendîtes une conversation secrète."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 824.936,
    "end": 827.87,
    "text": "Il s’agissait de l’expulsion de don Carlos."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 827.624,
    "end": 829.534,
    "text": "J’achetai des fonds espagnols."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 829.928,
    "end": 836.062,
    "text": "L’expulsion eut lieu, et je gagnai six cent mille francs le jour où Charles cinq repassa la Bidassoa."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 836.456,
    "end": 841.054,
    "text": "Sur ces six cent mille francs, vous avez touché cinquante mille écus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 840.808,
    "end": 852.318,
    "text": "Ils étaient à vous, vous en avez disposé à votre fantaisie, et je ne vous en demande pas compte. Mais il n’en est pas moins vrai que vous avez reçu cinq cent mille livres cette année."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 852.84,
    "end": 855.006,
    "text": "Eh bien, après, monsieur ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 855.144,
    "end": 856.518,
    "text": "Ah ! oui, après !"
  },
  {
    "approved": true,
    "begin": 856.32,
    "end": 860.126,
    "text": "Eh bien, c’est justement après cela que la chose se gâte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 860.264,
    "end": 870.878,
    "text": "Vous avez des façons de dire… en vérité… Elles rendent mon idée, c’est tout ce qu’il me faut… Après, c’était il y a trois jours, cet après-là."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 871.016,
    "end": 879.71,
    "text": "Il y a trois jours donc, vous avez causé politique avec monsieur Debray, et vous croyez voir dans ses paroles que don Carlos est rentré en Espagne."
  },
  {
    "approved": true,
    "begin": 879.592,
    "end": 884.958,
    "text": "Alors je vends ma rente, la nouvelle se répand, il y a panique, je ne vends plus, je donne."
  },
  {
    "approved": true,
    "begin": 884.968,
    "end": 892.51,
    "text": "Le lendemain, il se trouve que la nouvelle était fausse, et qu’à cette fausse nouvelle j’ai perdu sept cent mille francs !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 892.52,
    "end": 893.534,
    "text": "Eh bien ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 893.288,
    "end": 899.91,
    "text": "Eh bien, puisque je vous donne un quart quand je gagne, c’est donc un quart que vous me devez quand je perds."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 899.712,
    "end": 914.27,
    "text": "Le quart de sept cent mille francs, c’est cent soixante-quinze mille francs. Mais ce que vous me dites là est extravagant, et je ne vois pas, en vérité, comment vous mêlez le nom de monsieur Debray à toute cette histoire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 914.92,
    "end": 924.998,
    "text": "Parce que si vous n’avez point par hasard les cent soixante-quinze mille francs que je réclame, vous les emprunterez à vos amis, et que monsieur Debray est de vos amis."
  },
  {
    "approved": true,
    "begin": 924.672,
    "end": 927.71,
    "text": "Fi donc ! s’écria la baronne."
  },
  {
    "approved": true,
    "begin": 927.72,
    "end": 947.934,
    "text": "Oh ! pas de gestes, pas de cris, pas de drame moderne, madame, sinon vous me forceriez à vous dire que je vois d’ici monsieur Debray ricanant près des cinq cent mille livres que vous lui avez comptées cette année, et se disant qu’il a enfin trouvé ce que les plus habiles joueurs n’ont pu jamais découvrir, c’est-à-dire une roulette où l’on gagne sans mettre au jeu, et où l’on ne perd pas quand on perd."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 948.584,
    "end": 950.494,
    "text": "La baronne voulut éclater."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 950.632,
    "end": 957.406,
    "text": "Misérable ! dit-elle, oseriez-vous dire que vous ne saviez pas ce que vous osez me reprocher aujourd’hui ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 957.16,
    "end": 963.27,
    "text": "Je ne vous dis pas que je savais, je ne vous dis pas que je ne savais point, je vous dis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 962.944,
    "end": 971.23,
    "text": "observez ma conduite depuis quatre ans que vous n’êtes plus ma femme et que je ne suis plus votre mari, vous verrez si elle a toujours été conséquente avec elle-même."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 971.368,
    "end": 979.294,
    "text": "Quelque temps avant notre rupture, vous avez désiré étudier la musique avec ce fameux baryton qui a débuté avec tant de succès au Théâtre-Italien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 979.688,
    "end": 985.694,
    "text": "Moi, j’ai voulu étudier la danse avec cette danseuse qui s’était fait une si grande réputation à Londres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 986.088,
    "end": 990.43,
    "text": "Cela m’a coûté, tant pour vous que pour moi, cent mille francs à peu près."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 990.184,
    "end": 994.014,
    "text": "Je n’ai rien dit, parce qu’il faut de l’harmonie dans les ménages."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 993.896,
    "end": 999.904,
    "text": "Cent mille francs pour que l’homme et la femme sachent bien à fond la danse et la musique, ce n’est pas trop cher."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1000.17,
    "end": 1007.712,
    "text": "Bientôt, voilà que vous vous dégoûtez du chant, et que l’idée vous vient d’étudier la diplomatie avec un secrétaire du ministre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1007.59,
    "end": 1009.116,
    "text": "Je vous laisse étudier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1008.87,
    "end": 1010.138,
    "text": "Vous comprenez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1010.66,
    "end": 1014.622,
    "text": "que m’importe à moi, puisque vous payez les leçons que vous prenez sur votre cassette ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1014.5,
    "end": 1022.946,
    "text": "Mais, aujourd’hui, je m’aperçois que vous tirez sur la mienne, et que votre apprentissage me peut coûter sept cent mille francs par mois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1022.7,
    "end": 1026.146,
    "text": "Halte-là ! madame, car cela ne peut durer ainsi."
  },
  {
    "approved": true,
    "begin": 1026.15,
    "end": 1035.482,
    "text": "Ou le diplomate donnera des leçons… gratuites, et je le tolérerai, ou il ne remettra plus le pied dans ma maison. Entendez-vous madame ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1035.62,
    "end": 1042.018,
    "text": "Oh ! c’est trop fort, monsieur ! s’écria Hermine suffoquée, et vous dépassez les limites de l’ignoble."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1042.54,
    "end": 1049.82,
    "text": "Mais, dit Danglars, je vois avec plaisir que vous n’êtes pas restée en deçà, et que vous avez volontairement obéi à cet axiome du code."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1049.83,
    "end": 1052.258,
    "text": "La femme doit suivre son mari."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1052.14,
    "end": 1053.79,
    "text": "Des injures !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1053.8,
    "end": 1055.17,
    "text": "Vous avez raison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1054.844,
    "end": 1057.762,
    "text": "arrêtons nos faits, et raisonnons froidement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1058.28,
    "end": 1062.21,
    "text": "Je ne me suis jamais, moi, mêlé de vos affaires que pour votre bien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1061.884,
    "end": 1063.262,
    "text": "Faites de même."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1063.53,
    "end": 1066.076,
    "text": "Ma caisse ne vous regarde pas, dites-vous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1065.83,
    "end": 1066.722,
    "text": "Soit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1066.98,
    "end": 1070.69,
    "text": "Opérez sur la vôtre, mais n’emplissez ni ne videz la mienne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1070.57,
    "end": 1074.906,
    "text": "D’ailleurs, qui sait si tout cela n’est pas un coup de Jarnac politique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1074.66,
    "end": 1081.946,
    "text": "Si le ministre, furieux de me voir dans l’opposition, et jaloux des sympathies populaires que je soulève, ne s’entend pas avec monsieur Debray pour me ruiner ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1082.98,
    "end": 1085.922,
    "text": "Comme c’est probable ! Mais sans doute."
  },
  {
    "approved": true,
    "begin": 1085.8,
    "end": 1092.04,
    "text": "Qui a jamais vu cela… une fausse nouvelle télégraphique, c’est-à-dire l’impossible, ou à peu près."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1091.84,
    "end": 1097.438,
    "text": "Des signes tout à fait différents donnés par les deux télégraphes !… C’est fait exprès pour moi, en vérité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1099.24,
    "end": 1120.09,
    "text": "Monsieur, dit humblement la baronne, vous n’ignorez pas, ce me semble, que cet employé a été chassé, qu’on a parlé même de lui faire son procès, que l’ordre avait été donné de l’arrêter, et que cet ordre eût été mis à exécution s’il ne se fût soustrait aux premières recherches par une fuite qui prouve sa folie ou sa culpabilité… C’est une erreur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1120.1,
    "end": 1130.464,
    "text": "Oui, qui fait rire les niais, qui fait passer une mauvaise nuit au ministre, qui fait noircir du papier à MMonsieur les secrétaires d’État, mais qui à moi me coûte sept cent mille francs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1130.98,
    "end": 1142.238,
    "text": "Mais, monsieur, dit tout à coup Hermine, puisque tout cela, selon vous, vient de monsieur Debray, pourquoi, au lieu de dire tout cela directement à monsieur Debray, venez-vous me le dire à moi ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1142.12,
    "end": 1145.438,
    "text": "Pourquoi accusez-vous l’homme et vous en prenez-vous à la femme ?"
  },
  {
    "approved": true,
    "begin": 1145.32,
    "end": 1149.026,
    "text": "Est-ce que je connais monsieur Debray, moi ? dit Danglars."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1148.78,
    "end": 1155.296,
    "text": "Est-ce que je veux le connaître ? est-ce que je veux savoir qu’il donne des conseils ? est-ce que je veux les suivre ? est-ce que je joue ?"
  },
  {
    "approved": true,
    "begin": 1155.05,
    "end": 1163.868,
    "text": "Non, c’est vous qui faites tout cela, et non pas moi ! Mais il me semble que puisque vous en profitez… Danglars haussa les épaules."
  },
  {
    "approved": true,
    "begin": 1163.75,
    "end": 1173.45,
    "text": "Folles créatures, en vérité, que ces femmes qui se croient des génies parce qu’elles ont conduit une ou dix intrigues de façon à n’être pas affichées dans tout Paris ! Mais songez donc."
  },
  {
    "approved": true,
    "begin": 1173.252,
    "end": 1187.162,
    "text": "eussiez-vous caché vos dérèglements à votre mari même, ce qui est l’A.B.C. de l’art, parce que la plupart du temps les maris ne veulent pas voir, vous ne seriez qu’une pâle copie de ce que font la moitié de vos amies les femmes du monde. Mais il n’en est pas ainsi pour moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1187.18,
    "end": 1189.086,
    "text": "J’ai vu et toujours vu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1188.97,
    "end": 1194.85,
    "text": "Depuis seize ans à peu près, vous m’avez caché une pensée peut-être, mais pas une démarche, pas une action, pas une faute."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1195.11,
    "end": 1201.25,
    "text": "Tandis que vous, de votre côté, vous vous applaudissiez de votre adresse et croyiez fermement me tromper."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1201.26,
    "end": 1211.106,
    "text": "qu’en est-il résulté ? c’est que, grâce à ma prétendue ignorance, depuis Monsieur de Villefort jusqu’à monsieur Debray, il n’est pas un de vos amis qui n’ait tremblé devant moi."
  },
  {
    "approved": true,
    "begin": 1210.86,
    "end": 1216.476,
    "text": "Il n’en est pas un qui ne m’ait traité en maître de la maison, ma seule prétention près de vous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1216.23,
    "end": 1221.34,
    "text": "Il n’en est pas un, enfin, qui ait osé vous dire de moi ce que je vous en dis moi-même aujourd’hui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1221.35,
    "end": 1230.43,
    "text": "Je vous permets de me rendre odieux, mais je vous empêcherai de me rendre ridicule, et surtout je vous défends positivement et, par-dessus tout, de me ruiner."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1231.72,
    "end": 1257.44,
    "text": "Jusqu’au moment où le nom de Villefort avait été prononcé, la baronne avait fait assez bonne contenance. Mais à ce nom elle avait pâli, et se levant comme mue par un ressort, elle avait étendu les bras comme pour conjurer une apparition, et fait trois pas vers son mari comme pour lui arracher la fin du secret qu’il ne connaissait pas ou que peut-être, par quelque calcul odieux comme étaient à peu près tous les calculs de Danglars, il ne voulait pas laisser échapper entièrement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1258.73,
    "end": 1263.198,
    "text": "Monsieur de Villefort ! que signifie ! que voulez-vous dire ?"
  },
  {
    "approved": true,
    "begin": 1263.59,
    "end": 1280.224,
    "text": "Cela veut dire, madame, que Monsieur de Nargonne, votre premier mari, n’étant ni un philosophe ni un banquier, ou peut-être étant l’un et l’autre, et voyant qu’il n’y avait aucun parti à tirer d’un procureur du roi, est mort de chagrin ou de colère de vous avoir trouvée enceinte de six mois après une absence de neuf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1280.49,
    "end": 1283.81,
    "text": "Je suis brutal, non seulement je le sais, mais je m’en vante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1283.69,
    "end": 1286.882,
    "text": "c’est un de mes moyens de succès dans mes opérations commerciales."
  },
  {
    "approved": true,
    "begin": 1287.02,
    "end": 1292.61,
    "text": "Pourquoi, au lieu de tuer, s’est-il fait tuer lui-même ? parce qu’il n’avait pas de caisse à sauver."
  },
  {
    "approved": true,
    "begin": 1292.54,
    "end": 1295.3,
    "text": "Mais, moi, je me dois à ma caisse."
  },
  {
    "approved": true,
    "begin": 1294.974,
    "end": 1302.6,
    "text": "monsieur Debray, mon associé, me fait perdre sept cent mille francs, qu’il supporte sa part de la perte, et nous continuerons nos affaires."
  },
  {
    "approved": true,
    "begin": 1302.53,
    "end": 1310.042,
    "text": "Sinon, qu’il me fasse banqueroute de ces cent soixante-quinze mille livres, et qu’il fasse ce que font les banqueroutiers, qu’il disparaisse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1310.18,
    "end": 1320.544,
    "text": "Eh, mon Dieu ! c’est un charmant garçon, je le sais, quand ses nouvelles sont exactes. Mais quand elles ne le sont pas, il y en a cinquante dans le monde qui valent mieux que lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1320.81,
    "end": 1323.102,
    "text": "Madame Danglars était atterrée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1323.24,
    "end": 1327.56,
    "text": "Cependant elle fit un effort suprême pour répondre à cette dernière attaque."
  },
  {
    "approved": true,
    "begin": 1327.234,
    "end": 1339.362,
    "text": "Elle tomba sur un fauteuil, pensant à Villefort, à la scène du dîner, à cette étrange série de malheurs qui depuis quelques jours s’abattaient un à un sur sa maison et changeaient en scandaleux débats le calme ouaté de son ménage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1339.62,
    "end": 1345.37,
    "text": "Danglars ne la regarda même pas, quoiqu’elle fît tout ce qu’elle put pour s’évanouir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1345.38,
    "end": 1350.752,
    "text": "Il tira la porte de la chambre à coucher sans ajouter un seul mot et rentra chez lui."
  },
  {
    "approved": true,
    "begin": 1350.89,
    "end": 1364.52,
    "text": "De sorte que Madame Danglars, en revenant de son demi-évanouissement, put croire qu’elle avait fait un mauvais rêve."
  }
]