[
  {
    "approved": true,
    "begin": 0,
    "end": 2.42,
    "text": "Tome un, Chapitre sept"
  },
  {
    "approved": true,
    "begin": 2.13,
    "end": 4.212,
    "text": "L’interrogatoire."
  },
  {
    "approved": true,
    "begin": 4.05,
    "end": 17.1,
    "text": "À peine de Villefort fut-il hors de la salle à manger qu’il quitta son masque joyeux pour prendre l’air grave d’un homme appelé à cette suprême fonction de prononcer sur la vie de son semblable."
  },
  {
    "approved": true,
    "begin": 17.024,
    "end": 33.14,
    "text": "Or, malgré la mobilité de sa physionomie, mobilité que le substitut avait, comme doit faire un habile acteur, plus d’une fois étudiée devant sa glace, ce fut cette fois un travail pour lui que de froncer son sourcil et d’assombrir ses traits."
  },
  {
    "approved": true,
    "begin": 33.234,
    "end": 49.094,
    "text": "En effet, à part le souvenir de cette ligne politique suivie par son père, et qui pouvait, s’il ne s’en éloignait complètement, faire dévier son avenir, Gérard de Villefort était en ce moment aussi heureux qu’il est donné à un homme de le devenir."
  },
  {
    "approved": true,
    "begin": 48.896,
    "end": 74.95,
    "text": "Déjà riche par lui-même, il occupait à vingt-sept ans une place élevée dans la magistrature, il épousait une jeune et belle personne qu’il aimait, non pas passionnément, mais avec raison, comme un substitut du procureur du roi peut aimer, et outre sa beauté, qui était remarquable, Mademoiselle de Saint-Méran, sa fiancée, appartenait à une des familles les mieux en cour de l’époque."
  },
  {
    "approved": true,
    "begin": 74.752,
    "end": 95.988,
    "text": "Et outre l’influence de son père et de sa mère, qui, n’ayant point d’autre enfant, pouvaient la conserver tout entière à leur gendre, elle apportait encore à son mari une dot de cinquante mille écus, qui, grâce aux espérances, ce mot atroce inventé par les entremetteurs de mariage, pouvait s’augmenter un jour d’un héritage d’un demi-million."
  },
  {
    "approved": true,
    "begin": 96.338,
    "end": 110.15,
    "text": "Tous ces éléments réunis composaient donc pour Villefort un total de félicité éblouissant, à ce point qu’il lui semblait voir des taches au soleil, quand il avait longtemps regardé sa vie intérieure avec la vue de l’âme."
  },
  {
    "approved": true,
    "begin": 110.08,
    "end": 115.27,
    "text": "À la porte, il trouva le commissaire de police qui l’attendait."
  },
  {
    "approved": true,
    "begin": 115.072,
    "end": 121.972,
    "text": "La vue de l’homme noir le fit aussitôt retomber des hauteurs du troisième ciel sur la terre matérielle où nous marchons."
  },
  {
    "approved": true,
    "begin": 121.81,
    "end": 127.942,
    "text": "Il composa son visage, comme nous l’avons dit, et s’approchant de l’officier de justice."
  },
  {
    "approved": true,
    "begin": 127.488,
    "end": 130.118,
    "text": "Me voici, monsieur, lui dit-il."
  },
  {
    "approved": true,
    "begin": 129.664,
    "end": 133.492,
    "text": "J’ai lu la lettre, et vous avez bien fait d’arrêter cet homme."
  },
  {
    "approved": true,
    "begin": 133.202,
    "end": 138.228,
    "text": "Maintenant donnez-moi sur lui et sur la conspiration tous les détails que vous avez recueillis."
  },
  {
    "approved": true,
    "begin": 138.45,
    "end": 147.828,
    "text": "De la conspiration, monsieur, nous ne savons rien encore, tous les papiers saisis sur lui ont été enfermés en une seule liasse, et déposés cachetés sur votre bureau."
  },
  {
    "approved": true,
    "begin": 147.538,
    "end": 163.014,
    "text": "Quant au prévenu, vous l’avez vu par la lettre même qui le dénonce, c’est un nommé Edmond Dantès, second à bord du trois-mâts le Pharaon, faisant le commerce de coton avec Alexandrie et Smyrne, et appartenant à la maison Morrel et fils, de Marseille."
  },
  {
    "approved": true,
    "begin": 162.944,
    "end": 167.622,
    "text": "Avant de servir dans la marine marchande, avait-il servi dans la marine militaire ?"
  },
  {
    "approved": true,
    "begin": 167.168,
    "end": 168.646,
    "text": "Oh ! non, monsieur."
  },
  {
    "approved": true,
    "begin": 168.32,
    "end": 170.1,
    "text": "C’est un tout jeune homme."
  },
  {
    "approved": true,
    "begin": 169.81,
    "end": 171.38,
    "text": "Quel âge ?"
  },
  {
    "approved": true,
    "begin": 171.218,
    "end": 173.556,
    "text": "Dix-neuf ou vingt ans au plus."
  },
  {
    "approved": true,
    "begin": 173.522,
    "end": 182.598,
    "text": "En ce moment, et comme Villefort, en suivant la Grande-Rue, était arrivé au coin de la rue des Conseils, un homme qui semblait l’attendre au passage l’aborda."
  },
  {
    "approved": true,
    "begin": 182.144,
    "disabled": false,
    "end": 184.052,
    "text": "c’était Monsieur Morrel."
  },
  {
    "approved": true,
    "begin": 183.89000000000001,
    "end": 186.31,
    "text": "Ah ! monsieur de Villefort !"
  },
  {
    "approved": true,
    "begin": 185.984,
    "end": 191.244,
    "text": "s’écria le brave homme en apercevant le substitut, je suis bien heureux de vous rencontrer."
  },
  {
    "approved": true,
    "begin": 191.186,
    "end": 196.596,
    "text": "Imaginez-vous qu’on vient de commettre la méprise la plus étrange, la plus inouïe."
  },
  {
    "approved": true,
    "begin": 196.434,
    "disabled": false,
    "end": 200.436,
    "text": "on vient d’arrêter le second de mon bâtiment, Edmond Dantès."
  },
  {
    "approved": true,
    "begin": 200.018,
    "end": 204.404,
    "text": "Je le sais, monsieur, dit Villefort, et je viens pour l’interroger."
  },
  {
    "approved": true,
    "begin": 204.114,
    "end": 212.31799999999998,
    "text": "Oh ! monsieur, continua Monsieur Morrel, emporté par son amitié pour le jeune homme, vous ne connaissez pas celui qu’on accuse, et je le connais, moi."
  },
  {
    "approved": true,
    "begin": 212.224,
    "end": 221.564,
    "text": "imaginez-vous l’homme le plus doux, l’homme le plus probe, et j’oserai presque dire l’homme qui sait le mieux son état de toute la marine marchande."
  },
  {
    "approved": true,
    "begin": 221.266,
    "end": 226.166,
    "text": "Ô monsieur de Villefort ! je vous le recommande bien sincèrement et de tout mon cœur."
  },
  {
    "approved": true,
    "begin": 226.76999999999998,
    "end": 233.286,
    "text": "Villefort, comme on a pu le voir, appartenait au parti noble de la ville, et Morrel au parti plébéien."
  },
  {
    "approved": true,
    "begin": 233.21599999999998,
    "end": 239.63,
    "text": "Le premier était royaliste ultra, le second était soupçonné de sourd bonapartisme."
  },
  {
    "approved": true,
    "begin": 239.698,
    "end": 244.294,
    "text": "Villefort regarda dédaigneusement Morrel, et lui répondit avec froideur."
  },
  {
    "approved": true,
    "begin": 243.968,
    "end": 255.22,
    "text": "Vous savez, monsieur, qu’on peut être doux dans la vie privée, probe dans ses relations commerciales, savant dans son état, et n’en être pas moins un grand coupable, politiquement parlant."
  },
  {
    "approved": true,
    "begin": 254.802,
    "end": 257.012,
    "text": "Vous le savez, n’est-ce pas, monsieur ?"
  },
  {
    "approved": true,
    "begin": 257.49,
    "end": 263.924,
    "text": "Et le magistrat appuya sur ces derniers mots, comme s’il en voulait faire l’application à l’armateur lui-même."
  },
  {
    "approved": true,
    "begin": 263.634,
    "end": 276.34,
    "text": "Tandis que son regard scrutateur semblait vouloir pénétrer jusqu’au fond du cœur de cet homme assez hardi d’intercéder pour un autre, quand il devait savoir que lui-même avait besoin d’indulgence."
  },
  {
    "approved": true,
    "begin": 276.434,
    "end": 283.124,
    "text": "Morrel rougit, car il ne se sentait pas la conscience bien nette à l’endroit des opinions politiques."
  },
  {
    "approved": true,
    "begin": 282.834,
    "end": 294.132,
    "text": "Et d’ailleurs la confidence que lui avait faite Dantès à l’endroit de son entrevue avec le grand maréchal et des quelques mots que lui avait adressés l’Empereur lui troublait quelque peu l’esprit."
  },
  {
    "approved": true,
    "begin": 294.098,
    "end": 297.844,
    "text": "Il ajouta, toutefois, avec l’accent du plus profond intérêt."
  },
  {
    "approved": true,
    "begin": 297.426,
    "end": 306.676,
    "text": "Je vous en supplie, monsieur de Villefort, soyez juste comme vous devez l’être, bon comme vous l’êtes toujours, et rendez-nous bien vite ce pauvre Dantès !"
  },
  {
    "approved": true,
    "begin": 306.77,
    "disabled": false,
    "end": 312.564,
    "text": "Le rendez-nous sonna révolutionnairement à l’oreille du substitut du procureur du roi."
  },
  {
    "approved": true,
    "begin": 312.53,
    "end": 315.87,
    "text": "Eh ! eh ! se dit-il tout bas, rendez-nous…"
  },
  {
    "approved": true,
    "begin": 315.648,
    "end": 325.876,
    "text": "ce Dantès serait-il affilié à quelque secte de carbonari, pour que son protecteur emploie ainsi, sans y songer, la formule collective ?"
  },
  {
    "approved": true,
    "begin": 325.714,
    "end": 330.054,
    "text": "On l’a arrêté dans un cabaret, m’a dit, je crois, le commissaire."
  },
  {
    "approved": true,
    "begin": 329.6,
    "end": 332.148,
    "text": "En nombreuse compagnie, a-t-il ajouté."
  },
  {
    "approved": true,
    "begin": 331.858,
    "end": 333.766,
    "text": "ce sera quelque vente."
  },
  {
    "approved": true,
    "begin": 333.568,
    "end": 335.348,
    "text": "Puis tout haut."
  },
  {
    "approved": true,
    "begin": 335.186,
    "end": 345.158,
    "text": "Monsieur, répondit-il, vous pouvez être parfaitement tranquille, et vous n’aurez pas fait un appel inutile à ma justice si le prévenu est innocent."
  },
  {
    "approved": true,
    "begin": 344.704,
    "end": 353.524,
    "text": "Mais si, au contraire, il est coupable, nous vivons dans une époque difficile, monsieur, où l’impunité serait d’un fatal exemple."
  },
  {
    "approved": true,
    "begin": 353.362,
    "end": 356.212,
    "text": "je serai donc forcé de faire mon devoir."
  },
  {
    "approved": true,
    "begin": 356.178,
    "end": 371.956,
    "text": "Et sur ce, comme il était arrivé à la porte de sa maison adossée au palais de justice, il entra majestueusement, après avoir salué avec une politesse de glace le malheureux armateur, qui resta comme pétrifié à la place où l’avait quitté Villefort."
  },
  {
    "approved": true,
    "begin": 372.178,
    "end": 376.134,
    "text": "L’antichambre était pleine de gendarmes et d’agents de police."
  },
  {
    "approved": true,
    "begin": 375.936,
    "end": 386.118,
    "text": "Au milieu d’eux, gardé à vue, enveloppé de regards flamboyants de haine, se tenait debout, calme et immobile, le prisonnier."
  },
  {
    "approved": true,
    "begin": 385.92,
    "end": 395.124,
    "text": "Villefort traversa l’antichambre, jeta un regard oblique sur Dantès, et, après avoir pris une liasse que lui remit un agent, disparut en disant."
  },
  {
    "approved": true,
    "begin": 394.834,
    "end": 398.15,
    "text": "Qu’on amène le prisonnier."
  },
  {
    "approved": true,
    "begin": 397.824,
    "end": 405.702,
    "text": "Si rapide qu’eût été ce regard, il avait suffi à Villefort pour se faire une idée de l’homme qu’il allait avoir à interroger."
  },
  {
    "approved": true,
    "begin": 405.248,
    "end": 422.982,
    "text": "il avait reconnu l’intelligence dans ce front large et ouvert, le courage dans cet œil fixe et ce sourcil froncé, et la franchise dans ces lèvres épaisses et à demi ouvertes, qui laissaient voir une double rangée de dents blanches comme l’ivoire."
  },
  {
    "approved": true,
    "begin": 422.784,
    "end": 426.228,
    "text": "La première impression avait été favorable à Dantès."
  },
  {
    "approved": true,
    "begin": 426.066,
    "end": 444.23,
    "text": "Mais Villefort avait entendu dire si souvent, comme un mot de profonde politique, qu’il fallait se défier de son premier mouvement, attendu que c’était le bon, qu’il appliqua la maxime à l’impression, sans tenir compte de la différence qu’il y a entre les deux mots."
  },
  {
    "approved": true,
    "begin": 443.904,
    "end": 457.204,
    "text": "Il étouffa donc les bons instincts qui voulaient envahir son cœur pour livrer de là assaut à son esprit, arrangea devant la glace sa figure des grands jours et s’assit, sombre et menaçant, devant son bureau."
  },
  {
    "approved": true,
    "begin": 457.426,
    "end": 461.126,
    "text": "Un instant après lui, Dantès entra."
  },
  {
    "approved": true,
    "begin": 460.928,
    "end": 464.372,
    "text": "Le jeune homme était toujours pâle, mais calme et souriant."
  },
  {
    "approved": true,
    "begin": 464.082,
    "end": 472.052,
    "text": "Il salua son juge avec une politesse aisée, puis chercha des yeux un siège, comme s’il eût été dans le salon de l’armateur Morrel."
  },
  {
    "approved": true,
    "begin": 472.274,
    "end": 484.596,
    "text": "Ce fut alors seulement qu’il rencontra ce regard terne de Villefort, ce regard particulier aux hommes de palais, qui ne veulent pas qu’on lise dans leur pensée, et qui font de leur œil un verre dépoli."
  },
  {
    "approved": true,
    "begin": 484.69,
    "end": 490.868,
    "text": "Ce regard lui apprit qu’il était devant la justice, figure aux sombres façons."
  },
  {
    "approved": true,
    "begin": 491.474,
    "end": 493.94,
    "text": "Qui êtes-vous et comment vous nommez-vous ?"
  },
  {
    "approved": true,
    "begin": 493.65,
    "end": 508.614,
    "text": "demanda Villefort en feuilletant ces notes que l’agent lui avait remises en entrant, et qui depuis une heure étaient déjà devenues volumineuses, tant la corruption des espionnages s’attache vite à ce corps malheureux qu’on nomme les prévenus."
  },
  {
    "approved": true,
    "begin": 508.288,
    "end": 513.396,
    "text": "Je m’appelle Edmond Dantès, monsieur, répondit le jeune homme d’une voix calme et sonore."
  },
  {
    "approved": true,
    "begin": 513.106,
    "end": 518.772,
    "text": "Je suis second à bord du navire le Pharaon, qui appartient à monsieur Morrel et fils."
  },
  {
    "approved": true,
    "begin": 518.7379999999999,
    "end": 521.726,
    "text": "Votre âge ? continua Villefort."
  },
  {
    "approved": true,
    "begin": 521.682,
    "end": 524.148,
    "text": "Dix-neuf ans, répondit Dantès."
  },
  {
    "approved": true,
    "begin": 523.986,
    "end": 526.836,
    "text": "Que faisiez-vous au moment où vous avez été arrêté ?"
  },
  {
    "approved": true,
    "begin": 526.674,
    "end": 545.524,
    "text": "J’assistais au repas de mes propres fiançailles, monsieur, dit Dantès d’une voix légèrement émue, tant le contraste était douloureux de ces moments de joie avec la lugubre cérémonie qui s’accomplissait, tant le visage sombre de Monsieur de Villefort faisait briller de toute sa lumière la rayonnante figure de Mercédès."
  },
  {
    "approved": true,
    "begin": 545.49,
    "end": 548.596,
    "text": "Vous assistiez au repas de vos fiançailles ?"
  },
  {
    "approved": true,
    "begin": 548.306,
    "end": 551.366,
    "text": "dit le substitut en tressaillant malgré lui."
  },
  {
    "approved": true,
    "begin": 551.296,
    "end": 555.764,
    "text": "Oui, monsieur, je suis sur le point d’épouser une femme que j’aime depuis trois ans."
  },
  {
    "approved": true,
    "begin": 555.858,
    "end": 569.46,
    "text": "Villefort, tout impassible qu’il était d’ordinaire, fut cependant frappé de cette coïncidence, et cette voix émue de Dantès surpris au milieu de son bonheur alla éveiller une fibre sympathique au fond de son âme."
  },
  {
    "approved": true,
    "begin": 569.426,
    "end": 580.212,
    "text": "lui aussi se mariait, lui aussi était heureux, et on venait troubler son bonheur pour qu’il contribuât à détruire la joie d’un homme qui, comme lui, touchait déjà au bonheur."
  },
  {
    "approved": true,
    "begin": 580.306,
    "end": 586.74,
    "text": "Ce rapprochement philosophique, pensa-t-il, fera grand effet à mon retour dans le salon de Monsieur de Saint-Méran."
  },
  {
    "approved": true,
    "begin": 586.706,
    "end": 603.59,
    "text": "Et il arrangea d’avance dans son esprit, et pendant que Dantès attendait de nouvelles questions, les mots antithétiques à l’aide desquels les orateurs construisent ces phrases ambitieuses d’applaudissements qui parfois font croire à une véritable éloquence."
  },
  {
    "approved": true,
    "begin": 603.264,
    "end": 610.036,
    "text": "Lorsque son petit speech intérieur fut arrangé, Villefort sourit à son effet, et revenant à Dantès."
  },
  {
    "approved": true,
    "begin": 609.618,
    "end": 612.34,
    "text": "Continuez, monsieur, dit-il."
  },
  {
    "approved": true,
    "begin": 612.306,
    "end": 614.772,
    "text": "Que voulez-vous que je continue ?"
  },
  {
    "approved": true,
    "begin": 614.482,
    "end": 617.414,
    "text": "D’éclairer la justice."
  },
  {
    "approved": true,
    "begin": 617.344,
    "end": 622.196,
    "text": "Que la justice me dise sur quel point elle veut être éclairée, et je lui dirai tout ce que je sais."
  },
  {
    "approved": true,
    "begin": 621.778,
    "end": 628.934,
    "text": "Seulement, ajouta-t-il à son tour avec un sourire, je la préviens que je ne sais pas grand-chose."
  },
  {
    "approved": true,
    "begin": 628.864,
    "end": 631.028,
    "text": "Avez-vous servi sous l’usurpateur ?"
  },
  {
    "approved": true,
    "begin": 631.25,
    "end": 635.462,
    "text": "J’allais être incorporé dans la marine militaire lorsqu’il est tombé."
  },
  {
    "approved": true,
    "begin": 635.008,
    "end": 645.364,
    "text": "On dit vos opinions politiques exagérées, dit Villefort, à qui l’on n’avait pas soufflé un mot de cela, mais qui n’était pas fâché de poser la demande comme on pose une accusation."
  },
  {
    "approved": true,
    "begin": 645.33,
    "disabled": false,
    "end": 648.18,
    "text": "Mes opinions politiques, à moi, monsieur ?"
  },
  {
    "approved": true,
    "begin": 647.7620000000001,
    "end": 653.062,
    "text": "Hélas ! c’est presque honteux à dire, mais je n’ai jamais eu ce qu’on appelle une opinion."
  },
  {
    "approved": true,
    "begin": 652.8820000000001,
    "end": 656.582,
    "text": "j’ai dix-neuf ans à peine, comme j’ai eu l’honneur de vous le dire."
  },
  {
    "approved": true,
    "begin": 656.718,
    "end": 659.956,
    "text": "Je ne sais rien, je ne suis destiné à jouer aucun rôle."
  },
  {
    "approved": true,
    "begin": 659.666,
    "end": 666.822,
    "text": "Le peu que je suis et que je serai, si l’on m’accorde la place que j’ambitionne, c’est à Monsieur Morrel que je le devrai."
  },
  {
    "approved": true,
    "begin": 666.752,
    "end": 673.268,
    "text": "Aussi, toutes mes opinions, je ne dirai pas politiques, mais privées, se bornent-elles à ces trois sentiments."
  },
  {
    "approved": true,
    "begin": 673.106,
    "end": 678.598,
    "end_forced": true,
    "text": "j’aime mon père, je respecte Monsieur Morrel et j’adore Mercédès."
  },
  {
    "approved": true,
    "begin": 678.144,
    "begin_forced": true,
    "end": 681.798,
    "text": "Voilà, monsieur, tout ce que je puis dire à la justice."
  },
  {
    "approved": true,
    "begin": 681.728,
    "end": 685.254,
    "text": "Vous voyez que c’est peu intéressant pour elle."
  },
  {
    "approved": true,
    "begin": 684.8,
    "end": 698.228,
    "text": "À mesure que Dantès parlait, Villefort regardait son visage à la fois si doux et si ouvert, et se sentait revenir à la mémoire les paroles de Renée, qui, sans le connaître, lui avait demandé son indulgence pour le prévenu."
  },
  {
    "approved": true,
    "begin": 698.194,
    "end": 709.19,
    "text": "Avec l’habitude qu’avait déjà le substitut du crime et des criminels, il voyait, à chaque parole de Dantès, surgir la preuve de son innocence."
  },
  {
    "approved": true,
    "begin": 708.992,
    "end": 741.364,
    "text": "En effet, ce jeune homme, on pourrait presque dire cet enfant, simple, naturel, éloquent de cette éloquence du cœur qu’on ne trouve jamais quand on la cherche, plein d’affection pour tous, parce qu’il était heureux, et que le bonheur rend bons les méchants eux-mêmes, versait jusque sur son juge la douce affabilité qui débordait de son cœur, Edmond n’avait dans le regard, dans la voix, dans le geste, tout rude et tout sévère qu’avait été Villefort envers lui, que caresses et bonté pour celui qui l’interrogeait."
  },
  {
    "approved": true,
    "begin": 741.714,
    "end": 753.012,
    "text": "Pardieu, se dit Villefort, voici un charmant garçon, et je n’aurai pas grand-peine, je l’espère, à me faire bien venir de Renée en accomplissant la première recommandation qu’elle m’a faite."
  },
  {
    "approved": true,
    "begin": 752.722,
    "end": 758.26,
    "text": "cela me vaudra un bon serrement de main devant tout le monde et un charmant baiser dans un coin."
  },
  {
    "approved": true,
    "begin": 758.482,
    "end": 762.566,
    "text": "Et à cette douce espérance la figure de Villefort s’épanouit."
  },
  {
    "approved": true,
    "begin": 762.24,
    "end": 772.98,
    "text": "De sorte que, lorsqu’il reporta ses regards de sa pensée à Dantès, Dantès, qui avait suivi tous les mouvements de physionomie de son juge, souriait comme sa pensée."
  },
  {
    "approved": true,
    "begin": 772.946,
    "end": 777.332,
    "text": "Monsieur, dit Villefort, vous connaissez-vous quelques ennemis ?"
  },
  {
    "approved": true,
    "begin": 777.298,
    "end": 780.102,
    "text": "Des ennemis à moi, dit Dantès."
  },
  {
    "approved": true,
    "begin": 779.648,
    "end": 783.43,
    "text": "j’ai le bonheur d’être trop peu de chose pour que ma position m’en ait fait."
  },
  {
    "approved": true,
    "begin": 783.232,
    "end": 789.492,
    "text": "Quant à mon caractère, un peu vif peut-être, j’ai toujours essayé de l’adoucir envers mes subordonnés."
  },
  {
    "approved": true,
    "begin": 789.33,
    "end": 792.134,
    "text": "J’ai dix ou douze matelots sous mes ordres."
  },
  {
    "approved": true,
    "begin": 791.68,
    "end": 799.988,
    "text": "qu’on les interroge, monsieur, et ils vous diront qu’ils m’aiment et me respectent, non pas comme un père, je suis trop jeune pour cela, mais comme un frère aîné."
  },
  {
    "approved": true,
    "begin": 799.954,
    "end": 804.166,
    "text": "Mais, à défaut d’ennemis, peut-être avez-vous des jaloux."
  },
  {
    "approved": true,
    "begin": 803.712,
    "end": 808.39,
    "text": "vous allez être nommé capitaine à dix-neuf ans, ce qui est un poste élevé dans votre état."
  },
  {
    "approved": true,
    "begin": 808.32,
    "end": 812.87,
    "text": "Vous allez épouser une jolie femme qui vous aime, ce qui est un bonheur rare dans tous les états de la terre."
  },
  {
    "approved": true,
    "begin": 812.8,
    "end": 817.478,
    "text": "Ces deux préférences du destin ont pu vous faire des envieux."
  },
  {
    "approved": true,
    "begin": 817.408,
    "end": 819.316,
    "text": "Oui, vous avez raison."
  },
  {
    "approved": true,
    "begin": 819.026,
    "end": 823.028,
    "text": "Vous devez mieux connaître les hommes que moi, et c’est possible."
  },
  {
    "approved": true,
    "begin": 822.738,
    "end": 829.812,
    "text": "Mais si ces envieux devaient être parmi mes amis, je vous avoue que j’aime mieux ne pas les connaître pour ne point être forcé de les haïr."
  },
  {
    "approved": true,
    "begin": 829.906,
    "end": 832.07,
    "text": "Vous avez tort, monsieur."
  },
  {
    "approved": true,
    "begin": 832.0,
    "end": 836.084,
    "text": "Il faut toujours, autant que possible, voir clair autour de soi."
  },
  {
    "approved": true,
    "begin": 835.922,
    "end": 848.244,
    "text": "Et, en vérité vous me paraissez un si digne jeune homme, que je vais m’écarter pour vous des règles ordinaires de la justice et vous aider à faire jaillir la lumière en vous communiquant la dénonciation qui vous amène devant moi."
  },
  {
    "approved": true,
    "begin": 847.826,
    "end": 850.292,
    "text": "voici le papier accusateur."
  },
  {
    "approved": true,
    "begin": 850.258,
    "end": 853.062,
    "text": "Reconnaissez-vous l’écriture ?"
  },
  {
    "approved": true,
    "begin": 852.992,
    "end": 857.414,
    "text": "Et Villefort tira la lettre de sa poche et la présenta à Dantès."
  },
  {
    "approved": true,
    "begin": 857.088,
    "end": 859.718,
    "text": "Dantès regarda et lut."
  },
  {
    "approved": true,
    "begin": 859.648,
    "end": 861.94,
    "text": "Un nuage passa sur son front, et il dit."
  },
  {
    "approved": true,
    "begin": 862.29,
    "end": 869.364,
    "text": "Non, monsieur, je ne connais pas cette écriture, elle est déguisée, et cependant elle est d’une forme assez franche."
  },
  {
    "approved": true,
    "begin": 869.33,
    "end": 872.18,
    "text": "En tout cas, c’est une main habile qui l’a tracée."
  },
  {
    "approved": true,
    "begin": 872.146,
    "end": 882.676,
    "text": "Je suis bien heureux, ajouta-t-il en regardant avec reconnaissance Villefort, d’avoir affaire à un homme tel que vous, car en effet mon envieux est un véritable ennemi."
  },
  {
    "approved": true,
    "begin": 882.514,
    "end": 892.148,
    "text": "Et à l’éclair qui passa dans les yeux du jeune homme en prononçant ces paroles, Villefort put distinguer tout ce qu’il y avait de violente énergie cachée sous cette première douceur."
  },
  {
    "approved": true,
    "begin": 891.986,
    "end": 903.156,
    "text": "Et maintenant, voyons, dit le substitut, répondez-moi franchement, monsieur, non pas comme un prévenu à son juge, mais comme un homme dans une fausse position répond à un autre homme qui s’intéresse à lui."
  },
  {
    "approved": true,
    "begin": 902.866,
    "end": 905.972,
    "text": "qu’y a-t-il de vrai dans cette accusation anonyme ?"
  },
  {
    "approved": true,
    "begin": 905.682,
    "end": 910.534,
    "text": "Et Villefort jeta avec dégoût sur le bureau la lettre que Dantès venait de lui rendre."
  },
  {
    "approved": true,
    "begin": 910.464,
    "end": 919.156,
    "text": "Tout et rien, monsieur, et voici la vérité pure, sur mon honneur de marin, sur mon amour pour Mercédès, sur la vie de mon père."
  },
  {
    "approved": true,
    "begin": 919.122,
    "end": 921.972,
    "text": "Parlez, monsieur, dit tout haut Villefort."
  },
  {
    "approved": true,
    "begin": 921.81,
    "end": 923.636,
    "text": "Puis tout bas, il ajouta."
  },
  {
    "approved": true,
    "begin": 923.602,
    "end": 929.094,
    "text": "Si Renée pouvait me voir, j’espère qu’elle serait contente de moi, et qu’elle ne m’appellerait plus un coupeur de tête !"
  },
  {
    "approved": true,
    "begin": 929.024,
    "end": 935.54,
    "text": "Eh bien, en quittant Naples, le capitaine Leclère tomba malade d’une fièvre cérébrale."
  },
  {
    "approved": true,
    "begin": 935.378,
    "disabled": false,
    "end": 949.748,
    "text": "Comme nous n’avions pas de médecin à bord et qu’il ne voulut relâcher sur aucun point de la côte, pressé qu’il était de se rendre à l’île d’Elbe, sa maladie empira au point que vers la fin du troisième jour, sentant qu’il allait mourir, il m’appela près de lui."
  },
  {
    "approved": true,
    "begin": 949.97,
    "end": 955.51,
    "text": "Mon cher Dantès, me dit-il, jurez-moi sur votre honneur de faire ce que je vais vous dire."
  },
  {
    "approved": true,
    "begin": 955.474,
    "disabled": false,
    "end": 957.6840000000001,
    "text": "Il y va des plus hauts intérêts."
  },
  {
    "approved": true,
    "begin": 957.778,
    "end": 961.0120000000001,
    "text": "Je vous le jure, capitaine, lui répondis-je."
  },
  {
    "approved": true,
    "begin": 961.49,
    "end": 977.998,
    "text": "Eh bien, comme après ma mort le commandement du navire vous appartient, en qualité de second, vous prendrez ce commandement, vous mettrez le cap sur l’île d’Elbe, vous débarquerez à Porto-Ferrajo, vous demanderez le grand maréchal, vous lui remettrez cette lettre."
  },
  {
    "approved": true,
    "begin": 977.9200000000001,
    "end": 984.1400000000001,
    "text": "peut-être alors vous remettra-t-on une autre lettre et vous chargera-t-on de quelque mission."
  },
  {
    "approved": true,
    "begin": 984.192,
    "disabled": false,
    "end": 990.452,
    "text": "Cette mission qui m’était réservée, Dantès, vous l’accomplirez à ma place, et tout l’honneur en sera pour vous."
  },
  {
    "approved": true,
    "begin": 990.802,
    "end": 996.596,
    "text": "Je le ferai, capitaine, mais peut-être n’arrive-t-on pas si facilement que vous le pensez près du grand maréchal."
  },
  {
    "approved": true,
    "begin": 996.818,
    "end": 1003.462,
    "text": "Voici une bague que vous lui ferez parvenir, dit le capitaine, et qui lèvera toutes les difficultés."
  },
  {
    "approved": true,
    "begin": 1003.392,
    "end": 1005.572,
    "text": "Et à ces mots, il me remit une bague."
  },
  {
    "approved": true,
    "begin": 1005.78,
    "end": 1007.35,
    "text": "Il était temps."
  },
  {
    "approved": true,
    "begin": 1007.06,
    "end": 1009.48,
    "text": "deux heures après le délire le prit."
  },
  {
    "approved": true,
    "begin": 1009.026,
    "end": 1010.89,
    "text": "Le lendemain il était mort."
  },
  {
    "approved": true,
    "begin": 1010.82,
    "end": 1013.624,
    "text": "Et que fîtes-vous alors ?"
  },
  {
    "approved": true,
    "begin": 1013.59,
    "end": 1017.97,
    "text": "Ce que je devais faire, monsieur, ce que tout autre eût fait à ma place."
  },
  {
    "approved": true,
    "begin": 1017.68,
    "end": 1021.04,
    "text": "en tout cas, les prières d’un mourant sont sacrées."
  },
  {
    "approved": true,
    "begin": 1021.01,
    "end": 1025.652,
    "text": "Mais, chez les marins, les prières d’un supérieur sont des ordres que l’on doit accomplir."
  },
  {
    "approved": true,
    "begin": 1025.49,
    "end": 1032.052,
    "text": "Je fis donc voile vers l’île d’Elbe, où j’arrivai le lendemain, je consignai tout le monde à bord et je descendis seul à terre."
  },
  {
    "approved": true,
    "begin": 1031.89,
    "end": 1037.428,
    "text": "Comme je l’avais prévu, on fit quelques difficultés pour m’introduire près du grand maréchal."
  },
  {
    "approved": true,
    "begin": 1037.01,
    "end": 1044.088,
    "text": "Mais je lui envoyai la bague qui devait me servir de signe de reconnaissance, et toutes les portes s’ouvrirent devant moi."
  },
  {
    "approved": true,
    "begin": 1043.67,
    "end": 1054.708,
    "text": "Il me reçut, m’interrogea sur les dernières circonstances de la mort du malheureux Leclère, et, comme celui-ci l’avait prévu, il me remit une lettre qu’il me chargea de porter en personne à Paris."
  },
  {
    "approved": true,
    "begin": 1054.29,
    "end": 1058.802,
    "text": "Je le lui promis, car c’était accomplir les dernières volontés de mon capitaine."
  },
  {
    "approved": true,
    "begin": 1058.64,
    "end": 1063.024,
    "text": "Je descendis à terre, je réglai rapidement toutes les affaires de bord."
  },
  {
    "approved": true,
    "begin": 1062.99,
    "end": 1067.508,
    "text": "Puis je courus voir ma fiancée, que je retrouvai plus belle et plus aimante que jamais."
  },
  {
    "approved": true,
    "begin": 1067.6,
    "end": 1073.22,
    "text": "Grâce à Monsieur Morrel, nous passâmes par-dessus toutes les difficultés ecclésiastiques."
  },
  {
    "approved": true,
    "begin": 1073.022,
    "end": 1086.578,
    "text": "Enfin, monsieur, j’assistais, comme je vous l’ai dit, au repas de mes fiançailles, j’allais me marier dans une heure, et je comptais partir demain pour Paris, lorsque, sur cette dénonciation que vous paraissez maintenant mépriser autant que moi, je fus arrêté."
  },
  {
    "approved": true,
    "begin": 1086.8,
    "end": 1094.47,
    "text": "Oui, oui, murmura Villefort, tout cela me paraît être la vérité, et, si vous êtes coupable, c’est par imprudence."
  },
  {
    "approved": true,
    "begin": 1094.016,
    "end": 1098.484,
    "text": "Encore cette imprudence était-elle légitimée par les ordres de votre capitaine."
  },
  {
    "approved": true,
    "begin": 1098.45,
    "end": 1106.034,
    "text": "Rendez-nous cette lettre qu’on vous a remise à l’île d’Elbe, donnez-moi votre parole de vous représenter à la première réquisition, et allez rejoindre vos amis."
  },
  {
    "approved": true,
    "begin": 1106.0,
    "end": 1108.29,
    "text": "Ainsi je suis libre, monsieur !"
  },
  {
    "approved": true,
    "begin": 1107.836,
    "end": 1110.388,
    "text": "s’écria Dantès au comble de la joie."
  },
  {
    "approved": true,
    "begin": 1110.61,
    "end": 1113.462,
    "text": "Oui, seulement donnez-moi cette lettre."
  },
  {
    "approved": true,
    "begin": 1113.3,
    "disabled": false,
    "end": 1115.118,
    "text": "Elle doit être devant vous, monsieur."
  },
  {
    "approved": true,
    "begin": 1115.118,
    "end": 1120.2,
    "text": "Car on me l’a prise avec mes autres papiers, et j’en reconnais quelques-uns dans cette liasse."
  },
  {
    "approved": true,
    "begin": 1120.1299999999999,
    "end": 1125.06,
    "text": "Attendez, dit le substitut à Dantès, qui prenait ses gants et son chapeau, attendez."
  },
  {
    "approved": true,
    "begin": 1124.606,
    "end": 1126.538,
    "text": "À qui est-elle adressée ?"
  },
  {
    "approved": true,
    "begin": 1126.35,
    "end": 1130.57,
    "text": "À Monsieur Noirtier, rue Coq-Héron, à Paris."
  },
  {
    "approved": true,
    "begin": 1130.372,
    "end": 1135.606,
    "text": "La foudre tombée sur Villefort ne l’eût point frappé d’un coup plus rapide et plus imprévu."
  },
  {
    "approved": true,
    "begin": 1135.57,
    "disabled": false,
    "end": 1149.64,
    "text": "Il retomba sur son fauteuil, d’où il s’était levé à demi pour atteindre la liasse de papiers saisis sur Dantès, et, la feuilletant précipitamment, il en tira la lettre fatale sur laquelle il jeta un regard empreint d’une indicible terreur."
  },
  {
    "approved": true,
    "begin": 1149.57,
    "end": 1156.23,
    "text": "Monsieur Noirtier, rue Coq-Héron, numéro treize, murmura-t-il en pâlissant de plus en plus."
  },
  {
    "approved": true,
    "begin": 1156.4299999999998,
    "end": 1160.312,
    "text": "Oui, monsieur, répondit Dantès étonné, le connaissez-vous ?"
  },
  {
    "approved": true,
    "begin": 1160.1499999999999,
    "end": 1163.21,
    "text": "Non, répondit vivement Villefort."
  },
  {
    "approved": true,
    "begin": 1163.004,
    "end": 1166.322,
    "text": "un fidèle serviteur du roi ne connaît pas les conspirateurs."
  },
  {
    "approved": true,
    "begin": 1166.8,
    "end": 1169.22,
    "text": "Il s’agit donc d’une conspiration ?"
  },
  {
    "approved": true,
    "begin": 1168.766,
    "end": 1175.282,
    "text": "demanda Dantès, qui commençait, après s’être cru libre, à reprendre une terreur plus grande que la première."
  },
  {
    "approved": true,
    "begin": 1175.12,
    "disabled": false,
    "end": 1181.296,
    "text": "En tout cas, monsieur, je vous l’ai dit, j’ignorais complètement le contenu de la dépêche dont j’étais porteur."
  },
  {
    "approved": true,
    "begin": 1181.3899999999999,
    "end": 1187.2099999999998,
    "text": "Oui, reprit Villefort d’une voix sourde. Mais vous savez le nom de celui à qui elle était adressée !"
  },
  {
    "approved": true,
    "begin": 1187.54,
    "end": 1191.28,
    "text": "Pour la lui remettre à lui-même, monsieur, il fallait bien que je le susse."
  },
  {
    "approved": true,
    "begin": 1191.63,
    "end": 1194.608,
    "text": "Et vous n’avez montré cette lettre à personne ?"
  },
  {
    "approved": true,
    "begin": 1194.19,
    "end": 1198.072,
    "text": "dit Villefort tout en lisant et en pâlissant, à mesure qu’il lisait."
  },
  {
    "approved": true,
    "begin": 1197.91,
    "end": 1200.498,
    "text": "À personne, monsieur, sur l’honneur !"
  },
  {
    "approved": true,
    "begin": 1200.72,
    "end": 1207.41,
    "text": "Tout le monde ignore que vous étiez porteur d’une lettre venant de l’île d’Elbe et adressée à Monsieur Noirtier ?"
  },
  {
    "approved": true,
    "begin": 1207.12,
    "end": 1210.998,
    "text": "Tout le monde, monsieur, excepté celui qui me l’a remise."
  },
  {
    "approved": true,
    "begin": 1210.58,
    "end": 1213.6799999999998,
    "text": "C’est trop, c’est encore trop ! murmura Villefort."
  },
  {
    "approved": true,
    "begin": 1213.9099999999999,
    "end": 1219.184,
    "text": "Le front de Villefort s’obscurcissait de plus en plus à mesure qu’il avançait vers la fin."
  },
  {
    "approved": true,
    "begin": 1219.79,
    "end": 1227.25,
    "text": "Ses lèvres blanches, ses mains tremblantes, ses yeux ardents faisaient passer dans l’esprit de Dantès les plus douloureuses appréhensions."
  },
  {
    "approved": true,
    "begin": 1227.35,
    "disabled": false,
    "end": 1233.22,
    "text": "Après cette lecture, Villefort laissa tomber sa tête dans ses mains, et demeura un instant accablé."
  },
  {
    "approved": true,
    "begin": 1233.1499999999999,
    "disabled": false,
    "end": 1239.6899999999998,
    "text": "Ô mon Dieu ! qu’y a-t-il donc, monsieur ? demanda timidement Dantès."
  },
  {
    "approved": true,
    "begin": 1239.7599999999998,
    "end": 1247.4779999999998,
    "text": "Villefort ne répondit pas mais… au bout de quelques instants, il releva sa tête pâle et décomposée, et relut une seconde fois la lettre."
  },
  {
    "approved": true,
    "begin": 1247.6999999999998,
    "end": 1251.9099999999999,
    "text": "Et vous dites que vous ne savez pas ce que contenait cette lettre ?"
  },
  {
    "approved": true,
    "begin": 1251.456,
    "end": 1252.9799999999998,
    "text": "reprit Villefort."
  },
  {
    "approved": true,
    "begin": 1253.0699999999997,
    "disabled": false,
    "end": 1256.26,
    "text": "Sur l’honneur, je le répète, monsieur, dit Dantès, je l’ignore."
  },
  {
    "approved": true,
    "begin": 1256.1899999999996,
    "end": 1260.4099999999996,
    "text": "Mais qu’avez-vous vous-même, mon Dieu ! vous allez vous trouver mal."
  },
  {
    "approved": true,
    "begin": 1260.2399999999998,
    "end": 1262.8599999999997,
    "text": "Voulez-vous que je sonne, voulez-vous que j’appelle ?"
  },
  {
    "approved": true,
    "begin": 1262.67,
    "end": 1267.4,
    "text": "Non, monsieur, dit Villefort en se levant vivement, ne bougez pas, ne dites pas un mot."
  },
  {
    "approved": true,
    "begin": 1267.074,
    "end": 1271.024,
    "text": "c’est à moi à donner des ordres ici, et non pas à vous."
  },
  {
    "approved": true,
    "begin": 1270.99,
    "end": 1276.4,
    "end_forced": true,
    "text": "Monsieur, dit Dantès blessé, c’était pour venir à votre aide, voilà tout."
  },
  {
    "approved": true,
    "begin": 1276.11,
    "begin_forced": true,
    "end": 1277.808,
    "text": "Je n’ai besoin de rien."
  },
  {
    "approved": true,
    "begin": 1277.39,
    "end": 1279.86,
    "text": "Un éblouissement passager, voilà tout."
  },
  {
    "approved": true,
    "begin": 1279.57,
    "end": 1282.25,
    "text": "occupez-vous de vous et non de moi, répondez."
  },
  {
    "approved": true,
    "begin": 1282.052,
    "end": 1288.18,
    "text": "Dantès attendit l’interrogatoire qu’annonçait cette demande, mais inutilement."
  },
  {
    "approved": true,
    "begin": 1287.89,
    "disabled": false,
    "end": 1296.33,
    "text": "Villefort retomba sur son fauteuil, passa une main glacée sur son front ruisselant de sueur, et pour la troisième fois se mit à relire la lettre."
  },
  {
    "approved": true,
    "begin": 1296.26,
    "end": 1307.24,
    "text": "Oh ! s’il sait ce que contient cette lettre, murmura-t-il, et qu’il apprenne jamais que Noirtier est le père de Villefort, je suis perdu, perdu à jamais !"
  },
  {
    "approved": true,
    "begin": 1307.6000000000001,
    "disabled": false,
    "end": 1316.94,
    "text": "Et de temps en temps il regardait Edmond, comme si son regard eût pu briser cette barrière invisible qui enferme dans le cœur les secrets que garde la bouche."
  },
  {
    "approved": true,
    "begin": 1316.862,
    "end": 1321.2020000000002,
    "text": "Oh ! n’en doutons plus ! s’écria-t-il tout à coup."
  },
  {
    "approved": true,
    "begin": 1321.3000000000002,
    "end": 1323.6000000000001,
    "text": "Ô Mais, au nom du Ciel, monsieur !"
  },
  {
    "approved": true,
    "begin": 1323.394,
    "end": 1331.0620000000001,
    "text": "s’écria le malheureux jeune homme, si vous doutez de moi, si vous me soupçonnez, interrogez-moi, et je suis prêt à vous répondre."
  },
  {
    "approved": true,
    "begin": 1331.28,
    "end": 1336.6940000000002,
    "text": "Villefort fit sur lui-même un effort violent, et d’un ton qu’il voulait rendre assuré."
  },
  {
    "approved": true,
    "begin": 1336.4,
    "end": 1347.824,
    "text": "Monsieur, dit-il, les charges les plus graves résultent pour vous de votre interrogatoire, je ne suis donc pas le maître, comme je l’avais espéré d’abord, de vous rendre à l’instant même la liberté."
  },
  {
    "approved": true,
    "begin": 1347.92,
    "end": 1352.696,
    "text": "Je dois, avant de prendre une pareille mesure, consulter le juge d’instruction."
  },
  {
    "approved": true,
    "begin": 1352.79,
    "end": 1357.302,
    "text": "En attendant, vous avez vu de quelle façon j’en ai agi envers vous. Oh !"
  },
  {
    "approved": true,
    "begin": 1357.14,
    "end": 1364.848,
    "text": "oui, monsieur, s’écria Dantès, et je vous remercie, car vous avez été pour moi bien plutôt un ami qu’un juge."
  },
  {
    "approved": true,
    "begin": 1365.07,
    "end": 1370.608,
    "text": "Eh bien, monsieur, je vais vous retenir quelque temps encore prisonnier, le moins longtemps que je pourrai."
  },
  {
    "approved": true,
    "begin": 1370.19,
    "end": 1375.3,
    "text": "La principale charge qui existe contre vous c’est cette lettre, et vous voyez…"
  },
  {
    "approved": true,
    "begin": 1374.852,
    "end": 1382.39,
    "text": "Villefort s’approcha de la cheminée, la jeta dans le feu, et demeura jusqu’à ce qu’elle fût réduite en cendres."
  },
  {
    "approved": true,
    "begin": 1382.74,
    "disabled": false,
    "end": 1386.224,
    "text": "Et vous voyez, continua-t-il, je l’anéantis."
  },
  {
    "approved": true,
    "begin": 1386.19,
    "end": 1392.25,
    "text": "Oh ! s’écria Dantès, monsieur, vous êtes plus que la justice, vous êtes la bonté !"
  },
  {
    "approved": true,
    "begin": 1392.08,
    "disabled": false,
    "end": 1399.94,
    "text": "Mais. Écoutez-moi, poursuivit Villefort, après un pareil acte, vous comprenez que vous pouvez avoir confiance en moi, n’est-ce pas ?"
  },
  {
    "approved": true,
    "begin": 1399.6299999999999,
    "end": 1403.01,
    "text": "Ô monsieur ! ordonnez et je suivrai vos ordres."
  },
  {
    "approved": true,
    "begin": 1402.71,
    "end": 1408.1299999999999,
    "text": "Non, dit Villefort en s’approchant du jeune homme, non, ce ne sont pas des ordres que je veux vous donner."
  },
  {
    "approved": true,
    "begin": 1407.83,
    "end": 1410.674,
    "text": "Vous le comprenez, ce sont des conseils."
  },
  {
    "approved": true,
    "begin": 1410.64,
    "end": 1413.492,
    "text": "Dites, et je m’y conformerai comme à des ordres."
  },
  {
    "approved": true,
    "begin": 1414.1,
    "end": 1417.97,
    "text": "Je vais vous garder jusqu’au soir ici, au palais de justice."
  },
  {
    "approved": true,
    "begin": 1417.68,
    "end": 1421.04,
    "text": "Peut-être qu’un autre que moi viendra vous interroger."
  },
  {
    "approved": true,
    "begin": 1420.75,
    "end": 1425.648,
    "text": "dites tout ce que vous m’avez dit, mais pas un mot de cette lettre."
  },
  {
    "approved": true,
    "begin": 1425.23,
    "end": 1427.184,
    "text": "Je vous le promets, monsieur."
  },
  {
    "approved": true,
    "begin": 1427.15,
    "end": 1432.758,
    "text": "C’était Villefort qui semblait supplier, c’était le prévenu qui rassurait le juge."
  },
  {
    "approved": true,
    "begin": 1432.758,
    "end": 1440.2,
    "text": "Vous comprenez, dit-il en jetant un regard sur les cendres, qui conservaient encore la forme du papier, et qui voltigeaient au-dessus des flammes."
  },
  {
    "approved": true,
    "begin": 1440.13,
    "end": 1446.518,
    "text": "maintenant, cette lettre est anéantie, vous et moi savons seuls qu’elle a existé."
  },
  {
    "approved": true,
    "begin": 1446.61,
    "end": 1449.078,
    "text": "On ne vous la représentera point."
  },
  {
    "approved": true,
    "begin": 1448.79,
    "end": 1453.432,
    "text": "niez-la donc si l’on vous en parle, niez-la hardiment et vous êtes sauvé."
  },
  {
    "approved": true,
    "begin": 1453.27,
    "disabled": false,
    "end": 1456.498,
    "text": "Je nierai, monsieur, soyez tranquille, dit Dantès."
  },
  {
    "approved": true,
    "begin": 1456.08,
    "end": 1461.06,
    "text": "Bien, bien ! dit Villefort en portant la main au cordon d’une sonnette."
  },
  {
    "approved": true,
    "begin": 1460.992,
    "end": 1463.532,
    "text": "Puis s’arrêtant au moment de sonner."
  },
  {
    "approved": true,
    "begin": 1463.63,
    "end": 1466.44,
    "text": "C’était la seule lettre que vous eussiez ?"
  },
  {
    "approved": true,
    "begin": 1465.986,
    "end": 1467.21,
    "text": "dit-il."
  },
  {
    "approved": true,
    "begin": 1466.756,
    "end": 1468.152,
    "text": "La seule."
  },
  {
    "approved": true,
    "begin": 1467.99,
    "end": 1469.554,
    "text": "Faites-en serment."
  },
  {
    "approved": true,
    "begin": 1469.52,
    "end": 1471.478,
    "text": "Dantès étendit la main."
  },
  {
    "approved": true,
    "begin": 1471.06,
    "end": 1473.52,
    "text": "Je le jure, dit-il."
  },
  {
    "approved": true,
    "begin": 1473.23,
    "end": 1475.192,
    "text": "Villefort sonna."
  },
  {
    "approved": true,
    "begin": 1475.03,
    "end": 1477.368,
    "text": "Le commissaire de police entra."
  },
  {
    "approved": true,
    "begin": 1476.95,
    "end": 1481.842,
    "text": "Villefort s’approcha de l’officier public et lui dit quelques mots à l’oreille."
  },
  {
    "approved": true,
    "begin": 1481.55,
    "end": 1485.168,
    "text": "Le commissaire répondit par un simple signe de tête."
  },
  {
    "approved": true,
    "begin": 1484.88,
    "end": 1488.244,
    "text": "Suivez monsieur, dit Villefort à Dantès."
  },
  {
    "approved": true,
    "begin": 1488.21,
    "disabled": false,
    "end": 1494.006,
    "text": "Dantès s’inclina, jeta un dernier regard de reconnaissance à Villefort et sortit."
  },
  {
    "approved": true,
    "begin": 1494.1000000000001,
    "end": 1502.584,
    "end_forced": true,
    "text": "À peine la porte fut-elle refermée derrière lui que les forces manquèrent à Villefort, et qu’il tomba presque évanoui sur un fauteuil."
  },
  {
    "approved": true,
    "begin": 1502.55,
    "begin_forced": true,
    "end": 1504.376,
    "text": "Puis, au bout d’un instant."
  },
  {
    "approved": true,
    "begin": 1504.5900000000001,
    "end": 1508.88,
    "text": "Ô mon Dieu ! murmura-t-il, à quoi tiennent la vie et la fortune !…"
  },
  {
    "approved": true,
    "begin": 1509.07,
    "end": 1516.53,
    "text": "Si le procureur du roi eût été à Marseille, si le juge d’instruction eût été appelé au lieu de moi, j’étais perdu."
  },
  {
    "approved": true,
    "begin": 1516.24,
    "disabled": false,
    "end": 1521.35,
    "text": "Et ce papier, ce papier maudit me précipitait dans l’abîme."
  },
  {
    "approved": true,
    "begin": 1521.0240000000001,
    "end": 1529.484,
    "text": "Ah ! mon père, mon père, serez-vous donc toujours un obstacle à mon bonheur en ce monde, et dois-je lutter éternellement avec votre passé !"
  },
  {
    "approved": true,
    "begin": 1529.3,
    "end": 1535.48,
    "text": "Puis, tout à coup, une lueur inattendue parut passer par son esprit et illumina son visage."
  },
  {
    "approved": true,
    "begin": 1535.57,
    "disabled": false,
    "end": 1543.796,
    "text": "Un sourire se dessina sur sa bouche encore crispée, ses yeux hagards devinrent fixes et parurent s’arrêter sur une pensée."
  },
  {
    "approved": true,
    "begin": 1543.8899999999999,
    "end": 1550.07,
    "text": "C’est cela, dit-il, oui, cette lettre qui devait me perdre fera ma fortune peut-être."
  },
  {
    "approved": true,
    "begin": 1550.03,
    "end": 1553.22,
    "text": "Allons, Villefort, à l’oeuvre !"
  },
  {
    "approved": true,
    "begin": 1553.022,
    "end": 1568.1299999999999,
    "text": "Et après s’être assuré que le prévenu n’était plus dans l’antichambre, le substitut du procureur du roi sortit à son tour, et s’achemina vivement vers la maison de sa fiancée."
  }
]