[
  {
    "approved": true,
    "begin": 0,
    "end": 2.118,
    "end_forced": true,
    "text": "Tome un, Chapitre six"
  },
  {
    "approved": true,
    "begin": 1.792,
    "begin_forced": true,
    "end": 5.108,
    "text": "Le substitut et le procureur du roi."
  },
  {
    "approved": true,
    "begin": 5.074,
    "end": 18.94,
    "text": "Rue du Grand-Cours, en face de la fontaine des Méduses, dans une de ces vieilles maisons à l’architecture aristocratique bâties par Puget, on célébrait aussi le même jour, à la même heure, un repas de fiançailles."
  },
  {
    "approved": true,
    "begin": 19.282,
    "end": 31.22,
    "text": "Seulement, au lieu que les acteurs de cette autre scène fussent des gens du peuple, des matelots et des soldats, ils appartenaient à la tête de la société marseillaise."
  },
  {
    "approved": true,
    "begin": 31.186,
    "end": 37.062,
    "text": "C’étaient d’anciens magistrats qui avaient donné la démission de leur charge sous l’usurpateur."
  },
  {
    "approved": true,
    "begin": 36.608,
    "end": 41.204,
    "text": "De vieux officiers qui avaient déserté nos rangs pour passer dans ceux de l’armée de Condé."
  },
  {
    "approved": true,
    "begin": 41.17,
    "end": 56.564,
    "end_forced": true,
    "text": "Des jeunes gens élevés par leur famille encore mal rassurée sur leur existence, malgré les quatre ou cinq remplaçants qu’elle avait payés, dans la haine de cet homme dont cinq ans d’exil devaient faire un martyr, et quinze ans de Restauration un dieu."
  },
  {
    "approved": true,
    "begin": 56.658,
    "begin_forced": true,
    "end": 73.798,
    "text": "On était à table, et la conversation roulait, brûlante de toutes les passions, les passions de l’époque, passions d’autant plus terribles, vivantes et acharnées dans le Midi que depuis cinq cents ans les haines religieuses venaient en aide aux haines politiques."
  },
  {
    "approved": true,
    "begin": 73.728,
    "end": 83.142,
    "text": "L’Empereur, roi de l’île d’Elbe après avoir été souverain d’une partie du monde, régnant sur une population de cinq à six mille âmes, après avoir entendu crier."
  },
  {
    "approved": true,
    "begin": 83.072,
    "end": 84.468,
    "text": "Vive Napoléon !"
  },
  {
    "approved": true,
    "begin": 84.306,
    "end": 93.172,
    "text": "par cent vingt millions de sujets et en dix langues différentes, était traité là comme un homme perdu à tout jamais pour la France et pour le trône."
  },
  {
    "approved": true,
    "begin": 93.266,
    "end": 96.372,
    "text": "Les magistrats relevaient les bévues politiques."
  },
  {
    "approved": true,
    "begin": 95.954,
    "end": 99.06,
    "text": "Les militaires parlaient de Moscou et de Leipsick."
  },
  {
    "approved": true,
    "begin": 99.026,
    "end": 102.644,
    "text": "Les femmes, de son divorce avec Joséphine."
  },
  {
    "approved": true,
    "begin": 102.482,
    "end": 115.444,
    "text": "Il semblait à ce monde royaliste, tout joyeux et tout triomphant non pas de la chute de l’homme, mais de l’anéantissement du principe, que la vie recommençait pour lui, et qu’il sortait d’un rêve pénible."
  },
  {
    "approved": true,
    "begin": 115.41,
    "end": 123.508,
    "text": "Un vieillard, décoré de la croix de Saint-Louis, se leva et proposa la santé du roi Louis dix-huit à ses convives."
  },
  {
    "approved": true,
    "begin": 123.602,
    "end": 126.068,
    "text": "C’était le marquis de Saint-Méran."
  },
  {
    "approved": true,
    "begin": 127.058,
    "end": 140.532,
    "text": "À ce toast, qui rappelait à la fois l’exilé de Hartwell et le roi pacificateur de la France, la rumeur fut grande, les verres se levèrent à la manière anglaise, les femmes détachèrent leurs bouquets et en jonchèrent la nappe."
  },
  {
    "approved": true,
    "begin": 140.242,
    "end": 143.732,
    "text": "Ce fut un enthousiasme presque poétique."
  },
  {
    "approved": true,
    "begin": 143.57,
    "end": 164.038,
    "text": "Ils en conviendraient s’ils étaient là, dit la marquise de Saint-Méran, femme à l’œil sec, aux lèvres minces, à la tournure aristocratique et encore élégante, malgré ses cinquante ans, tous ces révolutionnaires qui nous ont chassés et que nous laissons à notre tour bien tranquillement conspirer dans nos vieux châteaux qu’ils ont achetés pour un morceau de pain, sous la Terreur."
  },
  {
    "approved": true,
    "begin": 163.968,
    "end": 179.828,
    "text": "ils en conviendraient, que le véritable dévouement était de notre côté, puisque nous nous attachions à la monarchie croulante, tandis qu’eux, au contraire, saluaient le soleil levant et faisaient leur fortune, pendant que, nous, nous perdions la nôtre."
  },
  {
    "approved": true,
    "begin": 179.666,
    "end": 190.708,
    "text": "Ils en conviendraient que notre roi, à nous, était bien véritablement Louis le Bien-Aimé, tandis que leur usurpateur, à eux, n’a jamais été que Napoléon le Maudit."
  },
  {
    "approved": true,
    "begin": 190.418,
    "end": 192.372,
    "text": "N’est-ce pas, de Villefort ?"
  },
  {
    "approved": true,
    "begin": 192.21,
    "end": 194.932,
    "text": "Vous dites, madame la marquise ?…"
  },
  {
    "approved": true,
    "begin": 194.514,
    "disabled": false,
    "end": 197.62,
    "text": "Pardonnez-moi, je n’étais pas à la conversation."
  },
  {
    "approved": true,
    "begin": 197.586,
    "disabled": false,
    "end": 203.526,
    "text": "Eh ! laissez ces enfants, marquise, reprit le vieillard qui avait porté le toast."
  },
  {
    "approved": true,
    "begin": 203.21800000000002,
    "end": 209.54000000000002,
    "text": "Ces enfants vont s’épouser, et tout naturellement ils ont à parler d’autre chose que de politique."
  },
  {
    "approved": true,
    "begin": 210.20000000000002,
    "end": 217.178,
    "text": "Je vous demande pardon, ma mère, dit une jeune et belle personne aux blonds cheveux, à l’œil de velours nageant dans un fluide nacré."
  },
  {
    "approved": true,
    "begin": 216.914,
    "disabled": false,
    "end": 220.788,
    "text": "Je vous rends Monsieur de Villefort, que j’avais accaparé pour un instant."
  },
  {
    "approved": true,
    "begin": 220.498,
    "disabled": false,
    "end": 223.348,
    "text": "Monsieur de Villefort, ma mère vous parle."
  },
  {
    "approved": true,
    "begin": 224.21,
    "end": 230.9,
    "text": "Je me tiens prêt à répondre à madame si elle veut bien renouveler sa question que j’ai mal entendue, dit Monsieur de Villefort."
  },
  {
    "approved": true,
    "begin": 231.25,
    "end": 239.092,
    "text": "On vous pardonne, Renée, dit la marquise avec un sourire de tendresse qu’on était étonné de voir fleurir sur cette sèche figure."
  },
  {
    "approved": true,
    "begin": 239.186,
    "end": 249.46,
    "text": "Mais le cœur de la femme est ainsi fait, que si aride qu’il devienne au souffle des préjugés et aux exigences de l’étiquette, il y a toujours un coin fertile et riant."
  },
  {
    "approved": true,
    "begin": 249.426,
    "end": 252.788,
    "text": "c’est celui que Dieu a consacré à l’amour maternel."
  },
  {
    "approved": true,
    "begin": 252.498,
    "end": 254.452,
    "text": "On vous pardonne…"
  },
  {
    "approved": true,
    "begin": 254.418,
    "disabled": false,
    "end": 262.726,
    "text": "Maintenant je disais, Villefort, que les bonapartistes n’avaient ni notre conviction, ni notre enthousiasme, ni notre dévouement."
  },
  {
    "approved": true,
    "begin": 262.528,
    "end": 266.708,
    "text": "Oh ! madame, ils ont du moins quelque chose qui remplace tout cela."
  },
  {
    "approved": true,
    "begin": 266.496,
    "end": 268.276,
    "text": "c’est le fanatisme."
  },
  {
    "approved": true,
    "begin": 268.242,
    "end": 271.092,
    "text": "Napoléon est le Mahomet de l’Occident."
  },
  {
    "approved": true,
    "begin": 270.802,
    "disabled": false,
    "end": 281.716,
    "text": "C’est pour tous ces hommes vulgaires, mais aux ambitions suprêmes, non seulement un législateur et un maître, mais encore c’est un type, le type de l’égalité."
  },
  {
    "approved": true,
    "begin": 281.55400000000003,
    "end": 284.894,
    "text": "De l’égalité ! s’écria la marquise."
  },
  {
    "approved": true,
    "begin": 284.54400000000004,
    "disabled": false,
    "end": 287.60400000000004,
    "text": "Napoléon, le type de l’égalité !"
  },
  {
    "approved": true,
    "begin": 287.44200000000006,
    "end": 290.182,
    "text": "Que ferez-vous donc de Monsieur de Robespierre ?"
  },
  {
    "approved": true,
    "begin": 290.13000000000005,
    "end": 293.62000000000006,
    "text": "Il me semble que vous lui volez sa place pour la donner au Corse."
  },
  {
    "approved": true,
    "begin": 293.33000000000004,
    "end": 296.71000000000004,
    "text": "C’est cependant bien assez d’une usurpation, ce me semble."
  },
  {
    "approved": true,
    "begin": 297.298,
    "end": 301.812,
    "text": "Non, madame, dit Villefort, je laisse chacun sur son piédestal."
  },
  {
    "approved": true,
    "begin": 301.522,
    "end": 305.35,
    "text": "Robespierre, place Louis quinze, sur son échafaud."
  },
  {
    "approved": true,
    "begin": 305.152,
    "end": 307.828,
    "text": "Napoléon, place Vendôme, sur sa colonne."
  },
  {
    "approved": true,
    "begin": 307.41,
    "end": 313.332,
    "text": "Seulement l’un a fait de l’égalité qui abaisse, et l’autre de l’égalité qui élève."
  },
  {
    "approved": true,
    "begin": 313.298,
    "end": 319.604,
    "text": "L’un a ramené les rois au niveau de la guillotine, l’autre a élevé le peuple au niveau du trône."
  },
  {
    "approved": true,
    "begin": 319.57,
    "end": 335.092,
    "text": "Cela ne veut pas dire, ajouta Villefort en riant, que tous deux ne soient pas d’infâmes révolutionnaires, et que le neuf thermidor et le quatre avril mille huit cent quatorze ne soient pas deux jours heureux pour la France, et dignes d’être également fêtés par les amis de l’ordre et de la monarchie."
  },
  {
    "approved": true,
    "begin": 335.058,
    "end": 343.028,
    "text": "Mais cela explique aussi comment, tout tombé qu’il est pour ne se relever jamais, je l’espère, Napoléon a conservé ses séides."
  },
  {
    "approved": true,
    "begin": 343.122,
    "end": 345.332,
    "text": "Que voulez-vous, marquise ?"
  },
  {
    "approved": true,
    "begin": 344.914,
    "end": 349.684,
    "text": "Cromwell, qui n’était que la moitié de tout ce qu’a été Napoléon, avait bien les siens !"
  },
  {
    "approved": true,
    "begin": 349.906,
    "end": 354.292,
    "text": "Savez-vous que ce que vous dites là, Villefort, sent la révolution d’une lieue ?"
  },
  {
    "approved": true,
    "begin": 354.13,
    "end": 355.956,
    "text": "Mais je vous pardonne."
  },
  {
    "approved": true,
    "begin": 355.922,
    "end": 360.18,
    "text": "on ne peut pas être fils de girondin et ne pas conserver un goût de terroir."
  },
  {
    "approved": true,
    "begin": 359.89,
    "end": 363.252,
    "text": "Une vive rougeur passa sur le front de Villefort."
  },
  {
    "approved": true,
    "begin": 363.218,
    "end": 366.324,
    "text": "Mon père était girondin, madame, dit-il, c’est vrai."
  },
  {
    "approved": true,
    "begin": 366.29,
    "end": 368.884,
    "text": "Mais mon père n’a pas voté la mort du roi."
  },
  {
    "approved": true,
    "begin": 368.722,
    "end": 377.972,
    "text": "Mon père a été proscrit par cette même Terreur qui vous proscrivait, et peu s’en est fallu qu’il ne portât sa tête sur le même échafaud qui avait vu tomber la tête de votre père."
  },
  {
    "approved": true,
    "begin": 377.938,
    "end": 384.372,
    "end_forced": true,
    "text": "Oui, dit la marquise, sans que ce souvenir sanglant amenât la moindre altération sur ses traits."
  },
  {
    "approved": true,
    "begin": 384.338,
    "begin_forced": true,
    "end": 405.318,
    "text": "Seulement c’était pour des principes diamétralement opposés qu’ils y fussent montés tous deux, et la preuve c’est que toute ma famille est restée attachée aux princes exilés, tandis que votre père a eu hâte de se rallier au nouveau gouvernement, et qu’après que le citoyen Noirtier a été girondin, le comte Noirtier est devenu sénateur."
  },
  {
    "approved": true,
    "begin": 405.248,
    "end": 410.996,
    "text": "Ma mère, ma mère, dit Renée, vous savez qu’il était convenu qu’on ne parlerait plus de ces mauvais souvenirs."
  },
  {
    "approved": true,
    "begin": 411.858,
    "end": 419.27,
    "text": "Madame, répondit Villefort, je me joindrai à Mademoiselle de Saint-Méran pour vous demander bien humblement l’oubli du passé."
  },
  {
    "approved": true,
    "begin": 418.944,
    "end": 423.924,
    "text": "À quoi bon récriminer sur des choses dans lesquelles la volonté de Dieu même est impuissante ?"
  },
  {
    "approved": true,
    "begin": 423.89,
    "end": 425.972,
    "text": "Dieu peut changer l’avenir."
  },
  {
    "approved": true,
    "begin": 425.554,
    "end": 428.148,
    "text": "Il ne peut pas même modifier le passé."
  },
  {
    "approved": true,
    "begin": 428.242,
    "end": 434.164,
    "text": "Ce que nous pouvons, nous autres hommes, c’est sinon le renier, du moins jeter un voile dessus."
  },
  {
    "approved": true,
    "begin": 434.002,
    "end": 439.668,
    "text": "Eh bien, moi, je me suis séparé non seulement de l’opinion, mais encore du nom de mon père."
  },
  {
    "approved": true,
    "begin": 439.762,
    "end": 444.532,
    "text": "Mon père a été ou est même peut-être encore bonapartiste et s’appelle Noirtier."
  },
  {
    "approved": true,
    "begin": 444.498,
    "end": 448.372,
    "text": "Moi, je suis royaliste et m’appelle de Villefort."
  },
  {
    "approved": true,
    "begin": 448.21,
    "end": 460.148,
    "text": "Laissez mourir dans le vieux tronc un reste de sève révolutionnaire, et ne voyez, madame, que le rejeton qui s’écarte de ce tronc, sans pouvoir, et je dirai presque sans vouloir s’en détacher tout à fait."
  },
  {
    "approved": true,
    "begin": 460.242,
    "end": 464.582,
    "text": "Bravo, Villefort, dit le marquis, bravo, bien répondu !"
  },
  {
    "approved": true,
    "begin": 464.128,
    "end": 472.308,
    "text": "Moi aussi, j’ai toujours prêché à la marquise l’oubli du passé, sans jamais avoir pu l’obtenir d’elle, vous serez plus heureux, je l’espère."
  },
  {
    "approved": true,
    "begin": 472.53,
    "end": 478.836,
    "text": "Oui, c’est bien, dit la marquise, oublions le passé, je ne demande pas mieux, et c’est convenu."
  },
  {
    "approved": true,
    "begin": 478.674,
    "end": 482.548,
    "text": "Mais qu’au moins Villefort soit inflexible pour l’avenir."
  },
  {
    "approved": true,
    "begin": 482.77,
    "end": 486.644,
    "text": "N’oubliez pas, Villefort, que nous avons répondu de vous à Sa Majesté."
  },
  {
    "approved": true,
    "begin": 486.482,
    "end": 495.732,
    "text": "que Sa Majesté, elle aussi, a bien voulu oublier, à notre recommandation (elle tendit la main), comme j’oublie à votre prière."
  },
  {
    "approved": true,
    "begin": 496.082,
    "end": 506.74,
    "text": "Seulement s’il vous tombe quelque conspirateur entre les mains, songez qu’on a d’autant plus les yeux sur vous que l’on sait que vous êtes d’une famille qui peut-être est en rapport avec ces conspirateurs."
  },
  {
    "approved": true,
    "begin": 506.834,
    "end": 513.422,
    "text": "Hélas ! madame, dit Villefort, ma profession et surtout le temps dans lequel nous vivons m’ordonnent d’être sévère."
  },
  {
    "approved": true,
    "begin": 513.106,
    "end": 514.804,
    "text": "Je le serai."
  },
  {
    "approved": true,
    "begin": 514.386,
    "end": 519.926,
    "text": "J’ai déjà eu quelques accusations politiques à soutenir, et, sous ce rapport, j’ai fait mes preuves."
  },
  {
    "approved": true,
    "begin": 519.89,
    "end": 522.868,
    "text": "Malheureusement, nous ne sommes pas au bout."
  },
  {
    "approved": true,
    "begin": 522.45,
    "end": 523.974,
    "text": "Vous croyez ?"
  },
  {
    "approved": true,
    "begin": 523.52,
    "disabled": false,
    "end": 525.254,
    "text": "dit la marquise."
  },
  {
    "approved": true,
    "begin": 525.0559999999999,
    "end": 526.6759999999999,
    "text": "Ô J’en ai peur."
  },
  {
    "approved": true,
    "begin": 526.72,
    "end": 529.908,
    "text": "Napoléon à l’île d’Elbe est bien près de la France."
  },
  {
    "approved": true,
    "begin": 529.49,
    "end": 533.9,
    "text": "Sa présence presque en vue de nos côtes entretient l’espérance de ses partisans."
  },
  {
    "approved": true,
    "begin": 533.842,
    "end": 541.428,
    "text": "Marseille est pleine d’officiers à demi-solde, qui, tous les jours, sous un prétexte frivole, cherchent querelle aux royalistes."
  },
  {
    "approved": true,
    "begin": 541.01,
    "end": 546.804,
    "text": "De là des duels parmi les gens de classe élevée, de là des assassinats dans le peuple."
  },
  {
    "approved": true,
    "begin": 546.77,
    "end": 556.404,
    "text": "Oui, dit le comte de Salvieux, vieil ami de Monsieur de Saint-Méran et chambellan de Monsieur le comte d’Artois, oui, mais vous savez que la Sainte-Alliance le déloge."
  },
  {
    "approved": true,
    "begin": 556.242,
    "end": 562.036,
    "text": "Oui, il était question de cela lors de notre départ de Paris, dit Monsieur de Saint-Méran."
  },
  {
    "approved": true,
    "begin": 562.002,
    "end": 564.212,
    "text": "Et où l’envoie-t-on ?"
  },
  {
    "approved": true,
    "begin": 563.922,
    "end": 565.446,
    "text": "À Sainte-Hélène."
  },
  {
    "approved": true,
    "begin": 564.992,
    "end": 566.598,
    "text": "À Sainte-Hélène !"
  },
  {
    "approved": true,
    "begin": 566.144,
    "end": 567.622,
    "text": "Qu’est-ce que cela ?"
  },
  {
    "approved": true,
    "begin": 567.424,
    "end": 569.076,
    "text": "demanda la marquise."
  },
  {
    "approved": true,
    "begin": 569.042,
    "end": 574.196,
    "text": "Une île située à deux mille lieues d’ici, au-delà de l’équateur, répondit le comte."
  },
  {
    "approved": true,
    "begin": 574.034,
    "end": 576.244,
    "text": "À la bonne heure !"
  },
  {
    "approved": true,
    "begin": 575.826,
    "end": 588.02,
    "text": "Comme le dit Villefort, c’est une grande folie que d’avoir laissé un pareil homme entre la Corse, où il est né, et Naples, où règne encore son beau-frère, et en face de cette Italie dont il voulait faire un royaume à son fils."
  },
  {
    "approved": true,
    "begin": 588.114,
    "end": 595.654,
    "text": "Malheureusement, dit Villefort, nous avons les traités de mille huit cent quatorze, et l’on ne peut toucher à Napoléon sans manquer à ces traités."
  },
  {
    "approved": true,
    "begin": 595.584,
    "end": 598.342,
    "text": "Eh bien, on y manquera, dit Monsieur de Salvieux."
  },
  {
    "approved": true,
    "begin": 598.016,
    "end": 603.252,
    "text": "Y a-t-il regardé de si près, lui, lorsqu’il s’est agi de faire fusiller le malheureux duc d’Enghien ?"
  },
  {
    "approved": true,
    "begin": 603.346,
    "end": 612.038,
    "text": "Oui, dit la marquise, c’est convenu, la Sainte-Alliance débarrasse l’Europe de Napoléon, et Villefort débarrasse Marseille de ses partisans."
  },
  {
    "approved": true,
    "begin": 611.84,
    "end": 614.132,
    "text": "Le roi règne ou ne règne pas."
  },
  {
    "approved": true,
    "begin": 613.842,
    "end": 618.74,
    "text": "s’il règne, son gouvernement doit être fort et ses agents inflexibles."
  },
  {
    "approved": true,
    "begin": 618.578,
    "end": 620.916,
    "text": "C’est le moyen de prévenir le mal."
  },
  {
    "approved": true,
    "begin": 621.01,
    "end": 627.956,
    "text": "Malheureusement, madame, dit en souriant Villefort, un substitut du procureur du roi arrive toujours quand le mal est fait."
  },
  {
    "approved": true,
    "begin": 628.05,
    "end": 631.238,
    "text": "Alors, c’est à lui de le réparer."
  },
  {
    "approved": true,
    "begin": 631.04,
    "disabled": false,
    "end": 636.358,
    "text": "Je pourrais vous dire encore, madame, que nous ne réparons pas le mal, mais que nous le vengeons."
  },
  {
    "approved": true,
    "begin": 636.0319999999999,
    "end": 637.3,
    "text": "voilà tout."
  },
  {
    "approved": true,
    "begin": 637.778,
    "end": 648.4119999999999,
    "text": "Oh ! monsieur de Villefort, dit une jeune et jolie personne, fille du comte de Salvieux et amie de Mademoiselle de Saint-Méran, tâchez donc d’avoir un beau procès, tandis que nous serons à Marseille."
  },
  {
    "approved": true,
    "begin": 648.064,
    "end": 652.284,
    "text": "Je n’ai jamais vu une cour d’assises, et l’on dit que c’est fort curieux."
  },
  {
    "approved": true,
    "begin": 652.114,
    "end": 656.454,
    "text": "Fort curieux, en effet, mademoiselle, dit le substitut."
  },
  {
    "approved": true,
    "begin": 656.128,
    "end": 659.828,
    "text": "Car au lieu d’une tragédie factice, c’est un drame véritable."
  },
  {
    "approved": true,
    "begin": 659.666,
    "end": 663.494,
    "text": "Au lieu de douleurs jouées ce sont des douleurs réelles."
  },
  {
    "approved": true,
    "begin": 663.296,
    "end": 674.292,
    "text": "Cet homme qu’on voit là, au lieu, la toile baissée, de rentrer chez lui, de souper en famille et de se coucher tranquillement pour recommencer le lendemain, rentre dans la prison où il trouve le bourreau."
  },
  {
    "approved": true,
    "begin": 674.13,
    "end": 681.076,
    "text": "Vous voyez bien que, pour les personnes nerveuses qui cherchent les émotions, il n’y a pas de spectacle qui vaille celui-là."
  },
  {
    "approved": true,
    "begin": 681.426,
    "end": 686.964,
    "text": "Soyez tranquille, mademoiselle, si la circonstance se présente je vous le procurerai."
  },
  {
    "approved": true,
    "begin": 687.314,
    "end": 692.0939999999999,
    "text": "Il nous fait frissonner… et il rit ! dit Renée toute pâlissante."
  },
  {
    "approved": true,
    "begin": 692.3059999999999,
    "end": 693.7479999999999,
    "text": "Que voulez-vous…"
  },
  {
    "approved": true,
    "begin": 693.458,
    "end": 695.006,
    "text": "c’est un duel…."
  },
  {
    "approved": true,
    "begin": 695.04,
    "end": 699.252,
    "text": "J’ai déjà requis cinq ou six fois la peine de mort contre des accusés politiques ou autres…."
  },
  {
    "approved": true,
    "begin": 699.09,
    "end": 705.524,
    "text": "Eh bien, qui sait combien de poignards à cette heure s’aiguisent dans l’ombre, ou sont déjà dirigés contre moi ?"
  },
  {
    "approved": true,
    "begin": 705.3620000000001,
    "end": 706.63,
    "text": "Oh ! mon Dieu !"
  },
  {
    "approved": true,
    "begin": 706.432,
    "end": 711.5400000000001,
    "text": "dit Renée en s’assombrissant de plus en plus, parlez-vous donc sérieusement, monsieur de Villefort ?"
  },
  {
    "approved": true,
    "begin": 711.5060000000001,
    "end": 716.412,
    "text": "On ne peut plus sérieusement, mademoiselle, reprit le jeune magistrat, le sourire sur les lèvres."
  },
  {
    "approved": true,
    "begin": 716.37,
    "end": 726.132,
    "text": "Et avec ces beaux procès que désire mademoiselle pour satisfaire sa curiosité, et que je désire, moi, pour satisfaire mon ambition, la situation ne fera que s’aggraver."
  },
  {
    "approved": true,
    "begin": 725.842,
    "end": 734.15,
    "text": "Tous ces soldats de Napoléon, habitués à aller en aveugles à l’ennemi, croyez-vous qu’ils réfléchissent en brûlant une cartouche ou en marchant à la baïonnette ?"
  },
  {
    "approved": true,
    "begin": 733.696,
    "end": 743.156,
    "text": "Eh bien, réfléchiront-ils davantage pour tuer un homme qu’ils croient leur ennemi personnel, que pour tuer un Russe, un Autrichien ou un Hongrois qu’ils n’ont jamais vu ?"
  },
  {
    "approved": true,
    "begin": 743.122,
    "end": 745.926,
    "text": "D’ailleurs il faut cela, voyez-vous."
  },
  {
    "approved": true,
    "begin": 745.6,
    "end": 748.66,
    "text": "Sans quoi notre métier n’aurait point d’excuse."
  },
  {
    "approved": true,
    "begin": 748.626,
    "end": 755.782,
    "text": "Moi-même, quand je vois luire dans l’œil de l’accusé l’éclair lumineux de la rage, je me sens tout encouragé, je m’exalte."
  },
  {
    "approved": true,
    "begin": 755.712,
    "end": 758.26,
    "text": "ce n’est plus un procès, c’est un combat."
  },
  {
    "approved": true,
    "begin": 757.97,
    "end": 765.812,
    "text": "Je lutte contre lui, il riposte, je redouble, et le combat finit, comme tous les combats, par une victoire ou une défaite."
  },
  {
    "approved": true,
    "begin": 765.65,
    "end": 768.116,
    "text": "Voilà ce que c’est que de plaider !"
  },
  {
    "approved": true,
    "begin": 767.698,
    "end": 770.292,
    "text": "c’est le danger qui fait l’éloquence."
  },
  {
    "approved": true,
    "begin": 770.13,
    "end": 778.228,
    "text": "Un accusé qui me sourirait après ma réplique me ferait croire que j’ai parlé mal, que ce que j’ai dit est pâle, sans vigueur, insuffisant."
  },
  {
    "approved": true,
    "begin": 778.45,
    "end": 792.436,
    "text": "Songez donc à la sensation d’orgueil qu’éprouve un procureur du roi, convaincu de la culpabilité de l’accusé, lorsqu’il voit blêmir et s’incliner son coupable sous le poids des preuves et sous les foudres de son éloquence !"
  },
  {
    "approved": true,
    "begin": 792.146,
    "end": 795.38,
    "text": "Cette tête se baisse, elle tombera."
  },
  {
    "approved": true,
    "begin": 795.474,
    "end": 797.556,
    "text": "Renée jeta un léger cri."
  },
  {
    "approved": true,
    "begin": 797.522,
    "end": 800.5,
    "text": "Voilà qui est parler, dit un des convives."
  },
  {
    "approved": true,
    "begin": 800.21,
    "end": 805.51,
    "text": "Voilà l’homme qu’il faut dans des temps comme les nôtres ! dit un second."
  },
  {
    "approved": true,
    "begin": 805.202,
    "end": 811.892,
    "text": "Aussi, dit un troisième, dans votre dernière affaire vous avez été superbe, mon cher Villefort."
  },
  {
    "approved": true,
    "begin": 811.6020000000001,
    "disabled": false,
    "end": 814.702,
    "text": "Vous savez, cet homme qui avait assassiné son père."
  },
  {
    "approved": true,
    "begin": 814.546,
    "end": 820.4220000000001,
    "text": "Eh bien, littéralement, vous l’avez tué avant que le bourreau y touchât."
  },
  {
    "approved": true,
    "begin": 820.224,
    "end": 826.612,
    "end_forced": true,
    "text": "Oh ! pour les parricides, dit Renée, oh ! peu m’importe, il n’y a pas de supplice assez grand pour de pareils hommes."
  },
  {
    "approved": true,
    "begin": 826.578,
    "begin_forced": true,
    "end": 829.5180000000001,
    "text": "Mais pour les malheureux accusés politiques !…"
  },
  {
    "approved": true,
    "begin": 829.44,
    "end": 839.494,
    "text": "Mais c’est pire encore, Renée, car le roi est le père de la nation, et vouloir renverser ou tuer le roi, c’est vouloir tuer le père de trente-deux millions d’hommes."
  },
  {
    "approved": true,
    "begin": 839.296,
    "end": 846.452,
    "text": "Oh ! c’est égal, monsieur de Villefort, dit Renée, vous me promettez d’avoir de l’indulgence pour ceux que je vous recommanderai ?"
  },
  {
    "approved": true,
    "begin": 846.162,
    "end": 852.34,
    "text": "Soyez tranquille, dit Villefort avec son plus charmant sourire, nous ferons ensemble mes réquisitoires."
  },
  {
    "approved": true,
    "begin": 852.946,
    "end": 862.022,
    "text": "Ma chère, dit la marquise, mêlez-vous de vos colibris, de vos épagneuls et de vos chiffons, et laissez votre futur époux faire son état."
  },
  {
    "approved": true,
    "begin": 861.824,
    "end": 864.71,
    "text": "Aujourd’hui, les armes se reposent et la robe est en crédit."
  },
  {
    "approved": true,
    "begin": 864.384,
    "end": 867.27,
    "text": "Il y a là-dessus un mot latin d’une grande profondeur."
  },
  {
    "begin": 867.072,
    "disabled": true,
    "end": 871.156,
    "text": "Cedant arma togae, dit en s’inclinant Villefort."
  },
  {
    "approved": true,
    "begin": 870.738,
    "end": 874.356,
    "text": "Je n’osais point parler latin, répondit la marquise."
  },
  {
    "approved": true,
    "begin": 874.066,
    "end": 878.068,
    "text": "Je crois que j’aimerais mieux que vous fussiez médecin, reprit Renée."
  },
  {
    "approved": true,
    "begin": 877.906,
    "end": 883.188,
    "text": "L’ange exterminateur, tout ange qu’il est, m’a toujours fort épouvantée."
  },
  {
    "approved": true,
    "begin": 882.77,
    "end": 888.03,
    "text": "Bonne Renée ! murmura Villefort en couvant la jeune fille d’un regard d’amour."
  },
  {
    "approved": true,
    "begin": 887.68,
    "end": 894.196,
    "text": "Ma fille, dit le marquis, Monsieur de Villefort sera le médecin moral et politique de cette province."
  },
  {
    "approved": true,
    "begin": 893.906,
    "end": 896.78,
    "text": "Croyez-moi, c’est un beau rôle à jouer."
  },
  {
    "approved": true,
    "begin": 897.106,
    "end": 902.644,
    "text": "Et ce sera un moyen de faire oublier celui qu’a joué son père, reprit l’incorrigible marquise."
  },
  {
    "approved": true,
    "begin": 902.866,
    "end": 912.884,
    "text": "Madame, reprit Villefort avec un triste sourire, j’ai déjà eu l’honneur de vous dire que mon père avait, je l’espère du moins, abjuré les erreurs de son passé."
  },
  {
    "approved": true,
    "begin": 912.85,
    "end": 918.644,
    "text": "Qu’il était devenu un ami zélé de la religion et de l’ordre, meilleur royaliste que moi peut-être."
  },
  {
    "approved": true,
    "begin": 918.354,
    "end": 922.996,
    "text": "Car lui, c’était avec repentir, et, moi, je ne le suis qu’avec passion."
  },
  {
    "approved": true,
    "begin": 923.474,
    "end": 934.598,
    "text": "Et après cette phrase arrondie, Villefort, pour juger de l’effet de sa faconde, regarda les convives, comme, après une phrase équivalente, il aurait au parquet regardé l’auditoire."
  },
  {
    "approved": true,
    "begin": 934.272,
    "end": 950.47,
    "text": "Eh bien, mon cher Villefort, reprit le comte de Salvieux, c’est justement ce qu’aux Tuileries je répondais avant-hier au ministre de la maison du roi, qui me demandait un peu compte de cette singulière alliance entre le fils d’un girondin et la fille d’un officier de l’armée de Condé."
  },
  {
    "approved": true,
    "begin": 950.4,
    "end": 952.82,
    "text": "Et le ministre a très bien compris."
  },
  {
    "approved": true,
    "begin": 952.914,
    "end": 955.892,
    "text": "Ce système de fusion est celui de Louis dix-huit."
  },
  {
    "approved": true,
    "begin": 955.858,
    "end": 962.804,
    "text": "Aussi le roi, qui, sans que nous nous en doutassions, écoutait notre conversation, nous a-t-il interrompus en disant."
  },
  {
    "approved": true,
    "begin": 962.642,
    "end": 970.822,
    "text": "Villefort, remarquez que le roi n’a pas prononcé le nom de Noirtier, et au contraire a appuyé sur celui de Villefort."
  },
  {
    "approved": true,
    "begin": 970.368,
    "end": 975.092,
    "text": "Villefort, a donc dit le roi, fera un bon chemin."
  },
  {
    "approved": true,
    "begin": 974.802,
    "end": 978.164,
    "text": "C’est un jeune homme déjà mûr, et qui est de mon monde."
  },
  {
    "approved": true,
    "begin": 978.13,
    "disabled": false,
    "end": 988.742,
    "text": "J’ai vu avec plaisir que le marquis et la marquise de Saint-Méran le prissent pour gendre, et je leur eusse conseillé cette alliance s’ils n’étaient venus les premiers me demander permission de la contracter."
  },
  {
    "approved": true,
    "begin": 988.544,
    "end": 992.204,
    "text": "Le roi a dit cela, comte ? s’écria Villefort ravi."
  },
  {
    "approved": true,
    "begin": 992.0,
    "end": 1006.86,
    "text": "Je vous rapporte ses propres paroles, et si le marquis veut être franc, il avouera que ce que je vous rapporte à cette heure s’accorde parfaitement avec ce que le roi lui a dit à lui-même quand il lui a parlé, il y a six mois, d’un projet de mariage entre sa fille et vous."
  },
  {
    "approved": true,
    "begin": 1007.06,
    "disabled": false,
    "end": 1009.52,
    "text": "C’est vrai, dit le marquis."
  },
  {
    "approved": true,
    "begin": 1009.2299999999999,
    "end": 1013.13,
    "text": "Oh ! mais je lui devrai donc tout, à ce digne prince."
  },
  {
    "approved": true,
    "begin": 1013.0699999999999,
    "end": 1016.2099999999999,
    "text": "Aussi que ne ferais-je pas pour le servir !"
  },
  {
    "approved": true,
    "begin": 1016.02,
    "end": 1019.888,
    "text": "À la bonne heure, dit la marquise, voilà comme je vous aime."
  },
  {
    "approved": true,
    "begin": 1019.47,
    "end": 1022.962,
    "text": "vienne un conspirateur dans ce moment, et il sera le bienvenu."
  },
  {
    "approved": true,
    "begin": 1023.44,
    "end": 1033.974,
    "text": "Et moi, ma mère, dit Renée, je prie Dieu qu’il ne vous écoute point, et qu’il n’envoie à Monsieur de Villefort que de petits voleurs, de faibles banqueroutiers et de timides escrocs."
  },
  {
    "approved": true,
    "begin": 1033.94,
    "end": 1036.53,
    "text": "Moyennant cela, je dormirai tranquille."
  },
  {
    "approved": true,
    "begin": 1036.24,
    "end": 1046.264,
    "text": "C’est comme si, dit en riant Villefort, vous souhaitiez au médecin des migraines, des rougeoles et des piqûres de guêpe, toutes choses qui ne compromettent que l’épiderme."
  },
  {
    "approved": true,
    "begin": 1046.23,
    "end": 1053.172,
    "text": "Si vous voulez me voir procureur du roi, au contraire, souhaitez-moi de ces terribles maladies dont la cure fait honneur au médecin."
  },
  {
    "approved": true,
    "begin": 1053.65,
    "end": 1064.13,
    "text": "En ce moment, et comme si le hasard n’avait attendu que l’émission du souhait de Villefort pour que ce souhait fût exaucé, un valet de chambre entra et lui dit quelques mots à l’oreille."
  },
  {
    "approved": true,
    "begin": 1063.684,
    "end": 1071.988,
    "text": "Villefort quitta alors la table en s’excusant, et revint quelques instants après, le visage ouvert et les lèvres souriantes."
  },
  {
    "approved": true,
    "begin": 1072.21,
    "end": 1084.65,
    "text": "Renée le regarda avec amour. Car, vu ainsi, avec ses yeux bleus, son teint mat et ses favoris noirs qui encadraient son visage, c’était véritablement un élégant et beau jeune homme."
  },
  {
    "approved": true,
    "begin": 1084.5,
    "end": 1094.008,
    "text": "Aussi l’esprit tout entier de la jeune fille sembla-t-il suspendu à ses lèvres, en attendant qu’il expliquât la cause de sa disparition momentanée."
  },
  {
    "approved": true,
    "begin": 1093.59,
    "end": 1113.332,
    "text": "Eh bien, dit Villefort, vous ambitionniez tout à l’heure, mademoiselle, d’avoir pour mari un médecin, j’ai au moins avec les disciples d’Esculape (on parlait encore ainsi en mille huit cent quinze) cette ressemblance, que jamais l’heure présente n’est à moi, et qu’on me vient déranger même à côté de vous, même au repas de mes fiançailles."
  },
  {
    "approved": true,
    "begin": 1113.55,
    "end": 1116.49,
    "text": "Et pour quelle cause vous dérange-t-on, monsieur ?"
  },
  {
    "approved": true,
    "begin": 1116.032,
    "disabled": false,
    "end": 1119.736,
    "text": "demanda la belle jeune fille avec une légère inquiétude."
  },
  {
    "approved": true,
    "begin": 1119.83,
    "end": 1126.01,
    "text": "Hélas ! pour un malade qui serait, s’il faut en croire ce que l’on m’a dit, à toute extrémité."
  },
  {
    "approved": true,
    "begin": 1126.1,
    "disabled": false,
    "end": 1130.48,
    "text": "cette fois c’est un cas grave, et la maladie frise l’échafaud."
  },
  {
    "approved": true,
    "begin": 1130.32,
    "end": 1133.4599999999998,
    "text": "mon Dieu ! s’écria Renée en pâlissant."
  },
  {
    "approved": true,
    "begin": 1133.9099999999999,
    "end": 1137.2499999999998,
    "text": "En vérité ! dit tout d’une voix l’assemblée."
  },
  {
    "approved": true,
    "begin": 1136.896,
    "end": 1141.8799999999999,
    "text": "Il paraît qu’on vient tout simplement de découvrir un petit complot bonapartiste."
  },
  {
    "approved": true,
    "begin": 1141.59,
    "end": 1143.3559999999998,
    "text": "Est-il possible ?"
  },
  {
    "approved": true,
    "begin": 1143.292,
    "end": 1144.694,
    "text": "dit la marquise."
  },
  {
    "approved": true,
    "begin": 1144.66,
    "end": 1147.12,
    "text": "Voici la lettre de dénonciation."
  },
  {
    "approved": true,
    "begin": 1146.83,
    "end": 1149.174,
    "text": "Et Villefort lut."
  },
  {
    "approved": true,
    "begin": 1150.42,
    "end": 1173.106,
    "text": "Monsieur le procureur du roi est prévenu, par un ami du trône et de la religion, que le nommé Edmond Dantès, second du navire le Pharaon, arrivé ce matin de Smyrne, après avoir touché à Naples et à Porto-Ferrajo, a été chargé, par Murat, d’une lettre pour l’usurpateur, et, par l’usurpateur d’une lettre pour le comité bonapartiste de Paris."
  },
  {
    "approved": true,
    "begin": 1173.2,
    "end": 1182.28,
    "text": "On aura la preuve de son crime en l’arrêtant, car on trouvera cette lettre ou sur lui, ou chez son père, ou dans sa cabine à bord du Pharaon."
  },
  {
    "approved": true,
    "begin": 1181.826,
    "end": 1190.002,
    "text": "Mais, dit Renée, cette lettre, qui n’est qu’une lettre anonyme d’ailleurs, est adressée à Monsieur le procureur du roi, et non à vous."
  },
  {
    "approved": true,
    "begin": 1189.84,
    "end": 1192.95,
    "text": "Oui, mais le procureur du roi est absent."
  },
  {
    "approved": true,
    "begin": 1192.66,
    "end": 1198.452,
    "text": "En son absence, l’épître est parvenue à son secrétaire, qui avait mission d’ouvrir les lettres."
  },
  {
    "approved": true,
    "begin": 1198.29,
    "end": 1204.468,
    "text": "Il a donc ouvert celle ci, m’a fait chercher, et, ne me trouvant pas, a donné des ordres pour l’arrestation."
  },
  {
    "approved": true,
    "begin": 1204.69,
    "end": 1208.052,
    "text": "Ainsi, le coupable est arrêté, dit la marquise."
  },
  {
    "approved": true,
    "begin": 1207.89,
    "end": 1210.736,
    "text": "C’est-à-dire l’accusé, reprit Renée."
  },
  {
    "approved": true,
    "begin": 1210.83,
    "end": 1219.698,
    "text": "Oui, madame, dit Villefort, et, comme j’avais l’honneur de le dire tout à l’heure à Mademoiselle Renée, si l’on trouve la lettre en question, le malade est bien malade."
  },
  {
    "approved": true,
    "begin": 1219.92,
    "end": 1221.45,
    "text": "Et où est ce malheureux ?"
  },
  {
    "approved": true,
    "begin": 1221.38,
    "end": 1222.52,
    "text": "demanda Renée."
  },
  {
    "approved": true,
    "begin": 1222.23,
    "end": 1223.664,
    "text": "Il est chez moi."
  },
  {
    "approved": true,
    "begin": 1223.63,
    "end": 1230.068,
    "text": "Allez, mon ami, dit le marquis, ne manquez pas à vos devoirs pour demeurer avec nous, quand le service du roi vous attend ailleurs."
  },
  {
    "approved": true,
    "begin": 1229.65,
    "disabled": false,
    "end": 1232.756,
    "text": "Allez donc où le service du roi vous attend."
  },
  {
    "approved": true,
    "begin": 1232.8500000000001,
    "end": 1238.7900000000002,
    "text": "Oh ! monsieur de Villefort, dit Renée en joignant les mains, soyez indulgent, c’est le jour de vos fiançailles !"
  },
  {
    "approved": true,
    "begin": 1239.1200000000001,
    "end": 1245.3000000000002,
    "text": "Villefort fit le tour de la table, et, s’approchant de la chaise de la jeune fille, sur le dossier de laquelle il s’appuya."
  },
  {
    "approved": true,
    "begin": 1245.65,
    "disabled": false,
    "end": 1251.44,
    "text": "Pour vous épargner une inquiétude, dit-il, je ferai tout ce que je pourrai, chère Renée."
  },
  {
    "approved": true,
    "begin": 1251.15,
    "end": 1258.74,
    "text": "Mais, si les indices sont sûrs, si l’accusation est vraie, il faudra bien couper cette mauvaise herbe bonapartiste."
  },
  {
    "approved": true,
    "begin": 1259.0900000000001,
    "disabled": false,
    "end": 1265.5220000000002,
    "text": "Renée frissonna à ce mot couper, car cette herbe qu’il s’agissait de couper avait une tête."
  },
  {
    "approved": true,
    "begin": 1265.3600000000001,
    "end": 1270.7800000000002,
    "text": "Bah ! bah ! dit la marquise, n’écoutez pas cette petite fille, Villefort, elle s’y fera."
  },
  {
    "approved": true,
    "begin": 1270.7400000000002,
    "end": 1277.68,
    "text": "Et la marquise tendit à Villefort une main sèche qu’il baisa, tout en regardant Renée et en lui disant des yeux."
  },
  {
    "approved": true,
    "begin": 1278.29,
    "end": 1282.678,
    "text": "C’est votre main que je baise, ou du moins que je voudrais baiser en ce moment."
  },
  {
    "approved": true,
    "begin": 1282.9,
    "end": 1284.55,
    "text": "Tristes auspices !"
  },
  {
    "approved": true,
    "begin": 1284.352,
    "end": 1285.752,
    "text": "murmura Renée."
  },
  {
    "approved": true,
    "begin": 1285.59,
    "end": 1290.612,
    "text": "En vérité, mademoiselle, dit la marquise, vous êtes d’un enfantillage désespérant."
  },
  {
    "approved": true,
    "begin": 1290.45,
    "end": 1297.4,
    "text": "je vous demande un peu ce que le destin de l’État peut avoir à faire avec vos fantaisies de sentiment et vos sensibleries de cœur."
  },
  {
    "approved": true,
    "begin": 1297.75,
    "end": 1300.23,
    "text": "Oh ! ma mère ! murmura Renée."
  },
  {
    "approved": true,
    "begin": 1300.18,
    "end": 1311.48,
    "text": "Grâce pour la mauvaise royaliste, madame la marquise, dit de Villefort, je vous promets de faire mon métier de substitut du procureur du roi en conscience, c’est-à-dire d’être horriblement sévère."
  },
  {
    "approved": true,
    "begin": 1311.7,
    "end": 1320.52,
    "text": "Mais, en même temps que le magistrat adressait ces paroles à la marquise, le fiancé jetait à la dérobée un regard à sa fiancée, et ce regard disait."
  },
  {
    "approved": true,
    "begin": 1320.194,
    "end": 1322.228,
    "text": "Soyez tranquille, Renée."
  },
  {
    "approved": true,
    "begin": 1321.81,
    "end": 1325.0,
    "text": "en faveur de votre amour, je serai indulgent."
  },
  {
    "approved": true,
    "begin": 1324.546,
    "end": 1336.886,
    "text": "Renée répondit à ce regard par son plus doux sourire, et Villefort sortit avec le paradis dans le cœur."
  }
]