[
  {
    "approved": true,
    "begin": 0.0,
    "end": 1.63,
    "text": "Chapitre cent deux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1.64,
    "end": 3.038,
    "text": "Valentine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 3.56,
    "end": 10.846,
    "text": "La veilleuse continuait de brûler sur la cheminée de Valentine, épuisant les dernières gouttes d’huile qui surnageaient encore sur l’eau."
  },
  {
    "approved": true,
    "begin": 10.856,
    "end": 27.614,
    "text": "Déjà un cercle plus rougeâtre colorait l’albâtre du globe, déjà la flamme plus vive laissait échapper ces derniers pétillements qui semblent chez les êtres inanimés ces dernières convulsions de l’agonie qu’on a si souvent comparées à celles des pauvres créatures humaines."
  },
  {
    "approved": true,
    "begin": 27.752,
    "end": 34.246,
    "text": "Un jour bas et sinistre venait teindre d’un reflet d’opale les rideaux blancs et les draps de la jeune fille."
  },
  {
    "approved": true,
    "begin": 34.176,
    "end": 40.67,
    "text": "Tous les bruits de la rue étaient éteints pour cette fois, et le silence intérieur était effrayant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 41.32,
    "end": 48.734,
    "text": "La porte de la chambre d’Édouard s’ouvrit alors, et une tête que nous avons déjà vue parut dans la glace opposée à la porte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 48.744,
    "end": 52.702,
    "text": "c’était Madame de Villefort qui rentrait pour voir l’effet du breuvage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 52.584,
    "end": 65.886,
    "text": "Elle s’arrêta sur le seuil, écouta le pétillement de la lampe, seul bruit perceptible dans cette chambre qu’on eût crue déserte, puis elle s’avança doucement vers la table de nuit pour voir si le verre de Valentine était vide."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 66.536,
    "end": 69.342,
    "text": "Il était encore plein au quart, comme nous l’avons dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 69.608,
    "end": 84.574,
    "text": "Madame de Villefort le prit et alla le vider dans les cendres, qu’elle remua pour faciliter l’absorption de la liqueur, puis elle rinça soigneusement le cristal, l’essuya avec son propre mouchoir, et le replaça sur la table de nuit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 86.248,
    "end": 96.478,
    "text": "Quelqu’un dont le regard eût pu plonger dans l’intérieur de la chambre eût pu voir alors l’hésitation de Madame de Villefort à fixer ses yeux sur Valentine et à s’approcher du lit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 97.64,
    "end": 108.382,
    "text": "Cette lueur lugubre, ce silence, cette terrible poésie de la nuit venaient sans doute se combiner avec l’épouvantable poésie de sa conscience."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 108.136,
    "end": 111.198,
    "text": "l’empoisonneuse avait peur de son œuvre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 111.592,
    "end": 118.494,
    "text": "Enfin elle s’enhardit, écarta le rideau, s’appuya au chevet du lit, et regarda Valentine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 119.656,
    "end": 127.454,
    "text": "La jeune fille ne respirait plus, ses dents à demi desserrées ne laissaient échapper aucun atome de ce souffle qui décèle la vie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 127.592,
    "end": 131.038,
    "text": "Ses lèvres blanchissantes avaient cessé de frémir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 131.176,
    "end": 144.478,
    "text": "Ses yeux, noyés dans une vapeur violette qui semblait avoir filtré sous la peau, formaient une saillie plus blanche à l’endroit où le globe enflait la paupière, et ses longs cils noirs rayaient une peau déjà mate comme la cire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 145.0,
    "end": 149.982,
    "text": "Madame de Villefort contempla ce visage d’une expression si éloquente dans son immobilité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 150.248,
    "end": 156.742,
    "text": "Elle s’enhardit alors, et, soulevant la couverture, elle appuya sa main sur le cœur de la jeune fille."
  },
  {
    "approved": true,
    "begin": 156.416,
    "end": 158.558,
    "text": "Il était muet et glacé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 158.952,
    "end": 161.886,
    "text": "Ce qui battait sous sa main, c’était l’artère de ses doigts."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 162.28,
    "end": 164.574,
    "text": "elle retira sa main avec un frisson."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 164.712,
    "end": 167.39,
    "text": "Le bras de Valentine pendait hors du lit."
  },
  {
    "approved": true,
    "begin": 167.656,
    "end": 186.078,
    "text": "Ce bras, dans toute la partie qui se rattachait à l’épaule et s’étendait jusqu’à la saignée, semblait moulé sur celui d’une des Grâces de Germain Pilon. Mais l’avant-bras était légèrement déformé par une crispation, et le poignet, d’une forme si pure, s’appuyait, un peu raidi et les doigts écartés sur l’acajou."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 186.472,
    "end": 189.022,
    "text": "La naissance des ongles était bleuâtre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 189.544,
    "end": 192.094,
    "text": "Pour Madame de Villefort, il n’y avait plus de doute."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 191.976,
    "end": 198.878,
    "text": "tout était fini, l’œuvre terrible, la dernière qu’elle eût à accomplir, était enfin consommée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 199.016,
    "end": 201.95,
    "text": "L’empoisonneuse n’avait plus rien à faire dans cette chambre."
  },
  {
    "approved": true,
    "begin": 201.704,
    "end": 224.734,
    "text": "Elle recula avec tant de précaution, qu’il était visible qu’elle redoutait le craquement de ses pieds sur le tapis, mais, tout en reculant, elle tenait encore le rideau soulevé absorbant ce spectacle de la mort qui porte en soi son irrésistible attraction, tant que la mort n’est pas la décomposition, mais seulement l’immobilité, tant qu’elle demeure le mystère, et n’est pas encore le dégoût."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 225.128,
    "end": 226.654,
    "text": "Les minutes s’écoulaient."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 227.176,
    "end": 233.566,
    "text": "Madame de Villefort ne pouvait lâcher ce rideau qu’elle tenait suspendu comme un linceul au-dessus de la tête de Valentine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 234.344,
    "end": 236.51,
    "text": "Elle paya son tribut à la rêverie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 236.52,
    "end": 239.838,
    "text": "la rêverie du crime, ce doit être le remords."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 240.104,
    "end": 243.038,
    "text": "En ce moment, les pétillements de la veilleuse redoublèrent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 243.56,
    "end": 248.414,
    "text": "Madame de Villefort, à ce bruit, tressaillit et laissa retomber le rideau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 248.424,
    "end": 254.174,
    "text": "Au même instant la veilleuse s’éteignit, et la chambre fut plongée dans une effrayante obscurité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 255.336,
    "end": 260.574,
    "text": "Au milieu de cette obscurité, la pendule s’éveilla et sonna quatre heures et demie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 260.968,
    "end": 272.326,
    "text": "L’empoisonneuse, épouvantée de ces commotions successives, regagna en tâtonnant la porte, et rentra chez elle la sueur de l’angoisse au front."
  },
  {
    "approved": true,
    "begin": 272.256,
    "end": 274.398,
    "text": "L’obscurité continua encore deux heures."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 274.28,
    "end": 278.854,
    "text": "Puis peu à peu un jour blafard envahit l’appartement filtrant aux lames des persiennes."
  },
  {
    "approved": true,
    "begin": 278.784,
    "end": 285.918,
    "text": "Puis peu à peu encore, il se fit grand, et vint rendre une couleur et une forme aux objets et aux corps."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 286.312,
    "end": 293.598,
    "text": "C’est à ce moment que la toux de la garde-malade retentit dans l’escalier, et que cette femme entra chez Valentine, une tasse à la main."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 293.864,
    "end": 303.966,
    "text": "Pour un père, pour un amant, le premier regard eût été décisif, Valentine était morte, pour cette mercenaire, Valentine n’était qu’endormie."
  },
  {
    "approved": true,
    "begin": 303.72,
    "end": 311.006,
    "text": "Bon, dit-elle en s’approchant de la table de nuit, elle a bu une partie de sa potion, le verre est aux deux tiers vide."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 311.144,
    "end": 321.246,
    "text": "Puis elle alla à la cheminée, ralluma le feu, s’installa dans son fauteuil, et, quoiqu’elle sortît de son lit, elle profita du sommeil de Valentine pour dormir encore quelques instants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 321.512,
    "end": 324.19,
    "text": "La pendule l’éveilla en sonnant huit heures."
  },
  {
    "approved": true,
    "begin": 324.422,
    "end": 341.982,
    "text": "Alors étonnée de ce sommeil obstiné dans lequel demeurait la jeune fille, effrayée de ce bras pendant hors du lit, et que la dormeuse n’avait point ramené à elle, elle s’avança vers le lit, et ce fut alors seulement qu’elle remarqua ces lèvres froides et cette poitrine glacée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 342.504,
    "end": 350.174,
    "text": "Elle voulut ramener le bras près du corps, mais le bras n’obéit qu’avec cette raideur effrayante à laquelle ne pouvait pas se tromper une garde-malade."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 350.568,
    "end": 352.478,
    "text": "Elle poussa un horrible cri."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 352.872,
    "end": 354.398,
    "text": "Puis, courant à la porte."
  },
  {
    "approved": true,
    "begin": 354.408,
    "end": 358.11,
    "text": "Au secours ! cria-t-elle, au secours !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 358.12,
    "end": 362.462,
    "text": "Comment, au secours ! répondit du bas de l’escalier la voix de Monsieur d’Avrigny."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 362.984,
    "end": 366.046,
    "text": "C’était l’heure où le docteur avait l’habitude de venir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 367.208,
    "end": 371.806,
    "text": "Comment, au secours ! s’écria la voix de Villefort sortant alors précipitamment de son cabinet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 372.072,
    "end": 375.134,
    "text": "Docteur, n’avez-vous pas entendu crier au secours ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 375.272,
    "end": 376.286,
    "text": "Oui, oui."
  },
  {
    "approved": true,
    "begin": 376.04,
    "end": 395.998,
    "text": "Montons, répondit d’Avrigny, montons vite chez Valentine. Mais avant que le médecin et le père fussent entrés, les domestiques qui se trouvaient au même étage, dans les chambres ou dans les corridors, étaient entrés, et, voyant Valentine pâle et immobile sur son lit, levaient les mains au ciel et chancelaient comme frappés de vertige."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 397.288,
    "end": 414.686,
    "text": "Appelez Madame de Villefort ! réveillez Madame de Villefort ! cria le procureur du roi, de la porte de la chambre dans laquelle il semblait n’oser entrer. Mais les domestiques, au lieu de répondre, regardaient Monsieur d’Avrigny, qui était entré, lui, qui avait couru à Valentine et qui la soulevait dans ses bras."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 416.488,
    "end": 419.422,
    "text": "Encore celle-ci…, murmura-t-il en la laissant tomber."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 419.816,
    "end": 424.67,
    "text": "Ô mon Dieu, mon Dieu, quand vous lasserez-vous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 425.448,
    "end": 427.742,
    "text": "Villefort s’élança dans l’appartement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 428.008,
    "end": 431.326,
    "text": "Que dites-vous, mon Dieu ! s’écria-t-il en levant les deux mains au ciel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 431.336,
    "end": 440.798,
    "text": "Docteur !… docteur !… Je dis que Valentine est morte ! répondit d’Avrigny d’une voix solennelle et terrible dans sa solennité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 442.728,
    "end": 448.094,
    "text": "Monsieur de Villefort s’abattit comme si ses jambes étaient brisées, et retomba la tête sur le lit de Valentine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 448.232,
    "end": 454.878,
    "text": "Aux paroles du docteur, aux cris du père, les domestiques, terrifiés, s’enfuirent avec de sourdes imprécations."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 454.888,
    "end": 462.302,
    "text": "On entendit par les escaliers et par les corridors leurs pas précipités, puis un grand mouvement dans les cours, puis ce fut tout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 462.44,
    "end": 463.966,
    "text": "Le bruit s’éteignit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 465.128,
    "end": 468.702,
    "text": "depuis le premier jusqu’au dernier, ils avaient déserté la maison maudite."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 469.224,
    "end": 475.87,
    "text": "En ce moment Madame de Villefort, le bras à moitié passé dans son peignoir du matin, souleva la tapisserie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 476.52,
    "end": 483.038,
    "text": "Un instant elle demeura sur le seuil, ayant l’air d’interroger les assistants et appelant à son aide quelques larmes rebelles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 483.944,
    "end": 488.798,
    "text": "Tout à coup elle fit un pas, ou plutôt un bond en avant, les bras étendus vers la table."
  },
  {
    "approved": true,
    "begin": 488.936,
    "end": 496.478,
    "text": "Elle venait de voir d’Avrigny se pencher curieusement sur cette table, et y prendre le verre qu’elle était certaine d’avoir vidé pendant la nuit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 497.128,
    "end": 502.878,
    "text": "Le verre se trouvait au tiers plein, juste comme il était quand elle en avait jeté le contenu dans les cendres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 503.272,
    "end": 507.87,
    "text": "Le spectre de Valentine dressé devant l’empoisonneuse eût produit moins d’effet sur elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 508.264,
    "end": 514.27,
    "text": "En effet, c’est bien la couleur du breuvage qu’elle a versé dans le verre de Valentine, et que Valentine a bu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 514.024,
    "end": 519.774,
    "text": "C’est bien ce poison qui ne peut tromper l’œil de Monsieur d’Avrigny, et que Monsieur d’Avrigny regarde attentivement."
  },
  {
    "approved": true,
    "begin": 519.656,
    "end": 529.63,
    "text": "c’est bien un miracle que Dieu a fait sans doute pour qu’il restât, malgré les précautions de l’assassin, une trace, une preuve, une dénonciation du crime."
  },
  {
    "approved": true,
    "begin": 529.384,
    "end": 549.214,
    "text": "Cependant, tandis que Madame de Villefort était restée immobile comme la statue de la Terreur, tandis que de Villefort, la tête cachée dans les draps du lit mortuaire, ne voyait rien de ce qui se passait autour de lui, d’Avrigny s’approchait de la fenêtre pour mieux examiner de l’œil le contenu du verre, et en déguster une goutte prise au bout du doigt."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 549.864,
    "end": 554.438,
    "text": "Ah ! murmura-t-il, ce n’est plus de la brucine maintenant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 554.112,
    "end": 555.486,
    "text": "Voyons ce que c’est !"
  },
  {
    "approved": true,
    "begin": 555.752,
    "end": 571.87,
    "text": "Alors il courut à une des armoires de la chambre de Valentine, armoire transformée en pharmacie, et, tirant de sa petite case d’argent un flacon d’acide nitrique, il en laissa tomber quelques gouttes dans l’opale de la liqueur qui se changea aussitôt en un demi-verre de sang vermeil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 571.752,
    "end": 579.806,
    "text": "Ah ! fit d’Avrigny, avec l’horreur du juge à qui se révèle la vérité, mêlée à la joie du savant à qui se dévoile un problème."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 580.2,
    "end": 583.366,
    "text": "Madame de Villefort tourna un instant sur elle-même."
  },
  {
    "approved": true,
    "begin": 583.296,
    "end": 586.206,
    "text": "Ses yeux lancèrent des flammes, puis s’éteignirent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 586.088,
    "end": 590.558,
    "text": "Elle chercha, chancelante, la porte de la main, et disparut."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 590.568,
    "end": 596.702,
    "text": "Un instant après, on entendit le bruit éloigné d’un corps qui tombait sur le parquet. Mais personne n’y fit attention."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 596.968,
    "end": 602.846,
    "text": "La garde était occupée à regarder l’analyse chimique, Villefort était toujours anéanti."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 602.984,
    "end": 609.246,
    "text": "Monsieur d’Avrigny seul avait suivi des yeux Madame de Villefort et avait remarqué sa sortie précipitée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 609.64,
    "end": 619.998,
    "text": "Il souleva la tapisserie de la chambre de Valentine et son regard, à travers celle d’Édouard, put plonger dans l’appartement de Madame de Villefort, qu’il vit étendue sans mouvement sur le parquet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 621.672,
    "end": 624.734,
    "text": "Allez secourir Madame de Villefort, dit-il à la garde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 624.744,
    "end": 630.238,
    "text": "Madame de Villefort se trouve mal. Mais Mademoiselle Valentine ? balbutia celle-ci."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 631.272,
    "end": 636.126,
    "text": "Mademoiselle Valentine n’a plus besoin de secours, dit d’Avrigny, puisque Mademoiselle Valentine est morte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 636.776,
    "end": 647.646,
    "text": "Morte ! morte ! soupira Villefort dans le paroxysme d’une douleur d’autant plus déchirante qu’elle était nouvelle, inconnue, inouïe pour ce cœur de bronze."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 648.168,
    "end": 650.846,
    "text": "Morte ! dites-vous ? s’écria une troisième voix."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 651.112,
    "end": 653.15,
    "text": "Qui a dit que Valentine était morte ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 653.928,
    "end": 661.47,
    "text": "Les deux hommes se retournèrent, et sur la porte aperçurent Morrel debout, pâle, bouleversé, terrible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 661.736,
    "end": 663.646,
    "text": "Voici ce qui était arrivé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 663.656,
    "end": 669.022,
    "text": "À son heure habituelle, et par la petite porte qui conduisait chez Noirtier, Morrel s’était présenté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 669.16,
    "end": 674.27,
    "text": "Contre la coutume, il trouva la porte ouverte, il n’eut donc pas besoin de sonner, il entra."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 674.792,
    "end": 684.51,
    "text": "Dans le vestibule, il attendit un instant, appelant un domestique quelconque qui l’introduisît près du vieux Noirtier. Mais personne n’avait répondu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 684.648,
    "end": 687.582,
    "text": "Les domestiques, on le sait, avaient déserté la maison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 687.848,
    "end": 691.422,
    "text": "Morrel n’avait ce jour-là aucun motif particulier d’inquiétude."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 691.304,
    "end": 698.462,
    "text": "il avait la promesse de Monte-Cristo que Valentine vivrait, et jusque-là la promesse avait été fidèlement tenue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 699.112,
    "end": 704.862,
    "text": "Chaque soir, le comte lui avait donné de bonnes nouvelles, que confirmait le lendemain Noirtier lui-même."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 706.152,
    "end": 709.342,
    "text": "Cependant cette solitude lui parut singulière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 709.48,
    "end": 714.718,
    "text": "Il appela une seconde fois, une troisième fois, même silence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 714.856,
    "end": 716.894,
    "text": "Alors il se décida à monter."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 717.544,
    "end": 720.478,
    "text": "La porte de Noirtier était ouverte comme les autres portes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 720.872,
    "end": 725.958,
    "text": "La première chose qu’il vit fut le vieillard dans son fauteuil, à sa place habituelle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 725.632,
    "end": 733.662,
    "text": "Ses yeux dilatés semblaient exprimer un effroi intérieur que confirmait encore la pâleur étrange répandue sur ses traits."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 733.928,
    "end": 739.55,
    "text": "Comment allez-vous, monsieur ? demanda le jeune homme, non sans un certain serrement de cœur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 739.944,
    "end": 749.15,
    "text": "Bien ! fit le vieillard avec son clignement d’yeux, bien ! Mais sa physionomie sembla croître en inquiétude."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 749.16,
    "end": 755.294,
    "text": "Vous êtes préoccupé, continua Morrel, vous avez besoin de quelque chose. Voulez-vous que j’appelle quelqu’un de vos gens ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 755.432,
    "end": 757.214,
    "text": "Oui, fit Noirtier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 757.48,
    "end": 763.486,
    "text": "Morrel se suspendit au cordon de la sonnette. Mais il eut beau le tirer à le rompre, personne ne vint."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 763.752,
    "end": 765.534,
    "text": "Il se retourna vers Noirtier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 765.544,
    "end": 769.374,
    "text": "La pâleur et l’angoisse allaient croissant sur le visage du vieillard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 769.768,
    "end": 775.518,
    "text": "Mon Dieu ! mon Dieu ! dit Morrel, mais pourquoi ne vient-on pas ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 775.528,
    "end": 778.438,
    "text": "Est-ce qu’il y a quelqu’un de malade dans la maison ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 778.112,
    "end": 784.35,
    "text": "Les yeux de Noirtier parurent prêts à jaillir de leurs orbites. Mais qu’avez-vous donc, continua Morrel, vous m’effrayez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 785.0,
    "end": 786.398,
    "text": "Valentine !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 787.176,
    "end": 791.518,
    "text": "Valentine !… Oui ! oui ! fit Noirtier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 791.784,
    "end": 795.998,
    "text": "Maximilien ouvrit la bouche pour parler, mais sa langue ne put articuler aucun son."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 796.008,
    "end": 798.43,
    "text": "il chancela et se retint à la boiserie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 798.44,
    "end": 800.478,
    "text": "Puis il étendit la main vers la porte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 801.256,
    "end": 803.55,
    "text": "Oui, oui, oui ! continua le vieillard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 803.816,
    "end": 810.078,
    "text": "Maximilien s’élança par le petit escalier, qu’il franchit en deux bonds, tant que Noirtier semblait lui crier des yeux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 810.088,
    "end": 812.254,
    "text": "Plus vite ! plus vite !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 813.032,
    "end": 820.702,
    "text": "Une minute suffit au jeune homme pour traverser plusieurs chambres, solitaires comme le reste de la maison, et pour arriver jusqu’à celle de Valentine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 820.84,
    "end": 824.414,
    "text": "Il n’eut pas besoin de pousser la porte, elle était toute grande ouverte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 824.552,
    "end": 827.614,
    "text": "Un sanglot fut le premier bruit qu’il perçut."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 827.496,
    "end": 834.526,
    "text": "Il vit, comme à travers un nuage, une figure noire agenouillée et perdue dans un amas confus de draperies blanches."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 834.792,
    "end": 838.622,
    "text": "La crainte, l’effroyable crainte le clouait sur le seuil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 839.656,
    "end": 842.334,
    "text": "Ce fut alors qu’il entendit une voix qui disait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 842.6,
    "end": 847.07,
    "text": "Valentine est morte, et une seconde voix qui comme un écho, répondait."
  },
  {
    "approved": true,
    "begin": 847.08,
    "end": 854.84,
    "text": "Morte ! morte !"
  }
]