[
  {
    "approved": true,
    "begin": 0,
    "end": 1.78,
    "text": "Chapitre vingt-deux."
  },
  {
    "approved": true,
    "begin": 1.618,
    "end": 3.572,
    "text": "Les contrebandiers."
  },
  {
    "approved": true,
    "begin": 5.202,
    "end": 10.996,
    "text": "Dantès n’avait point encore passé un jour à bord, qu’il avait déjà reconnu à qui il avait affaire."
  },
  {
    "approved": true,
    "begin": 11.09,
    "end": 23.796,
    "text": "Sans avoir jamais été à l’école de l’abbé Faria, le digne patron de la Jeune-Amélie, c’était le nom de la tartane génoise, savait à peu près toutes les langues qui se parlent autour de ce grand lac qu’on appelle la Méditerranée."
  },
  {
    "approved": true,
    "begin": 23.634,
    "end": 26.612,
    "text": "Depuis l’arabe jusqu’au provençal."
  },
  {
    "approved": true,
    "begin": 26.45,
    "end": 59.38,
    "text": "Cela lui donnait, en lui épargnant les interprètes, gens toujours ennuyeux et parfois indiscrets, de grandes facilités de communication, soit avec les navires qu’il rencontrait en mer, soit avec les petites barques qu’il relevait le long des côtes, soit enfin avec les gens sans nom, sans patrie, sans état apparent, comme il y en a toujours sur les dalles des quais qui avoisinent les ports de mer, et qui vivent de ces ressources mystérieuses et cachées qu’il faut bien croire leur venir en ligne directe de la Providence, puisqu’ils n’ont aucun moyen d’existence visible à l’œil nu."
  },
  {
    "approved": true,
    "begin": 59.474,
    "end": 63.476,
    "text": "on devine que Dantès était à bord d’un bâtiment contrebandier."
  },
  {
    "approved": true,
    "begin": 64.338,
    "end": 68.852,
    "text": "Aussi le patron avait-il reçu Dantès à bord avec une certaine défiance."
  },
  {
    "approved": true,
    "begin": 68.434,
    "end": 85.748,
    "text": "il était fort connu de tous les douaniers de la côte, et, comme c’était entre ces messieurs et lui un échange de ruses plus adroites les unes que les autres, il avait pensé d’abord que Dantès était un émissaire de dame gabelle, qui employait cet ingénieux moyen de pénétrer quelques-uns des secrets du métier."
  },
  {
    "approved": true,
    "begin": 85.842,
    "end": 92.916,
    "text": "Mais la manière brillante dont Dantès s’était tiré de l’épreuve quand il avait orienté au plus près l’avait entièrement convaincu."
  },
  {
    "approved": true,
    "begin": 92.498,
    "end": 110.58,
    "text": "Puis ensuite, quand il avait vu cette légère fumée flotter comme un panache au-dessus du bastion du château d’If, et qu’il avait entendu ce bruit lointain de l’explosion, il avait eu un instant l’idée qu’il venait de recevoir à bord celui à qui, comme pour les entrées et les sorties des rois, on accordait les honneurs du canon."
  },
  {
    "approved": true,
    "begin": 110.418,
    "end": 115.956,
    "text": "Cela l’inquiétait moins déjà, il faut le dire, que si le nouveau venu était un douanier."
  },
  {
    "approved": true,
    "begin": 115.794,
    "end": 123.38,
    "text": "Mais cette seconde supposition avait bientôt disparu comme la première à la vue de la parfaite tranquillité de sa recrue."
  },
  {
    "approved": true,
    "begin": 125.522,
    "end": 131.572,
    "text": "Edmond eut donc l’avantage de savoir ce qu’était son patron sans que son patron pût savoir ce qu’il était."
  },
  {
    "approved": true,
    "begin": 131.666,
    "end": 138.484,
    "text": "De quelque côté que l’attaquassent le vieux marin ou ses camarades, il tint bon et ne fit aucun aveu."
  },
  {
    "approved": true,
    "begin": 138.322,
    "end": 147.7,
    "text": "donnant force détails sur Naples et sur Malte, qu’il connaissait comme Marseille, et maintenant, avec une fermeté qui faisait honneur à sa mémoire, sa première narration."
  },
  {
    "approved": true,
    "begin": 147.794,
    "end": 159.814,
    "text": "Ce fut donc le Génois, tout subtil qu’il était, qui se laissa duper par Edmond, en faveur duquel parlaient sa douceur, son expérience nautique et surtout la plus savante dissimulation."
  },
  {
    "approved": true,
    "begin": 159.488,
    "end": 167.668,
    "text": "Et puis, peut-être le Génois était-il comme ces gens d’esprit qui ne savent jamais que ce qu’ils doivent savoir, et qui ne croient que ce qu’ils ont intérêt à croire."
  },
  {
    "approved": true,
    "begin": 167.506,
    "end": 172.02,
    "text": "Ce fut donc dans cette situation réciproque que l’on arriva à Livourne."
  },
  {
    "approved": true,
    "begin": 172.114,
    "end": 175.092,
    "text": "Edmond devait tenter là une nouvelle épreuve."
  },
  {
    "approved": true,
    "begin": 174.674,
    "end": 180.294,
    "text": "c’était de savoir s’il se reconnaîtrait lui-même, depuis quatorze ans qu’il ne s’était vu."
  },
  {
    "approved": true,
    "begin": 179.968,
    "end": 186.868,
    "text": "Il avait conservé une idée assez précise de ce qu’était le jeune homme, il allait voir ce qu’il était devenu homme."
  },
  {
    "approved": true,
    "begin": 187.218,
    "end": 190.708,
    "text": "Aux yeux de ses camarades, son voeu était accompli."
  },
  {
    "approved": true,
    "begin": 190.29,
    "end": 195.828,
    "text": "vingt fois déjà, il avait relâché à Livourne, il connaissait un barbier rue Saint-Ferdinand."
  },
  {
    "approved": true,
    "begin": 195.922,
    "end": 200.18,
    "text": "Il entra chez lui pour se faire couper la barbe et les cheveux."
  },
  {
    "approved": true,
    "begin": 200.018,
    "end": 208.884,
    "text": "Le barbier regarda avec étonnement cet homme à la longue chevelure et à la barbe épaisse et noire, qui ressemblait à une de ces belles têtes du Titien."
  },
  {
    "approved": true,
    "begin": 208.722,
    "end": 214.26,
    "text": "Ce n’était point encore la mode à cette époque-là que l’on portât la barbe et les cheveux si développés."
  },
  {
    "approved": true,
    "begin": 214.098,
    "end": 220.148,
    "text": "aujourd’hui un barbier s’étonnerait seulement qu’un homme doué de si grands avantages physiques consentît à s’en priver."
  },
  {
    "approved": true,
    "begin": 220.754,
    "end": 225.012,
    "text": "Le barbier livournais se mit à la besogne sans observation."
  },
  {
    "approved": true,
    "begin": 225.362,
    "end": 235.334,
    "text": "Lorsque l’opération fut terminée, lorsque Edmond sentit son menton entièrement rasé, lorsque ses cheveux furent réduits à la longueur ordinaire, il demanda un miroir et se regarda."
  },
  {
    "approved": true,
    "begin": 235.008,
    "end": 245.748,
    "text": "Il avait alors trente-trois ans, comme nous l’avons dit, et ces quatorze années de prison avaient pour ainsi dire apporté un grand changement moral dans sa figure."
  },
  {
    "approved": true,
    "begin": 246.354,
    "end": 258.292,
    "text": "Dantès était entré au château d’If avec ce visage rond, riant et épanoui du jeune homme heureux, à qui les premiers pas dans la vie ont été faciles, et qui compte sur l’avenir comme sur la déduction naturelle du passé."
  },
  {
    "approved": true,
    "begin": 258.642,
    "end": 260.852,
    "text": "tout cela était bien changé."
  },
  {
    "approved": true,
    "begin": 260.946,
    "end": 268.788,
    "text": "Sa figure ovale s’était allongée, sa bouche rieuse avait pris ces lignes fermes et arrêtées qui indiquent la résolution."
  },
  {
    "approved": true,
    "begin": 269.138,
    "end": 273.396,
    "text": "Ses sourcils s’étaient arqués sous une ride unique, pensive."
  },
  {
    "approved": true,
    "begin": 273.746,
    "end": 283.124,
    "text": "Ses yeux s’étaient empreints d’une profonde tristesse, du fond de laquelle jaillissaient de temps en temps de sombres éclairs, de la misanthropie et de la haine."
  },
  {
    "approved": true,
    "begin": 283.73,
    "end": 295.668,
    "text": "Son teint, éloigné si longtemps de la lumière du jour et des rayons du soleil, avait pris cette couleur mate qui fait, quand leur visage est encadré dans des cheveux noirs, la beauté aristocratique des hommes du Nord."
  },
  {
    "approved": true,
    "begin": 296.018,
    "end": 303.86,
    "text": "Cette science profonde qu’il avait acquise avait, en outre, reflété sur tout son visage une auréole d’intelligente sécurité."
  },
  {
    "approved": true,
    "begin": 303.954,
    "end": 312.564,
    "text": "En outre, il avait, quoique naturellement d’une taille assez haute, acquis cette vigueur trapue d’un corps toujours concentrant ses forces en lui."
  },
  {
    "approved": true,
    "begin": 312.402,
    "end": 319.558,
    "text": "À l’élégance des formes nerveuses et grêles avait succédé la solidité des formes arrondies et musculeuses."
  },
  {
    "approved": true,
    "begin": 319.488,
    "end": 331.764,
    "text": "Quant à sa voix, les prières, les sanglots et les imprécations l’avaient changée, tantôt en un timbre d’une douceur étrange, tantôt en une accentuation rude et presque rauque."
  },
  {
    "approved": true,
    "begin": 332.626,
    "end": 344.564,
    "text": "En outre, sans cesse dans un demi-jour et dans l’obscurité, ses yeux avaient acquis cette singulière faculté de distinguer les objets pendant la nuit, comme font ceux de l’hyène et du loup."
  },
  {
    "approved": true,
    "begin": 344.146,
    "end": 346.182,
    "text": "Edmond sourit en se voyant."
  },
  {
    "approved": true,
    "begin": 345.856,
    "end": 351.302,
    "text": "il était impossible que son meilleur ami, si toutefois il lui restait un ami, le reconnût."
  },
  {
    "approved": true,
    "begin": 351.232,
    "end": 353.524,
    "text": "Il ne se reconnaissait même pas lui-même."
  },
  {
    "approved": true,
    "begin": 354.386,
    "end": 364.788,
    "text": "Le patron de la Jeune-Amélie, qui tenait beaucoup à garder parmi ses gens un homme de la valeur d’Edmond, lui avait proposé quelques avances sur sa part de bénéfices futurs, et Edmond avait accepté."
  },
  {
    "approved": true,
    "begin": 364.626,
    "end": 374.004,
    "text": "Son premier soin, en sortant de chez le barbier qui venait d’opérer chez lui cette première métamorphose, fut donc d’entrer dans un magasin et d’acheter un vêtement complet de matelot."
  },
  {
    "approved": true,
    "begin": 373.842,
    "end": 376.82,
    "text": "ce vêtement, comme on le sait, est fort simple."
  },
  {
    "approved": true,
    "begin": 376.402,
    "end": 381.684,
    "text": "il se compose d’un pantalon blanc, d’une chemise rayée et d’un bonnet phrygien."
  },
  {
    "approved": true,
    "begin": 382.802,
    "end": 393.972,
    "text": "C’est sous ce costume, en rapportant à Jacopo la chemise et le pantalon qu’il lui avait prêtés, qu’Edmond reparut devant le patron de la Jeune-Amélie, auquel il fut obligé de répéter son histoire."
  },
  {
    "approved": true,
    "begin": 394.066,
    "end": 407.284,
    "text": "Le patron ne voulait pas reconnaître dans ce matelot coquet et élégant l’homme à la barbe épaisse, aux cheveux mêlés d’algues et au corps trempé d’eau de mer, qu’il avait recueilli nu et mourant sur le pont de son navire."
  },
  {
    "approved": true,
    "begin": 407.89,
    "end": 413.172,
    "text": "Entraîné par sa bonne mine, il renouvela donc à Dantès ses propositions d’engagement."
  },
  {
    "approved": true,
    "begin": 413.01,
    "end": 418.74,
    "text": "Mais Dantès, qui avait ses projets, ne les voulut accepter que pour trois mois."
  },
  {
    "approved": true,
    "begin": 418.74,
    "end": 428.58,
    "text": "Au reste, c’était un équipage fort actif que celui de la Jeune-Amélie, et soumis aux ordres d’un patron qui avait pris l’habitude de ne pas perdre son temps."
  },
  {
    "approved": true,
    "begin": 428.58,
    "end": 440.54,
    "text": "À peine était-il depuis huit jours à Livourne, que les flancs rebondis du navire étaient remplis de mousselines peintes, de cotons prohibés, de poudre anglaise et de tabac sur lequel la régie avait oublié de mettre son cachet."
  },
  {
    "approved": true,
    "begin": 440.54,
    "end": 449.35,
    "text": "Il s’agissait de faire sortir tout cela de Livourne, port franc, et de débarquer sur le rivage de la Corse, d’où certains spéculateurs se chargeaient de faire passer la cargaison en France."
  },
  {
    "approved": true,
    "begin": 449.28,
    "end": 451.14,
    "text": "On partit."
  },
  {
    "approved": true,
    "begin": 451.14,
    "end": 459.14,
    "text": "Edmond fendit de nouveau cette mer azurée, premier horizon de sa jeunesse, qu’il avait revu si souvent dans les rêves de sa prison."
  },
  {
    "approved": true,
    "begin": 459.14,
    "end": 466.932,
    "text": "Il laissa à sa droite la Gorgone, à sa gauche la Pianosa, et s’avança vers la patrie de Paoli et de Napoléon."
  },
  {
    "approved": true,
    "begin": 467.794,
    "end": 484.084,
    "text": "Le lendemain, en montant sur le pont, ce qu’il faisait toujours d’assez bonne heure, le patron trouva Dantès appuyé à la muraille du bâtiment et regardant avec une expression étrange un entassement de rochers granitiques que le soleil levant inondait d’une lumière rosée."
  },
  {
    "approved": true,
    "begin": 483.922,
    "end": 486.388,
    "text": "c’était l’île de Monte-Cristo."
  },
  {
    "approved": true,
    "begin": 486.738,
    "end": 492.788,
    "text": "La Jeune-Amélie la laissa à trois quarts de lieue à peu près à tribord et continua son chemin vers la Corse."
  },
  {
    "approved": true,
    "begin": 493.138,
    "end": 502.772,
    "text": "Dantès songeait, tout en longeant cette île au nom si retentissant pour lui, qu’il n’aurait qu’à sauter à la mer et que dans une demi-heure il serait sur cette terre promise."
  },
  {
    "approved": true,
    "begin": 502.61,
    "end": 509.254,
    "text": "Mais là que ferait-il, sans instruments pour découvrir son trésor, sans armes pour le défendre ?"
  },
  {
    "approved": true,
    "begin": 508.928,
    "end": 512.756,
    "text": "D’ailleurs, que diraient les matelots ? que penserait le patron ?"
  },
  {
    "approved": true,
    "begin": 512.85,
    "end": 514.804,
    "text": "Il fallait attendre."
  },
  {
    "approved": true,
    "begin": 515.154,
    "end": 518.47,
    "text": "Heureusement, Dantès savait attendre."
  },
  {
    "approved": true,
    "begin": 518.4,
    "end": 521.03,
    "text": "il avait attendu quatorze ans sa liberté."
  },
  {
    "approved": true,
    "begin": 520.704,
    "end": 526.068,
    "text": "Il pouvait bien, maintenant qu’il était libre, attendre six mois ou un an la richesse."
  },
  {
    "approved": true,
    "begin": 525.906,
    "end": 531.188,
    "text": "N’eût-il pas accepté la liberté sans la richesse si on la lui eût proposée ?"
  },
  {
    "approved": true,
    "begin": 531.282,
    "end": 535.028,
    "text": "D’ailleurs cette richesse n’était-elle pas toute chimérique ?"
  },
  {
    "approved": true,
    "begin": 534.866,
    "end": 540.404,
    "text": "Née dans le cerveau malade du pauvre abbé Faria, n’était-elle pas morte avec lui ?"
  },
  {
    "approved": true,
    "begin": 540.242,
    "end": 545.012,
    "text": "Il est vrai que cette lettre du cardinal Spada était étrangement précise."
  },
  {
    "approved": true,
    "begin": 545.106,
    "end": 551.924,
    "text": "Et Dantès répétait d’un bout à l’autre dans sa mémoire cette lettre, dont il n’avait pas oublié un mot."
  },
  {
    "approved": true,
    "begin": 552.786,
    "end": 554.484,
    "text": "Le soir vint."
  },
  {
    "approved": true,
    "begin": 554.322,
    "end": 562.42,
    "text": "Edmond vit l’île passer par toutes les teintes que le crépuscule amène avec lui, et se perdre pour tout le monde dans l’obscurité."
  },
  {
    "approved": true,
    "begin": 562.002,
    "end": 571.38,
    "text": "Mais lui, avec son regard habitué à l’obscurité de la prison, il continua sans doute de la voir, car il demeura le dernier sur le pont."
  },
  {
    "approved": true,
    "begin": 571.73,
    "end": 575.22,
    "text": "Le lendemain, on se réveilla à la hauteur d’Aleria."
  },
  {
    "approved": true,
    "begin": 575.314,
    "end": 580.852,
    "text": "Tout le jour on courut des bordées, le soir des feux s’allumèrent sur la côte."
  },
  {
    "approved": true,
    "begin": 580.946,
    "end": 592.71,
    "text": "À la disposition de ces feux on reconnut sans doute qu’on pouvait débarquer, car un fanal monta au lieu de pavillon à la corne du petit bâtiment, et l’on s’approcha à portée de fusil du rivage."
  },
  {
    "approved": true,
    "begin": 592.384,
    "end": 609.012,
    "end_forced": true,
    "text": "Dantès avait remarqué, pour ces circonstances solennelles sans doute, que le patron de la Jeune-Amélie avait monté sur pivot, en approchant de la terre, deux petites couleuvrines, pareilles à des fusils de rempart, qui, sans faire grand bruit, pouvaient envoyer une jolie balle de quatre à la livre à mille pas."
  },
  {
    "approved": true,
    "begin": 609.106,
    "begin_forced": true,
    "end": 612.084,
    "text": "Mais, pour ce soir-là, la précaution fut superflue."
  },
  {
    "approved": true,
    "begin": 611.922,
    "end": 615.924,
    "text": "Tout se passa le plus doucement et le plus poliment du monde."
  },
  {
    "approved": true,
    "begin": 616.786,
    "end": 624.372,
    "text": "Quatre chaloupes s’approchèrent à petit bruit du bâtiment, qui, sans doute pour leur faire honneur, mit sa propre chaloupe à la mer."
  },
  {
    "approved": true,
    "begin": 624.466,
    "end": 634.868,
    "text": "Tant il y a que les cinq chaloupes s’escrimèrent si bien, qu’à deux heures du matin tout le chargement était passé du bord de la Jeune-Amélie sur la terre ferme."
  },
  {
    "approved": true,
    "begin": 634.45,
    "end": 641.524,
    "text": "La nuit même, tant le patron de la Jeune-Amélie était un homme d’ordre, la répartition de la prime fut faite."
  },
  {
    "approved": true,
    "begin": 641.106,
    "end": 648.436,
    "text": "chaque homme eut cent livres toscanes de part, c’est-à-dire à peu près quatre-vingts francs de notre monnaie."
  },
  {
    "approved": true,
    "begin": 648.274,
    "end": 650.484,
    "text": "Mais l’expédition n’était pas finie."
  },
  {
    "approved": true,
    "begin": 650.322,
    "end": 652.788,
    "text": "On mit le cap sur la Sardaigne."
  },
  {
    "approved": true,
    "begin": 652.626,
    "disabled": false,
    "end": 656.884,
    "text": "Il s’agissait d’aller recharger le bâtiment qu’on venait de décharger."
  },
  {
    "approved": true,
    "begin": 656.978,
    "end": 661.236,
    "end_forced": true,
    "text": "La seconde opération se fit aussi que la première."
  },
  {
    "approved": true,
    "begin": 661.074,
    "begin_forced": true,
    "end": 664.308,
    "text": "La Jeune-Amélie était en veine de bonheur."
  },
  {
    "approved": true,
    "begin": 664.658,
    "end": 667.518,
    "text": "La nouvelle cargaison était pour le duché de Lucques."
  },
  {
    "approved": true,
    "begin": 667.218,
    "end": 673.524,
    "end_forced": true,
    "text": "Elle se composait presque entièrement de cigares de La Havane, de vin de Xérès et de Malaga."
  },
  {
    "approved": true,
    "begin": 673.618,
    "begin_forced": true,
    "end": 679.75,
    "text": "Là on eut maille à partir avec la gabelle, cette éternelle ennemie du patron de la Jeune-Amélie."
  },
  {
    "approved": true,
    "begin": 679.424,
    "end": 683.764,
    "text": "Un douanier resta sur le carreau, et deux matelots furent blessés."
  },
  {
    "approved": true,
    "begin": 683.858,
    "end": 686.58,
    "text": "Dantès était un de ces deux matelots."
  },
  {
    "approved": true,
    "begin": 686.162,
    "end": 689.908,
    "text": "Une balle lui avait traversé les chairs de l’épaule gauche."
  },
  {
    "approved": true,
    "begin": 689.746,
    "end": 695.54,
    "text": "Dantès était presque heureux de cette escarmouche et presque content de cette blessure."
  },
  {
    "approved": true,
    "begin": 695.122,
    "end": 704.5,
    "text": "Elles lui avaient, ces rudes institutrices, appris à lui-même de quel œil il regardait le danger et de quel cœur il supportait la souffrance."
  },
  {
    "approved": true,
    "begin": 704.338,
    "end": 709.958,
    "text": "Il avait regardé le danger en riant, et en recevant le coup il avait dit comme le philosophe grec."
  },
  {
    "approved": true,
    "begin": 709.888,
    "end": 712.948,
    "text": "Douleur, tu n’es pas un mal."
  },
  {
    "approved": true,
    "begin": 713.042,
    "end": 725.236,
    "text": "En outre, il avait examiné le douanier blessé à mort, et, soit chaleur du sang dans l’action, soit refroidissement des sentiments humains, cette vue ne lui avait produit qu’une légère impression."
  },
  {
    "approved": true,
    "begin": 725.33,
    "end": 731.636,
    "text": "Dantès était sur la voie qu’il voulait parcourir, et marchait au but qu’il voulait atteindre."
  },
  {
    "approved": true,
    "begin": 731.474,
    "end": 735.476,
    "text": "son cœur était en train de se pétrifier dans sa poitrine."
  },
  {
    "approved": true,
    "begin": 735.57,
    "end": 747.252,
    "text": "Au reste, Jacopo, qui, en le voyant tomber, l’avait cru mort, s’était précipité sur lui, l’avait relevé, et enfin, une fois relevé, l’avait soigné en excellent camarade."
  },
  {
    "approved": true,
    "begin": 748.626,
    "end": 753.14,
    "text": "Ce monde n’était donc pas si bon que le voyait le docteur Pangloss."
  },
  {
    "approved": true,
    "begin": 752.978,
    "end": 764.916,
    "text": "Mais il n’était donc pas non plus si méchant que le voyait Dantès, puisque cet homme, qui n’avait rien à attendre de son compagnon que d’hériter sa part de primes, éprouvait une si vive affliction de le voir tué ?"
  },
  {
    "approved": true,
    "begin": 765.266,
    "end": 768.756,
    "text": "Heureusement, nous l’avons dit, Edmond n’était que blessé."
  },
  {
    "approved": true,
    "begin": 768.85,
    "end": 777.204,
    "end_forced": true,
    "text": "Grâce à certaines herbes cueillies à certaines époques et vendues aux contrebandiers par de vieilles femmes sardes, la blessure se referma bien vite."
  },
  {
    "approved": true,
    "begin": 777.042,
    "begin_forced": true,
    "end": 779.508,
    "text": "Edmond voulut tenter alors Jacopo."
  },
  {
    "approved": true,
    "begin": 779.346,
    "end": 787.188,
    "text": "Il lui offrit, en échange des soins qu’il en avait reçus, sa part des primes, mais Jacopo refusa avec indignation."
  },
  {
    "approved": true,
    "begin": 788.306,
    "end": 798.708,
    "text": "Il était résulté de cette espèce de dévouement sympathique que Jacopo avait voué à Edmond du premier moment où il l’avait vu, qu’Edmond accordait à Jacopo une certaine somme d’affection."
  },
  {
    "approved": true,
    "begin": 799.314,
    "end": 802.292,
    "text": "Mais Jacopo n’en demandait pas davantage."
  },
  {
    "approved": true,
    "begin": 802.13,
    "end": 810.822,
    "text": "il avait deviné instinctivement chez Edmond cette suprême supériorité à sa position, supériorité qu’Edmond était parvenu à cacher aux autres."
  },
  {
    "approved": true,
    "begin": 810.752,
    "end": 815.604,
    "text": "Et de ce peu que lui accordait Edmond, le brave marin était content."
  },
  {
    "approved": true,
    "begin": 816.21,
    "end": 836.596,
    "text": "Aussi, pendant les longues journées de bord, quand le navire courant avec sécurité sur cette mer d’azur n’avait besoin, grâce au vent favorable qui gonflait ses voiles, que du secours du timonier, Edmond, une carte marine à la main, se faisait instituteur avec Jacopo, comme le pauvre abbé Faria s’était fait instituteur avec lui."
  },
  {
    "approved": true,
    "begin": 836.69,
    "end": 849.652,
    "text": "Il lui montrait le gisement des côtes, lui expliquait les variations de la boussole, lui apprenait à lire dans ce grand livre ouvert au-dessus de nos têtes, qu’on appelle le ciel, et où Dieu a écrit sur l’azur avec des lettres de diamant."
  },
  {
    "approved": true,
    "begin": 849.49,
    "end": 852.212,
    "text": "Et quand Jacopo lui demandait."
  },
  {
    "approved": true,
    "begin": 851.794,
    "end": 855.54,
    "text": "À quoi bon apprendre toutes ces choses à un pauvre matelot comme moi ?"
  },
  {
    "approved": true,
    "begin": 855.378,
    "end": 857.332,
    "text": "Edmond répondait."
  },
  {
    "approved": true,
    "begin": 856.914,
    "end": 861.428,
    "text": "Qui sait ? tu seras peut-être un jour capitaine de bâtiment."
  },
  {
    "approved": true,
    "begin": 861.01,
    "end": 864.244,
    "text": "ton compatriote Bonaparte est bien devenu empereur !"
  },
  {
    "approved": true,
    "begin": 864.338,
    "end": 867.828,
    "text": "Nous avons oublié de dire que Jacopo était Corse."
  },
  {
    "approved": true,
    "begin": 868.69,
    "end": 872.692,
    "text": "Deux mois et demi s’étaient déjà écoulés dans ces courses successives."
  },
  {
    "approved": true,
    "begin": 872.274,
    "end": 878.068,
    "text": "Edmond était devenu aussi habile caboteur qu’il était autrefois hardi marin."
  },
  {
    "approved": true,
    "begin": 878.162,
    "end": 882.42,
    "text": "Il avait lié connaissance avec tous les contrebandiers de la côte."
  },
  {
    "approved": true,
    "begin": 882.002,
    "end": 888.564,
    "text": "il avait appris tous les signes maçonniques à l’aide desquels ces demi-pirates se reconnaissent entre eux."
  },
  {
    "approved": true,
    "begin": 888.658,
    "end": 898.548,
    "end_forced": true,
    "text": "Il avait passé et repassé vingt fois devant son île de Monte-Cristo, mais dans tout cela il n’avait pas une seule fois trouvé l’occasion d’y débarquer."
  },
  {
    "approved": true,
    "begin": 898.898,
    "begin_forced": true,
    "end": 901.364,
    "text": "Il avait donc pris une résolution."
  },
  {
    "approved": true,
    "begin": 901.714,
    "end": 918.772,
    "text": "C’était, aussitôt que son engagement avec le patron de la Jeune-Amélie aurait pris fin, de louer une petite barque pour son propre compte (Dantès le pouvait, car dans ses différentes courses il avait amassé une centaine de piastres), et, sous un prétexte quelconque de se rendre à l’île de Monte-Cristo."
  },
  {
    "approved": true,
    "begin": 918.61,
    "end": 922.612,
    "text": "Là, il ferait en toute liberté ses recherches."
  },
  {
    "approved": true,
    "begin": 922.45,
    "end": 928.756,
    "text": "Non pas en toute liberté, car il serait, sans aucun doute, espionné par ceux qui l’auraient conduit."
  },
  {
    "approved": true,
    "begin": 928.594,
    "end": 931.654,
    "text": "Mais dans ce monde il faut bien risquer quelque chose."
  },
  {
    "approved": true,
    "begin": 931.584,
    "end": 937.204,
    "text": "La prison avait rendu Edmond prudent, et il aurait bien voulu ne rien risquer."
  },
  {
    "approved": true,
    "begin": 937.042,
    "end": 946.932,
    "text": "Mais il avait beau chercher dans son imagination, si féconde qu’elle fût, il ne trouvait pas d’autres moyens d’arriver à l’île tant souhaitée que de s’y faire conduire."
  },
  {
    "approved": true,
    "begin": 947.282,
    "end": 966.644,
    "text": "Dantès flottait dans cette hésitation, lorsque le patron, qui avait mis une grande confiance en lui, et qui avait grande envie de le garder à son service, le prit un soir par le bras et l’emmena dans une taverne de la via del Oglio, dans laquelle avait l’habitude de se réunir ce qu’il y a de mieux en contrebandiers à Livourne."
  },
  {
    "approved": true,
    "begin": 966.994,
    "end": 969.798,
    "text": "C’était là que se traitaient d’habitude les affaires de la côte."
  },
  {
    "approved": true,
    "begin": 969.728,
    "end": 975.348,
    "text": "Déjà deux ou trois fois Dantès était entré dans cette Bourse maritime."
  },
  {
    "approved": true,
    "begin": 974.93,
    "end": 990.452,
    "text": "Et en voyant ces hardis écumeurs que fournit tout un littoral de deux mille lieues de tour à peu près, il s’était demandé de quelle puissance ne disposerait pas un homme qui arriverait à donner l’impulsion de sa volonté à tous ces fils réunis ou divergents."
  },
  {
    "approved": true,
    "begin": 991.314,
    "end": 995.06,
    "text": "Cette fois, il était question d’une grande affaire."
  },
  {
    "approved": true,
    "begin": 994.642,
    "end": 1000.26,
    "text": "il s’agissait d’un bâtiment chargé de tapis turcs, d’étoffes du Levant et de Cachemire."
  },
  {
    "approved": true,
    "begin": 999.934,
    "end": 1007.096,
    "text": "Il fallait trouver un terrain neutre où l’échange pût se faire, puis tenter de jeter ces objets sur les côtes de France."
  },
  {
    "approved": true,
    "begin": 1007.7,
    "end": 1014.518,
    "text": "La prime était énorme si l’on réussissait, il s’agissait de cinquante à soixante piastres par homme."
  },
  {
    "approved": true,
    "begin": 1014.61,
    "end": 1040.12,
    "text": "Le patron de la Jeune-Amélie proposa comme lieu de débarquement l’île de Monte-Cristo, laquelle, étant complètement déserte et n’ayant ni soldats ni douaniers, semble avoir été placée au milieu de la mer du temps de l’Olympe païen par Mercure, ce dieu des commerçants et des voleurs, classes que nous avons faites séparées, sinon distinctes, et que l’Antiquité, à ce qu’il paraît, rangeait dans la même catégorie."
  },
  {
    "approved": true,
    "begin": 1040.47,
    "end": 1044.472,
    "text": "À ce nom de Monte-Cristo, Dantès tressaillit de joie."
  },
  {
    "approved": true,
    "begin": 1044.31,
    "end": 1052.74,
    "text": "il se leva pour cacher son émotion et fit un tour dans la taverne enfumée où tous les idiomes du monde connu venaient se fondre dans la langue franque."
  },
  {
    "approved": true,
    "begin": 1052.67,
    "end": 1063.416,
    "text": "Lorsqu’il se rapprocha des deux interlocuteurs, il était décidé que l’on relâcherait à Monte-Cristo et que l’on partirait pour cette expédition dès la nuit suivante."
  },
  {
    "approved": true,
    "begin": 1063.51,
    "end": 1072.884,
    "text": "Edmond, consulté, fut d’avis que l’île offrait toutes les sécurités possibles, et que les grandes entreprises pour réussir, avaient besoin d’être menées vite."
  },
  {
    "approved": true,
    "begin": 1073.23,
    "end": 1075.53,
    "text": "Rien ne fut donc changé au programme arrêté."
  },
  {
    "approved": true,
    "begin": 1075.46,
    "end": 1092.26,
    "text": "Il fut convenu que l’on appareillerait le lendemain soir, et que l’on tâcherait, la mer étant belle et le vent favorable, de se trouver le surlendemain soir dans les eaux de l’île neutre."
  }
]