[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.014,
    "text": "Chapitre trente-quatre."
  },
  {
    "approved": true,
    "begin": 1.896,
    "end": 3.294,
    "text": "Apparition."
  },
  {
    "approved": true,
    "begin": 3.432,
    "end": 20.19,
    "text": "Franz avait trouvé un terme moyen pour qu’Albert arrivât au Colisée sans passer devant aucune ruine antique, et par conséquent sans que les préparations graduelles ôtassent au colosse une seule coudée de ses gigantesques proportions."
  },
  {
    "approved": true,
    "begin": 20.84,
    "end": 33.63,
    "text": "C’était de suivre la via Sistinia, de couper à angle droit devant Sainte-Marie-Majeure, et d’arriver par la via Urbana et San Pietro in Vincoli jusqu’à la via del Colosseo."
  },
  {
    "approved": true,
    "begin": 34.664,
    "end": 37.854,
    "text": "Cet itinéraire offrait d’ailleurs un autre avantage."
  },
  {
    "approved": true,
    "begin": 37.608,
    "end": 50.142,
    "text": "c’était celui de ne distraire en rien Franz de l’impression produite sur lui par l’histoire qu’avait racontée maître Pastrini, et dans laquelle se trouvait mêlé son mystérieux amphitryon de Monte-Cristo."
  },
  {
    "approved": true,
    "begin": 50.408,
    "end": 61.662,
    "text": "Aussi s’était-il accoudé dans son coin et était-il retombé dans ces mille interrogatoires sans fin qu’il s’était faits à lui-même et dont pas un ne lui avait donné une réponse satisfaisante."
  },
  {
    "approved": true,
    "begin": 62.184,
    "end": 66.526,
    "text": "Une chose, au reste, lui avait encore rappelé son ami Simbad le marin."
  },
  {
    "approved": true,
    "begin": 66.408,
    "end": 71.646,
    "text": "c’étaient ces mystérieuses relations entre les brigands et les matelots."
  },
  {
    "approved": true,
    "begin": 72.04,
    "end": 91.614,
    "text": "Ce qu’avait dit maître Pastrini du refuge que trouvait Vampa sur les barques des pécheurs et des contrebandiers rappelait à Franz ces deux bandits corses qu’il avait trouvés soupant avec l’équipage du petit yacht, lequel s’était détourné de son chemin et avait abordé à Porto-Vecchio, dans le seul but de les remettre à terre."
  },
  {
    "approved": true,
    "begin": 91.88,
    "end": 108.51,
    "text": "Le nom que se donnait son hôte de Monte-Cristo, prononcé par son hôte de l’hôtel d’Espagne, lui prouvait qu’il jouait le même rôle philanthropique sur les côtes de Piombino, de Civita-Vecchia, d’Ostie et de Gaëte que sur celles de Corse, de Toscane et d’Espagne."
  },
  {
    "approved": true,
    "begin": 109.16,
    "end": 139.998,
    "text": "Et comme lui-même, autant que pouvait se le rappeler Franz, avait parlé de Tunis et de Palerme, c’était une preuve qu’il embrassait un cercle de relations assez étendu. Mais si puissantes que fussent sur l’esprit du jeune homme toutes ces réflexions, elles s’évanouirent à l’instant où il vit s’élever devant lui le spectre sombre et gigantesque du Colisée, à travers les ouvertures duquel la lune projetait ces longs et pâles rayons qui tombent des yeux des fantômes."
  },
  {
    "approved": true,
    "begin": 141.032,
    "end": 144.094,
    "text": "La voiture arrêta à quelques pas de la Mesa Sudans."
  },
  {
    "approved": true,
    "begin": 144.36,
    "end": 146.654,
    "text": "Le cocher vint ouvrir la portière."
  },
  {
    "approved": true,
    "begin": 146.92,
    "end": 154.59,
    "text": "Les deux jeunes gens sautèrent à bas de la voiture et se trouvèrent en face d’un cicérone qui semblait sortir de dessous terre."
  },
  {
    "approved": true,
    "begin": 155.368,
    "end": 159.582,
    "text": "Comme celui de l’hôtel les avait suivis, cela leur en faisait deux."
  },
  {
    "approved": true,
    "begin": 160.232,
    "end": 184.798,
    "text": "Impossible, au reste, d’éviter à Rome ce luxe des guides outre le cicérone général qui s’empare de vous au moment où vous mettez le pied sur le seuil de la porte de l’hôtel, et qui ne vous abandonne plus que le jour où vous mettez le pied hors de la ville, il y a encore un cicérone spécial attaché à chaque monument, et je dirai presque à chaque fraction du monument."
  },
  {
    "approved": true,
    "begin": 185.576,
    "end": 194.502,
    "text": "Qu’on juge donc si l’on doit manquer de ciceroni au Colosseo, c’est-à-dire au monument par excellence, qui faisait dire à Martial."
  },
  {
    "approved": true,
    "begin": 194.304,
    "end": 201.566,
    "text": "Que Memphis cesse de nous vanter les barbares miracles de ses pyramides, que l’on ne chante plus les merveilles de Babylone."
  },
  {
    "approved": true,
    "begin": 201.704,
    "end": 211.166,
    "text": "Tout doit céder devant l’immense travail de l’amphithéâtre des Césars, toutes les voix de la renommée doivent se réunir pour vanter ce monument."
  },
  {
    "approved": true,
    "begin": 211.56,
    "end": 216.67,
    "text": "Franz et Albert n’essayèrent point de se soustraire à la tyrannie cicéronienne."
  },
  {
    "approved": true,
    "begin": 216.68,
    "end": 225.118,
    "text": "Au reste, cela serait d’autant plus difficile que ce sont les guides seulement qui ont le droit de parcourir le monument avec des torches."
  },
  {
    "approved": true,
    "begin": 225.0,
    "end": 231.518,
    "text": "Ils ne firent donc aucune résistance, et se livrèrent pieds et poings liés à leurs conducteurs."
  },
  {
    "approved": true,
    "begin": 232.04,
    "end": 251.614,
    "text": "Franz connaissait cette promenade pour l’avoir faite dix fois déjà. Mais comme son compagnon, plus novice, mettait pour la première fois le pied dans le monument de Flavius Vespasien, je dois l’avouer à sa louange, malgré le caquetage ignorant de ses guides, il était fortement impressionné."
  },
  {
    "approved": true,
    "begin": 253.032,
    "end": 268.638,
    "text": "C’est qu’en effet on n’a aucune idée, quand on ne l’a pas vue, de la majesté d’une pareille ruine, dont toutes les proportions sont doublées encore par la mystérieuse clarté de cette lune méridionale dont les rayons semblent un crépuscule d’Occident."
  },
  {
    "approved": true,
    "begin": 268.776,
    "end": 303.582,
    "text": "Aussi à peine Franz le penseur eut-il fait cent pas sous les portiques intérieurs, qu’abandonnant Albert à ses guides, qui ne voulaient pas renoncer au droit imprescriptible de lui faire voir dans tous leurs détails la Fosse des Lions, la Loge des Gladiateurs, le Podium des Césars, il prit un escalier à moitié ruiné et, leur laissant continuer leur route symétrique, il alla tout simplement s’asseoir à l’ombre d’une colonne, en face d’une échancrure qui lui permettait d’embrasser le géant de granit dans toute sa majestueuse étendue."
  },
  {
    "approved": true,
    "begin": 303.72,
    "end": 341.342,
    "text": "Franz était là depuis un quart d’heure à peu près, perdu, comme je l’ai dit, dans l’ombre d’une colonne, occupé à regarder Albert, qui, accompagné de ses deux porteurs de torches, venait de sortir d’un vomitorium placé à l’autre extrémité du Colisée, et lesquels, pareils à des ombres qui suivent un feu follet, descendaient de gradin en gradin vers les places réservées aux vestales, lorsqu’il lui sembla entendre rouler dans les profondeurs du monument une pierre détachée de l’escalier situé en face de celui qu’il venait de prendre pour arriver à l’endroit où il était assis."
  },
  {
    "approved": true,
    "begin": 342.12,
    "end": 348.126,
    "text": "Ce n’est pas chose rare sans doute qu’une pierre qui se détache sous le pied du temps et va rouler dans l’abîme."
  },
  {
    "approved": true,
    "begin": 348.264,
    "end": 362.462,
    "text": "Mais, cette fois, il lui semblait que c’était aux pieds d’un homme que la pierre avait cédé et qu’un bruit de pas arrivait jusqu’à lui, quoique celui qui l’occasionnait fît tout ce qu’il put pour l’assourdir."
  },
  {
    "approved": true,
    "begin": 362.984,
    "end": 382.558,
    "text": "En effet, au bout d’un instant, un homme parut sortant graduellement de l’ombre à mesure qu’il montait l’escalier, dont l’orifice, situé en face de Franz, était éclairé par la lune, mais dont les degrés, à mesure qu’on les descendait, s’enfonçaient dans l’obscurité."
  },
  {
    "approved": true,
    "begin": 383.208,
    "end": 410.718,
    "text": "Ce pouvait être un voyageur comme lui, préférant une méditation solitaire au bavardage insignifiant de ses guides, et par conséquent son apparition n’avait rien qui pût le surprendre. Mais à l’hésitation avec laquelle il monta les dernières marches, à la façon dont, arrivé sur la plate-forme, il s’arrêta et parut écouter, il était évident qu’il était venu là dans un but particulier et qu’il attendait quelqu’un."
  },
  {
    "approved": true,
    "begin": 411.752,
    "end": 418.27,
    "text": "Par un mouvement instinctif, Franz s’effaça le plus qu’il put derrière la colonne."
  },
  {
    "approved": true,
    "begin": 418.664,
    "end": 431.198,
    "text": "À dix pieds du sol où ils se trouvaient tous deux, la voûte était enfoncée, et une ouverture ronde, pareille à celle d’un puits, permettait d’apercevoir le ciel tout constellé d’étoiles."
  },
  {
    "approved": true,
    "begin": 431.976,
    "end": 456.798,
    "text": "Autour de cette ouverture, qui donnait peut-être déjà depuis des centaines d’années passage aux rayons de la lune, poussaient des broussailles dont les vertes et frêles découpures se détachaient en vigueur sur l’azur mat du firmament, tandis que de grandes lianes et de puissants jets de lierre pendaient de cette terrasse supérieure et se balançaient sous la voûte, pareils à des cordages flottants."
  },
  {
    "approved": true,
    "begin": 457.576,
    "end": 474.334,
    "text": "Le personnage dont l’arrivée mystérieuse avait attiré l’attention de Franz était placé dans une demi-teinte qui ne lui permettait pas de distinguer ses traits, mais qui cependant n’était pas assez obscure pour l’empêcher de détailler son costume."
  },
  {
    "approved": true,
    "begin": 475.368,
    "end": 488.542,
    "text": "il était enveloppé d’un grand manteau brun dont un des pans, rejeté sur son épaule gauche, lui cachait le bas du visage, tandis que son chapeau à larges bords en couvrait la partie supérieure."
  },
  {
    "approved": true,
    "begin": 489.064,
    "end": 501.854,
    "text": "L’extrémité seule de ses vêtements se trouvait éclairée par la lumière oblique qui passait par l’ouverture, et qui permettait de distinguer un pantalon noir encadrant coquettement une botte vernie."
  },
  {
    "approved": true,
    "begin": 502.376,
    "end": 510.022,
    "text": "Cet homme appartenait évidemment, sinon à l’aristocratie, du moins à la haute société."
  },
  {
    "approved": true,
    "begin": 509.824,
    "end": 520.03,
    "text": "Il était là depuis quelques minutes et commençait à donner des signes visibles d’impatience, lorsqu’un léger bruit se fit entendre sur la terrasse supérieure."
  },
  {
    "approved": true,
    "begin": 521.32,
    "end": 534.494,
    "text": "Au même instant une ombre parut intercepter la lumière, un homme apparut à l’orifice de l’ouverture, plongea son regard perçant dans les ténèbres, et aperçut l’homme au manteau."
  },
  {
    "approved": true,
    "begin": 535.016,
    "end": 547.934,
    "text": "Aussitôt il saisit une poignée de ces lianes pendantes et de ces lierres flottants, se laissa glisser, et, arrivé à trois ou quatre pieds du sol sauta légèrement à terre."
  },
  {
    "approved": true,
    "begin": 548.584,
    "end": 552.542,
    "text": "Celui-ci avait le costume d’un Transtévère complet."
  },
  {
    "approved": true,
    "begin": 552.424,
    "end": 557.15,
    "text": "Excusez-moi, Excellence, dit-il en dialecte romain, je vous ai fait attendre."
  },
  {
    "approved": true,
    "begin": 557.288,
    "end": 560.862,
    "text": "Cependant, je ne suis en retard que de quelques minutes."
  },
  {
    "approved": true,
    "begin": 560.872,
    "end": 563.55,
    "text": "Dix heures viennent de sonner à Saint-Jean-de-Latran."
  },
  {
    "approved": true,
    "begin": 564.2,
    "end": 570.462,
    "text": "C’est moi qui étais en avance et non vous qui étiez en retard, répondit l’étranger dans le plus pur toscan."
  },
  {
    "approved": true,
    "begin": 570.728,
    "end": 572.894,
    "text": "Ainsi pas de cérémonie."
  },
  {
    "approved": true,
    "begin": 573.51,
    "end": 580.702,
    "text": "d’ailleurs m’eussiez-vous fait attendre, que je me serais bien douté que c’était par quelque motif indépendant de votre volonté."
  },
  {
    "approved": true,
    "begin": 581.096,
    "end": 588.126,
    "text": "Et vous auriez eu raison, Excellence, je viens du château Saint-Ange, et j’ai eu toutes les peines du monde à parler à Beppo."
  },
  {
    "approved": true,
    "begin": 588.136,
    "end": 589.79,
    "text": "Qu’est-ce que Beppo ?"
  },
  {
    "approved": true,
    "begin": 589.928,
    "end": 597.598,
    "text": "Beppo est un employé de la prison, à qui je fais une petite rente pour savoir ce qui se passe dans l’intérieur du château de Sa Sainteté."
  },
  {
    "approved": true,
    "begin": 597.608,
    "end": 601.822,
    "text": "Ah ! ah ! je vois que vous êtes homme de précaution, mon cher !"
  },
  {
    "approved": true,
    "begin": 602.088,
    "end": 605.79,
    "text": "Que voulez-vous, Excellence ! on ne sait pas ce qui peut arriver."
  },
  {
    "approved": true,
    "begin": 605.8,
    "end": 610.398,
    "text": "Peut-être moi aussi serai-je un jour pris au filet comme ce pauvre Peppino."
  },
  {
    "approved": true,
    "begin": 610.408,
    "end": 613.854,
    "text": "Et aurai-je besoin d’un rat pour ronger quelques mailles de ma prison."
  },
  {
    "approved": true,
    "begin": 614.248,
    "end": 616.542,
    "text": "Bref, qu’avez-vous appris ?"
  },
  {
    "approved": true,
    "begin": 617.32,
    "end": 623.326,
    "text": "Il y aura deux exécutions mardi à deux heures comme c’est l’habitude à Rome lors des ouvertures des grandes fêtes."
  },
  {
    "approved": true,
    "begin": 623.848,
    "end": 631.134,
    "text": "Un condamné sera mazzolato, c’est un misérable qui a tué un prêtre qui l’avait élevé, et qui ne mérite aucun intérêt."
  },
  {
    "approved": true,
    "begin": 631.4,
    "end": 637.662,
    "text": "L’autre sera decapitato, et celui-là, c’est le pauvre Peppino."
  },
  {
    "approved": true,
    "begin": 638.312,
    "end": 651.334,
    "text": "Que voulez-vous, mon cher, vous inspirez une si grande terreur, non seulement au gouvernement pontifical mais encore aux royaumes voisins qu’on veut absolument faire un exemple. Mais Peppino ne fait pas même partie de ma bande."
  },
  {
    "approved": true,
    "begin": 651.264,
    "end": 655.71,
    "text": "C’est un pauvre berger qui n’a commis d’autre crime que de nous fournir des vivres."
  },
  {
    "approved": true,
    "begin": 656.232,
    "end": 659.422,
    "text": "Ce qui le constitue parfaitement votre complice."
  },
  {
    "approved": true,
    "begin": 659.688,
    "end": 663.006,
    "text": "Aussi, voyez qu’on a des égards pour lui."
  },
  {
    "approved": true,
    "begin": 663.144,
    "end": 670.174,
    "text": "au lieu de l’assommer, comme vous le serez, si jamais on vous met la main dessus, on se contentera de le guillotiner."
  },
  {
    "approved": true,
    "begin": 670.44,
    "end": 676.702,
    "text": "Au reste, cela variera les plaisirs du peuple, et il y aura spectacle pour tous les goûts."
  },
  {
    "approved": true,
    "begin": 677.352,
    "end": 683.102,
    "text": "Sans compter celui que je lui ménage et auquel il ne s’attend pas, reprit le Transtévère."
  },
  {
    "approved": true,
    "begin": 683.624,
    "end": 692.83,
    "text": "Mon cher ami, permettez-moi de vous dire, reprit l’homme au manteau, que vous me paraissez tout disposé à faire quelque sottise."
  },
  {
    "approved": true,
    "begin": 694.632,
    "end": 700.382,
    "text": "Je suis disposé à tout pour empêcher l’exécution du pauvre diable qui est dans l’embarras pour m’avoir servi."
  },
  {
    "approved": true,
    "begin": 700.392,
    "end": 706.654,
    "text": "Par la Madone ! je me regarderai comme un lâche, si je ne faisais pas quelque chose pour ce brave garçon."
  },
  {
    "approved": true,
    "begin": 707.048,
    "end": 708.446,
    "text": "Et que ferez-vous ?"
  },
  {
    "approved": true,
    "begin": 708.584,
    "end": 720.99,
    "text": "Je placerai une vingtaine d’hommes autour de l’échafaud, et, au moment où on l’amènera, au signal que je donnerai, nous nous élancerons le poignard au poing sur l’escorte, et nous l’enlèverons."
  },
  {
    "approved": true,
    "begin": 721.896,
    "end": 727.774,
    "text": "Cela me paraît fort chanceux, et je crois décidément que mon projet vaut mieux que le vôtre."
  },
  {
    "approved": true,
    "begin": 728.04,
    "end": 730.334,
    "text": "Et quel est votre projet, Excellence ?"
  },
  {
    "approved": true,
    "begin": 730.984,
    "end": 738.91,
    "text": "Je donnerai dix mille piastres à quelqu’un que je sais, et qui obtiendra que l’exécution de Peppino soit remise à l’année prochaine."
  },
  {
    "approved": true,
    "begin": 739.176,
    "end": 748.126,
    "text": "Puis, dans le courant de l’année, je donnerai mille autres piastres à un autre quelqu’un que je sais encore, et le ferai évader de prison."
  },
  {
    "approved": true,
    "begin": 748.776,
    "end": 750.558,
    "text": "Êtes-vous sûr de réussir ?"
  },
  {
    "approved": true,
    "begin": 750.696,
    "end": 754.142,
    "text": "Pardieu ! dit en français l’homme au manteau."
  },
  {
    "approved": true,
    "begin": 754.28,
    "end": 757.086,
    "text": "Plaît-il ? demanda le Transtévère."
  },
  {
    "approved": true,
    "begin": 757.736,
    "end": 768.478,
    "text": "Je dis, mon cher, que j’en ferai plus à moi seul avec mon or que vous et tous vos gens avec leurs poignards, leurs pistolets, leurs carabines et leurs tromblons."
  },
  {
    "approved": true,
    "begin": 768.616,
    "end": 770.782,
    "text": "Laissez-moi donc faire."
  },
  {
    "approved": true,
    "begin": 771.398,
    "end": 776.926,
    "text": "À merveille. Mais si vous échouez, nous nous tiendrons toujours prêts."
  },
  {
    "approved": true,
    "begin": 777.32,
    "end": 783.198,
    "text": "Tenez-vous toujours prêts, si c’est votre plaisir mais soyez certain que j’aurai sa grâce."
  },
  {
    "approved": true,
    "begin": 783.72,
    "end": 786.27,
    "text": "C’est après-demain mardi, faites-y attention."
  },
  {
    "approved": true,
    "begin": 786.536,
    "end": 788.318,
    "text": "Vous n’avez plus que demain."
  },
  {
    "approved": true,
    "begin": 788.84,
    "end": 802.0,
    "text": "Eh bien, mais le jour se compose de vingt-quatre heures, chaque heure se compose de soixante minutes, chaque minute de soixante secondes. En quatre-vingt-six mille quatre cents secondes on fait bien des choses."
  },
  {
    "approved": true,
    "begin": 802.408,
    "end": 805.5980000000001,
    "text": "Si vous avez réussi, Excellence, comment le saurons-nous ?"
  },
  {
    "approved": true,
    "begin": 805.6080000000001,
    "end": 807.488,
    "text": "C’est bien simple."
  },
  {
    "approved": true,
    "begin": 807.296,
    "end": 809.95,
    "text": "J’ai loué les trois dernières fenêtres du café Rospoli."
  },
  {
    "approved": true,
    "begin": 809.96,
    "end": 819.934,
    "text": "Si j’ai obtenu le sursis, les deux fenêtres du coin seront tendues en damas jaune mais celle du milieu sera tendue en damas blanc avec une croix rouge."
  },
  {
    "approved": true,
    "begin": 820.072,
    "end": 821.342,
    "text": "À merveille."
  },
  {
    "approved": true,
    "begin": 821.48,
    "end": 824.67,
    "text": "Et par qui ferez-vous passer la grâce ?"
  },
  {
    "approved": true,
    "begin": 825.448,
    "end": 829.022,
    "text": "Envoyez-moi un de vos hommes déguisé en pénitent et je la lui donnerai."
  },
  {
    "approved": true,
    "begin": 829.288,
    "end": 837.086,
    "text": "Grâce à son costume, il arrivera jusqu’au pied de l’échafaud et remettra la bulle au chef de la confrérie, qui la remettra au bourreau."
  },
  {
    "approved": true,
    "begin": 836.968,
    "end": 840.286,
    "text": "En attendant, faites savoir cette nouvelle à Peppino."
  },
  {
    "approved": true,
    "begin": 840.168,
    "end": 846.302,
    "text": "Qu’il n’aille pas mourir de peur ou devenir fou, ce qui serait cause que nous aurions fait pour lui une dépense inutile."
  },
  {
    "approved": true,
    "begin": 846.824,
    "end": 853.47,
    "text": "Écoutez, Excellence, dit le paysan, je vous suis bien dévoué, et vous en êtes convaincu, n’est-ce pas ?"
  },
  {
    "approved": true,
    "begin": 853.608,
    "end": 855.262,
    "text": "Je l’espère, au moins."
  },
  {
    "approved": true,
    "begin": 855.528,
    "end": 863.198,
    "text": "Eh bien, si vous sauvez Peppino ce sera plus que du dévouement à l’avenir, ce sera de l’obéissance."
  },
  {
    "approved": true,
    "begin": 864.104,
    "end": 877.662,
    "text": "Fais attention à ce que tu dis là, mon cher ! je te le rappellerai peut-être un jour, car peut-être un jour moi aussi, j’aurai besoin de toi… Eh bien, alors, Excellence, vous me trouverez à l’heure du besoin comme je vous aurai trouvé à cette même heure."
  },
  {
    "approved": true,
    "begin": 877.672,
    "end": 882.374,
    "text": "Alors, fussiez-vous à l’autre bout du monde, vous n’aurez qu’à m’écrire."
  },
  {
    "approved": true,
    "begin": 882.304,
    "end": 889.182,
    "text": "Fais cela, et je le ferai, foi de… Chut ! dit l’inconnu, j’entends du bruit."
  },
  {
    "approved": true,
    "begin": 889.96,
    "end": 892.894,
    "text": "Ce sont des voyageurs qui visitent le Colisée aux flambeaux."
  },
  {
    "approved": true,
    "begin": 892.904,
    "end": 895.07,
    "text": "Il est inutile qu’ils nous trouvent ensemble."
  },
  {
    "approved": true,
    "begin": 894.952,
    "end": 897.374,
    "text": "Ces mouchards de guides pourraient vous reconnaître."
  },
  {
    "approved": true,
    "begin": 897.512,
    "end": 910.046,
    "text": "Et, si honorable que soit votre amitié, mon cher ami, si on nous savait liés comme nous le sommes, cette liaison, j’en ai bien peur, me ferait perdre quelque peu de mon crédit."
  },
  {
    "approved": true,
    "begin": 910.184,
    "end": 912.35,
    "text": "Ainsi, si vous avez le sursis ?"
  },
  {
    "approved": true,
    "begin": 912.488,
    "end": 916.446,
    "text": "La fenêtre du milieu tendue en damas avec une croix rouge."
  },
  {
    "approved": true,
    "begin": 916.84,
    "end": 919.774,
    "text": "Si vous ne l’avez pas ?… Trois tentures jaunes."
  },
  {
    "approved": true,
    "begin": 919.784,
    "end": 929.886,
    "text": "Et alors ?… Alors, mon cher ami, jouez du poignard tout à votre aise, je vous le permets, et je serai là pour vous voir faire."
  },
  {
    "approved": true,
    "begin": 930.536,
    "end": 934.75,
    "text": "Adieu, Excellence, je compte sur vous, comptez sur moi."
  },
  {
    "approved": true,
    "begin": 936.04,
    "end": 949.598,
    "text": "À ces mots le Transtévère disparut par l’escalier, tandis que l’inconnu, se couvrant plus que jamais le visage de son manteau, passa à deux pas de Franz et descendit dans l’arène par les gradins extérieurs."
  },
  {
    "approved": true,
    "begin": 950.12,
    "end": 954.974,
    "text": "Une seconde après, Franz entendit son nom retentir sous les voûtes."
  },
  {
    "approved": true,
    "begin": 955.112,
    "end": 957.15,
    "text": "c’était Albert qui l’appelait."
  },
  {
    "approved": true,
    "begin": 957.16,
    "end": 969.182,
    "text": "Il attendit pour répondre que les deux hommes fussent éloignés, ne se souciant pas de leur apprendre qu’ils avaient eu un témoin qui, s’il n’avait pas vu leur visage, n’avait pas perdu un mot de leur entretien."
  },
  {
    "approved": true,
    "begin": 969.832,
    "end": 988.766,
    "text": "Dix minutes après, Franz roulait vers l’hôtel d’Espagne, écoutant avec une distraction fort impertinente la savante dissertation qu’Albert faisait, d’après Pline et Calpurnius, sur les filets garnis de pointes de fer qui empêchaient les animaux féroces de s’élancer sur les spectateurs."
  },
  {
    "approved": true,
    "begin": 990.056,
    "end": 992.478,
    "text": "Il le laissait aller sans le contredire."
  },
  {
    "approved": true,
    "begin": 992.616,
    "end": 999.906,
    "text": "Il avait hâte de se trouver seul pour penser sans distraction à ce qui venait de se passer devant lui."
  },
  {
    "approved": true,
    "begin": 1000.3,
    "end": 1010.522,
    "text": "De ces deux hommes, l’un lui était certainement étranger, et c’était la première fois qu’il le voyait et l’entendait, mais il n’en était pas ainsi de l’autre."
  },
  {
    "approved": true,
    "begin": 1010.66,
    "end": 1028.322,
    "text": "Et, quoique Franz n’eût pas distingué son visage constamment enseveli dans l’ombre ou caché par son manteau, les accents de cette voix l’avaient trop frappé la première fois qu’il les avait entendus pour qu’ils pussent jamais retentir devant lui sans qu’il les reconnût."
  },
  {
    "approved": true,
    "begin": 1028.46,
    "end": 1039.842,
    "text": "Il y avait surtout dans les intonations railleuses quelque chose de strident et de métallique qui l’avait fait tressaillir dans les ruines du Colisée comme dans la grotte de Monte-Cristo."
  },
  {
    "approved": true,
    "begin": 1040.74,
    "end": 1048.01,
    "text": "Aussi était-il bien convaincu que cet homme n’était autre que Simbad le marin."
  },
  {
    "approved": true,
    "begin": 1047.684,
    "end": 1058.782,
    "text": "Aussi, en toute autre circonstance, la curiosité que lui avait inspirée cet homme eût été si grande qu’il se serait fait reconnaître à lui, mais dans cette occasion."
  },
  {
    "approved": true,
    "begin": 1058.92,
    "end": 1069.79,
    "text": "La conversation qu’il venait d’entendre était trop intime pour qu’il ne fût pas retenu par la crainte très sensée que son apparition ne lui serait pas agréable."
  },
  {
    "approved": true,
    "begin": 1071.21,
    "end": 1082.85,
    "text": "Il l’avait donc laissé s’éloigner, comme on l’a vu, mais en se promettant, s’il le rencontrait une autre fois, de ne pas laisser échapper cette seconde occasion comme il avait fait de la première."
  },
  {
    "approved": true,
    "begin": 1083.59,
    "end": 1087.326,
    "text": "Franz était trop préoccupé pour bien dormir."
  },
  {
    "approved": true,
    "begin": 1088.07,
    "end": 1102.946,
    "text": "Sa nuit fut employée à passer et repasser dans son esprit toutes les circonstances qui se rattachaient à l’homme de la grotte et à l’inconnu du Colisée, et qui tendaient à faire de ces deux personnages le même individu."
  },
  {
    "approved": true,
    "begin": 1102.7,
    "end": 1107.81,
    "text": "Et plus Franz y pensait, plus il s’affermissait dans cette opinion."
  },
  {
    "approved": true,
    "begin": 1108.46,
    "end": 1113.184,
    "text": "Il s’endormit au jour, et ce qui fit qu’il ne s’éveilla que fort tard."
  },
  {
    "approved": true,
    "begin": 1113.45,
    "end": 1118.946,
    "text": "Albert, en véritable Parisien, avait déjà pris ses précautions pour la soirée."
  },
  {
    "approved": true,
    "begin": 1119.34,
    "end": 1122.78,
    "text": "Il avait envoyé chercher une loge au théâtre Argentina."
  },
  {
    "approved": true,
    "begin": 1124.2,
    "end": 1131.356,
    "text": "Franz avait plusieurs lettres à écrire en France, il abandonna donc pour toute la journée la voiture à Albert."
  },
  {
    "approved": true,
    "begin": 1131.75,
    "end": 1134.304,
    "text": "À cinq heures, Albert rentra."
  },
  {
    "approved": true,
    "begin": 1134.57,
    "end": 1141.594,
    "text": "Il avait porté ses lettres de recommandation, avait des invitations pour toutes ses soirées et avait vu Rome."
  },
  {
    "approved": true,
    "begin": 1141.86,
    "end": 1145.698,
    "text": "Une journée avait suffi à Albert pour faire tout cela."
  },
  {
    "approved": true,
    "begin": 1145.58,
    "end": 1151.58,
    "text": "Et encore avait-il eu le temps de s’informer de la pièce qu’on jouait et des acteurs qui la joueraient."
  },
  {
    "approved": true,
    "begin": 1152.23,
    "end": 1154.146,
    "text": "La pièce avait pour titre."
  },
  {
    "approved": true,
    "begin": 1153.9,
    "end": 1155.294,
    "text": "Parisiana."
  },
  {
    "approved": true,
    "begin": 1155.56,
    "end": 1157.288,
    "text": "Les acteurs avaient nom."
  },
  {
    "approved": true,
    "begin": 1157.288,
    "end": 1160.026,
    "text": "Coselli, Moriani et la Spech."
  },
  {
    "approved": true,
    "begin": 1160.42,
    "end": 1164.23,
    "text": "Nos deux jeunes gens n’étaient pas si malheureux, comme on le voit."
  },
  {
    "approved": true,
    "begin": 1164.032,
    "end": 1173.728,
    "text": "ils allaient assister à la représentation d’un des meilleurs opéras de l’auteur de Lucia di lammermoor, joué par trois des artistes les plus renommés de l’Italie."
  },
  {
    "approved": true,
    "begin": 1174.5,
    "end": 1183.842,
    "text": "Albert n’avait jamais pu s’habituer aux théâtres ultramontains, à l’orchestre desquels on ne va pas, et qui n’ont ni balcons, ni loges découvertes."
  },
  {
    "approved": true,
    "begin": 1183.98,
    "end": 1189.214,
    "text": "C’était dur pour un homme qui avait sa stalle aux Bouffes et sa part de la loge infernale à l’Opéra."
  },
  {
    "approved": true,
    "begin": 1189.48,
    "end": 1197.402,
    "text": "Ce qui n’empêchait pas Albert de faire des toilettes flamboyantes toutes les fois qu’il allait à l’Opéra avec Franz, toilettes perdues."
  },
  {
    "approved": true,
    "begin": 1197.54,
    "end": 1210.464,
    "text": "Car, il faut l’avouer à la honte d’un des représentants les plus dignes de notre fashion, depuis quatre mois qu’il sillonnait l’Italie en tous sens, Albert n’avait pas eu une seule aventure."
  },
  {
    "approved": true,
    "begin": 1212.14,
    "end": 1224.54,
    "text": "Albert essayait quelquefois de plaisanter à cet endroit. Mais au fond il était singulièrement mortifié, lui, Albert de Morcerf, un des jeunes gens les plus courus, d’en être encore pour ses frais."
  },
  {
    "approved": true,
    "begin": 1225.32,
    "end": 1243.356,
    "text": "La chose était d’autant plus pénible que, selon l’habitude modeste de nos chers compatriotes, Albert était parti de Paris avec cette conviction qu’il allait avoir en Italie les plus grands succès, et qu’il viendrait faire les délices du boulevard de Gand du récit de ses bonnes fortunes."
  },
  {
    "approved": true,
    "begin": 1243.11,
    "end": 1246.17,
    "text": "Hélas ! il n’en avait rien été."
  },
  {
    "approved": true,
    "begin": 1246.18,
    "end": 1264.348,
    "text": "les charmantes comtesses génoises, florentines et napolitaines s’en étaient tenues, non pas à leurs maris, mais à leurs amants, et Albert avait acquis cette cruelle conviction, que les Italiennes ont du moins sur les Françaises l’avantage d’être fidèles à leur infidélité."
  },
  {
    "approved": true,
    "begin": 1264.74,
    "end": 1268.7,
    "text": "Je ne veux pas dire qu’en Italie, comme partout, il n’y ait pas des exceptions."
  },
  {
    "approved": true,
    "begin": 1269.22,
    "disabled": false,
    "end": 1277.64,
    "text": "Et cependant Albert était non seulement un cavalier parfaitement élégant, mais encore un homme de beaucoup d’esprit."
  },
  {
    "approved": true,
    "begin": 1277.442,
    "end": 1280.858,
    "text": "De plus il était vicomte. de nouvelle noblesse, c’est vrai."
  },
  {
    "approved": true,
    "begin": 1280.74,
    "end": 1288.002,
    "text": "Mais aujourd’hui qu’on ne fait plus ses preuves, qu’importe qu’on date de mille trois cent quatre-vingt-dix-neuf ou de mille huit cent quinze !"
  },
  {
    "approved": true,
    "begin": 1288.81,
    "end": 1292.3700000000001,
    "text": "Par-dessus tout cela il avait cinquante mille livres de rente."
  },
  {
    "approved": true,
    "begin": 1292.14,
    "end": 1296.35,
    "text": "C’était plus qu’il n’en faut, comme on le voit, pour être à la mode à Paris."
  },
  {
    "approved": true,
    "begin": 1296.74,
    "end": 1319.264,
    "text": "C’était donc quelque peu humiliant de n’avoir encore été sérieusement remarqué par personne dans aucune des villes où il avait passé. Mais aussi comptait-il se rattraper à Rome, le carnaval étant, dans tous les pays de la terre qui célèbrent cette estimable institution, une époque de liberté où les plus sévères se laissent entraîner à quelque acte de folie."
  },
  {
    "approved": true,
    "begin": 1319.53,
    "end": 1328.35,
    "text": "Or, comme le carnaval s’ouvrait le lendemain, il était fort important qu’Albert lançât son prospectus avant cette ouverture."
  },
  {
    "approved": true,
    "begin": 1328.74,
    "end": 1338.21,
    "text": "Albert avait donc, dans cette intention, loué une des loges les plus apparentes du théâtre, et fait, pour s’y rendre, une toilette irréprochable."
  },
  {
    "approved": true,
    "begin": 1338.73,
    "end": 1342.044,
    "text": "C’était au premier rang, qui remplace chez nous la galerie."
  },
  {
    "approved": true,
    "begin": 1342.31,
    "end": 1351.002,
    "text": "Au reste, les trois premiers étages sont aussi aristocratiques les uns que les autres, et on les appelle pour cette raison les rangs nobles."
  },
  {
    "approved": true,
    "begin": 1351.53,
    "end": 1363.29,
    "text": "D’ailleurs cette loge, où l’on pouvait tenir à douze sans être serrés, avait coûté aux deux amis un peu moins cher qu’une loge de quatre personnes à l’Ambigu."
  },
  {
    "approved": true,
    "begin": 1363.82,
    "end": 1381.602,
    "text": "Albert avait encore un autre espoir, c’est que s’il arrivait à prendre place dans le cœur d’une belle Romaine, cela le conduirait naturellement à conquérir un posto dans la voiture, et par conséquent à voir le carnaval du haut d’un véhicule aristocratique ou d’un balcon princier."
  },
  {
    "approved": true,
    "begin": 1382.38,
    "end": 1388.128,
    "text": "Toutes ces considérations rendaient donc Albert plus sémillant qu’il ne l’avait jamais été."
  },
  {
    "approved": true,
    "begin": 1389.16,
    "end": 1396.956,
    "text": "Il tournait le dos aux acteurs, se penchant à moitié hors de la loge et lorgnant toutes les jolies femmes avec une jumelle de six pouces de long."
  },
  {
    "approved": true,
    "begin": 1396.71,
    "end": 1406.28,
    "text": "Ce qui n’amenait pas une seule jolie femme à récompenser d’un seul regard, même de curiosité, tout le mouvement que se donnait Albert."
  },
  {
    "approved": true,
    "begin": 1406.21,
    "end": 1433.312,
    "text": "En effet, chacun causait de ses affaires, de ses amours, de ses plaisirs, du carnaval qui s’ouvrait le lendemain de la semaine sainte prochaine, sans faire attention un seul instant ni aux acteurs, ni à la pièce, à l’exception des moments indiqués, où chacun alors se retournait, soit pour entendre une portion du récitatif de Coselli, soit pour applaudir quelque trait brillant de Moriani, soit pour crier bravo à la Spech."
  },
  {
    "approved": true,
    "begin": 1433.45,
    "end": 1438.178,
    "text": "Puis les conversations particulières reprenaient leur train habituel."
  },
  {
    "approved": true,
    "begin": 1438.7,
    "end": 1451.234,
    "text": "Vers la fin du premier acte, la porte d’une loge restée vide jusque-là s’ouvrit, et Franz vit entrer une personne à laquelle il avait eu l’honneur d’être présenté à Paris et qu’il croyait encore en France."
  },
  {
    "approved": true,
    "begin": 1451.5,
    "end": 1456.474,
    "text": "Albert vit le mouvement que fit son ami à cette apparition, et se retournant vers lui."
  },
  {
    "approved": true,
    "begin": 1456.74,
    "end": 1459.81,
    "text": "Est-ce que vous connaissez cette femme ? dit-il."
  },
  {
    "approved": true,
    "begin": 1459.82,
    "end": 1460.828,
    "text": "Oui."
  },
  {
    "approved": true,
    "begin": 1461.35,
    "end": 1463.002,
    "text": "Comment la trouvez-vous ?"
  },
  {
    "approved": true,
    "begin": 1463.14,
    "end": 1466.082,
    "text": "Charmante, mon cher, et blonde."
  },
  {
    "approved": true,
    "begin": 1466.09,
    "end": 1469.0,
    "text": "Oh ! les adorables cheveux !"
  },
  {
    "approved": true,
    "begin": 1468.802,
    "end": 1470.434,
    "text": "C’est une Française ?"
  },
  {
    "approved": true,
    "begin": 1470.7,
    "end": 1472.482,
    "text": "C’est une Vénitienne."
  },
  {
    "approved": true,
    "begin": 1472.62,
    "end": 1474.01,
    "text": "Et vous l’appelez ?"
  },
  {
    "approved": true,
    "begin": 1474.02,
    "end": 1480.926,
    "text": "La comtesse G… Oh ! je la connais de nom, s’écria Albert."
  },
  {
    "approved": true,
    "begin": 1480.68,
    "end": 1483.61,
    "text": "On la dit aussi spirituelle que jolie."
  },
  {
    "approved": true,
    "begin": 1483.62,
    "end": 1492.578,
    "text": "Parbleu, quand je pense que j’aurais pu me faire présenter à elle au dernier bal de Madame de Villefort, où elle était, et que j’ai négligé cela."
  },
  {
    "approved": true,
    "begin": 1492.46,
    "end": 1494.37,
    "text": "je suis un grand niais !"
  },
  {
    "approved": true,
    "begin": 1495.02,
    "end": 1498.08,
    "text": "Voulez-vous que je répare ce tort ? demanda Franz."
  },
  {
    "approved": true,
    "begin": 1497.96,
    "end": 1502.562,
    "text": "Comment ! vous la connaissez assez pour me conduire dans sa loge ?"
  },
  {
    "approved": true,
    "begin": 1502.95,
    "end": 1506.63,
    "text": "J’ai eu l’honneur de lui parler trois ou quatre fois dans ma vie."
  },
  {
    "approved": true,
    "begin": 1506.302,
    "end": 1510.882,
    "text": "Mais, vous le savez, c’est strictement assez pour ne pas commettre une inconvenance."
  },
  {
    "approved": true,
    "begin": 1511.66,
    "end": 1519.97,
    "text": "En ce moment la comtesse aperçut Franz et lui fit de la main un signe gracieux, auquel il répondit par une respectueuse inclination de tête."
  },
  {
    "approved": true,
    "begin": 1520.87,
    "end": 1525.472,
    "text": "Ah çà ! mais il me semble que vous êtes au mieux avec elle ? dit Albert."
  },
  {
    "approved": true,
    "begin": 1525.61,
    "end": 1532.642,
    "text": "Eh bien, voilà ce qui vous trompe et ce qui nous fera faire sans cesse, à nous autres Français, mille sottises à l’étranger."
  },
  {
    "approved": true,
    "begin": 1532.78,
    "end": 1535.962,
    "text": "c’est de tout soumettre à nos points de vue parisiens."
  },
  {
    "approved": true,
    "begin": 1536.1,
    "end": 1543.522,
    "text": "En Espagne, et en Italie surtout, ne jugez jamais de l’intimité des gens sur la liberté des rapports."
  },
  {
    "approved": true,
    "begin": 1543.78,
    "end": 1547.486,
    "text": "Nous nous sommes trouvés en sympathie avec la comtesse, voilà tout."
  },
  {
    "approved": true,
    "begin": 1548.01,
    "end": 1551.578,
    "text": "En sympathie de cœur ? demanda Albert en riant."
  },
  {
    "approved": true,
    "begin": 1551.59,
    "end": 1556.06,
    "text": "Non, d’esprit, voilà tout, répondit sérieusement Franz."
  },
  {
    "approved": true,
    "begin": 1556.07,
    "end": 1557.726,
    "text": "Et à quelle occasion ?"
  },
  {
    "approved": true,
    "begin": 1558.12,
    "end": 1562.332,
    "text": "À l’occasion d’une promenade au Colisée pareille à celle que nous avons faite ensemble."
  },
  {
    "approved": true,
    "begin": 1562.47,
    "end": 1565.154,
    "text": "Au clair de la lune ? Oui."
  },
  {
    "approved": true,
    "begin": 1565.42,
    "end": 1566.66,
    "text": "Seuls ?"
  },
  {
    "approved": true,
    "begin": 1566.334,
    "end": 1568.092,
    "text": "À peu près !"
  },
  {
    "approved": true,
    "begin": 1568.87,
    "end": 1571.93,
    "text": "Et vous avez parlé… Des morts."
  },
  {
    "approved": true,
    "begin": 1572.58,
    "end": 1577.694,
    "text": "Ah ! s’écria Albert, c’était en vérité fort récréatif."
  },
  {
    "approved": true,
    "begin": 1577.96,
    "end": 1588.322,
    "text": "Eh bien, moi, je vous promets que si j’ai le bonheur d’être le cavalier de la belle comtesse dans une pareille promenade, je ne lui parlerai que des vivants."
  },
  {
    "approved": true,
    "begin": 1588.46,
    "end": 1590.492,
    "text": "Et vous aurez peut-être tort."
  },
  {
    "approved": true,
    "begin": 1591.27,
    "end": 1595.23,
    "text": "En attendant, vous allez me présenter à elle comme vous me l’avez promis ?"
  },
  {
    "approved": true,
    "begin": 1595.24,
    "end": 1597.154,
    "text": "Aussitôt la toile baissée."
  },
  {
    "approved": true,
    "begin": 1597.42,
    "end": 1600.22,
    "text": "Que ce diable de premier acte est long !"
  },
  {
    "approved": true,
    "begin": 1600.36,
    "end": 1605.598,
    "text": "Écoutez le finale, il est fort beau, et Coselli le chante admirablement."
  },
  {
    "approved": true,
    "begin": 1606.12,
    "end": 1608.796,
    "text": "Oui, mais quelle tournure !"
  },
  {
    "approved": true,
    "begin": 1609.19,
    "disabled": false,
    "end": 1613.024,
    "text": "La Spech y est on ne peut plus dramatique."
  },
  {
    "approved": true,
    "begin": 1613.29,
    "end": 1620.81,
    "text": "comprenez que lorsqu’on a entendu la Sontag et la Malibran… Ne trouvez-vous pas la méthode de Moriani excellente ?"
  },
  {
    "approved": true,
    "begin": 1620.97,
    "end": 1623.394,
    "text": "Je n’aime pas les bruns qui chantent blond."
  },
  {
    "approved": true,
    "begin": 1623.66,
    "end": 1631.17,
    "text": "Ah ! mon cher, dit Franz en se retournant, tandis qu’Albert continuait de lorgner, en vérité vous êtes par trop difficile !"
  },
  {
    "approved": true,
    "begin": 1631.72,
    "end": 1646.046,
    "text": "Enfin la toile tomba à la grande satisfaction du vicomte de Morcerf, qui prit son chapeau, donna un coup de main rapide à ses cheveux, à sa cravate et à ses manchettes, et fit observer à Franz qu’il l’attendait."
  },
  {
    "approved": true,
    "begin": 1646.82,
    "end": 1674.846,
    "text": "Comme de son côté, la comtesse, que Franz interrogeait des yeux, lui fit comprendre par un signe, qu’il serait le bienvenu, Franz ne mit aucun retard à satisfaire l’empressement d’Albert, et faisant-suivi de son compagnon qui profitait du voyage pour rectifier les faux plis que les mouvements avaient pu imprimer à son col de chemise et au revers de son habit-le tour de l’hémicycle, il vint frapper à la loge numéro quatre, qui était celle qu’occupait la comtesse."
  },
  {
    "approved": true,
    "begin": 1675.24,
    "end": 1687.778,
    "text": "Aussitôt le jeune homme qui était assis à côté d’elle sur le devant de la loge se leva, cédant sa place, selon l’habitude italienne, au nouveau venu, qui doit la céder à son tour lorsqu’une autre visite arrive."
  },
  {
    "approved": true,
    "begin": 1688.3,
    "end": 1696.608,
    "text": "Franz présenta Albert à la comtesse comme un de nos jeunes gens les plus distingués par sa position sociale et par son esprit."
  },
  {
    "approved": true,
    "begin": 1696.49,
    "end": 1698.27,
    "text": "Ce qui, d’ailleurs, était vrai."
  },
  {
    "approved": true,
    "begin": 1698.28,
    "end": 1703.772,
    "text": "Car à Paris, et dans le milieu où vivait Albert, c’était un cavalier irréprochable."
  },
  {
    "approved": true,
    "begin": 1704.04,
    "end": 1722.592,
    "text": "Il ajouta que, désespéré de n’avoir pas su profiter du séjour de la comtesse à Paris pour se faire présenter à elle, il l’avait chargé de réparer cette faute, mission dont il s’acquittait en priant la comtesse, près de laquelle il aurait eu besoin lui-même d’un introducteur, d’excuser son indiscrétion."
  },
  {
    "approved": true,
    "begin": 1723.5,
    "end": 1729.37,
    "text": "La comtesse répondit en faisant un charmant salut à Albert et en tendant la main à Franz."
  },
  {
    "approved": true,
    "begin": 1729.38,
    "end": 1738.076,
    "text": "Albert, invité par elle, prit la place vide sur le devant, et Franz s’assit au second rang derrière la comtesse."
  },
  {
    "approved": true,
    "begin": 1738.47,
    "end": 1741.77,
    "text": "Albert avait trouvé un excellent sujet de conversation."
  },
  {
    "approved": true,
    "begin": 1741.444,
    "end": 1745.756,
    "text": "c’était Paris, il parlait à la comtesse de leurs connaissances communes."
  },
  {
    "approved": true,
    "begin": 1746.15,
    "end": 1749.088,
    "text": "Franz comprit qu’il était sur le terrain."
  },
  {
    "approved": true,
    "begin": 1749.22,
    "end": 1756.002,
    "text": "Il le laissa aller, et, lui demandant sa gigantesque lorgnette, il se mit à son tour à explorer la salle."
  },
  {
    "approved": true,
    "begin": 1756.14,
    "disabled": false,
    "end": 1772.254,
    "text": "Seule sur le devant d’une loge, placée au troisième rang en face d’eux, était une femme admirablement belle, vêtue d’un costume grec, qu’elle portait avec tant d’aisance qu’il était évident que c’était son costume naturel."
  },
  {
    "approved": true,
    "begin": 1772.5200000000002,
    "end": 1780.19,
    "text": "Derrière elle, dans l’ombre, se dessinait la forme d’un homme dont il était impossible de distinguer le visage."
  },
  {
    "approved": true,
    "begin": 1780.55,
    "end": 1793.246,
    "text": "Franz interrompit la conversation d’Albert et de la comtesse pour demander à cette dernière si elle connaissait la belle Albanaise qui était si digne d’attirer non seulement l’attention des hommes, mais encore des femmes."
  },
  {
    "approved": true,
    "begin": 1793.7700000000002,
    "end": 1795.76,
    "text": "Non, dit-elle."
  },
  {
    "approved": true,
    "begin": 1795.582,
    "end": 1799.906,
    "text": "Tout ce que je sais, c’est qu’elle est à Rome depuis le commencement de la saison."
  },
  {
    "approved": true,
    "begin": 1799.66,
    "end": 1814.47,
    "text": "Car, à l’ouverture du théâtre, je l’ai vue où elle est, et depuis un mois elle n’a pas manqué une seule représentation, tantôt accompagnée de l’homme qui est avec elle en ce moment, tantôt suivie simplement d’un domestique noir."
  },
  {
    "approved": true,
    "begin": 1814.4,
    "end": 1816.032,
    "text": "Comment la trouvez-vous, comtesse ?"
  },
  {
    "approved": true,
    "begin": 1816.17,
    "end": 1817.952,
    "text": "Extrêmement belle."
  },
  {
    "approved": true,
    "begin": 1818.09,
    "end": 1820.514,
    "text": "Medora devait ressembler à cette femme."
  },
  {
    "approved": true,
    "begin": 1821.16,
    "end": 1824.35,
    "text": "Franz et la comtesse échangèrent un sourire."
  },
  {
    "approved": true,
    "begin": 1825.0,
    "end": 1830.238,
    "text": "Elle se remit à causer avec Albert, et Franz à lorgner son Albanaise."
  },
  {
    "approved": true,
    "begin": 1830.76,
    "end": 1834.714,
    "text": "La toile se leva sur le ballet."
  },
  {
    "approved": true,
    "begin": 1834.47,
    "end": 1846.882,
    "text": "C’était un de ces bons ballets italiens mis en scène par le fameux Henri qui s’était fait, comme chorégraphe, en Italie, une réputation colossale, que le malheureux est venu perdre au théâtre nautique."
  },
  {
    "approved": true,
    "begin": 1847.14,
    "end": 1861.856,
    "text": "Un de ces ballets où tout le monde, depuis le premier sujet jusqu’au dernier comparse, prend une part si active à l’action, que cent cinquante personnes font à la fois le même geste et lèvent ensemble ou le même bras ou la même jambe."
  },
  {
    "approved": true,
    "begin": 1862.12,
    "end": 1864.666,
    "text": "On appelait ce ballet Poliska."
  },
  {
    "approved": true,
    "begin": 1865.06,
    "end": 1871.838,
    "text": "Franz était trop préoccupé de sa belle Grecque pour s’occuper du ballet, si intéressant qu’il fût."
  },
  {
    "approved": true,
    "begin": 1872.36,
    "end": 1899.866,
    "text": "Quant à elle, elle prenait un plaisir visible à ce spectacle, plaisir qui faisait une opposition suprême avec l’insouciance profonde de celui qui l’accompagnait, et qui, tant que dura le chef-d’œuvre chorégraphique, ne fit pas un mouvement, paraissant, malgré le bruit infernal que menaient les trompettes, les cymbales et les chapeaux chinois à l’orchestre, goûter les célestes douceurs d’un sommeil paisible et radieux."
  },
  {
    "approved": true,
    "begin": 1900.52,
    "end": 1908.066,
    "text": "Enfin le ballet finit, et la toile tomba au milieu des applaudissements frénétiques d’un parterre enivré."
  },
  {
    "approved": true,
    "begin": 1908.33,
    "end": 1922.78,
    "text": "Grâce à cette habitude de couper l’opéra par un ballet, les entractes sont très courts en Italie, les chanteurs ayant le temps de se reposer et de changer de costume tandis que les danseurs exécutent leurs pirouettes et confectionnent leurs entrechats."
  },
  {
    "approved": true,
    "begin": 1923.43,
    "end": 1925.986,
    "text": "L’ouverture du second acte commença."
  },
  {
    "approved": true,
    "begin": 1926.38,
    "end": 1938.656,
    "text": "Aux premiers coups d’archet, Franz vit le dormeur se soulever lentement et se rapprocher de la Grecque, qui se retourna pour lui adresser quelques paroles, et s’accouda de nouveau sur le devant de la loge."
  },
  {
    "approved": true,
    "begin": 1939.05,
    "end": 1945.82,
    "text": "La figure de son interlocuteur était toujours dans l’ombre, et Franz ne pouvait distinguer aucun de ses traits."
  },
  {
    "approved": true,
    "begin": 1946.34,
    "end": 1956.834,
    "text": "La toile se leva, l’attention de Franz fut nécessairement attirée par les acteurs, et ses yeux quittèrent un instant la loge de la belle Grecque pour se porter vers la scène."
  },
  {
    "approved": true,
    "begin": 1957.1,
    "end": 1960.414,
    "text": "L’acte s’ouvre, comme on sait, par le duo du rêve."
  },
  {
    "approved": true,
    "begin": 1960.68,
    "end": 1966.684,
    "text": "Parisina, couchée, laisse échapper devant Azzo le secret de son amour pour Ugo."
  },
  {
    "approved": true,
    "begin": 1966.95,
    "end": 1977.95,
    "text": "L’époux trahi passe par toutes les fureurs de la jalousie, jusqu’à ce que, convaincu que sa femme lui est infidèle, il la réveille pour lui annoncer sa prochaine vengeance."
  },
  {
    "approved": true,
    "begin": 1978.09,
    "end": 1986.782,
    "text": "Ce duo est un des plus beaux, des plus expressifs et des plus terribles qui soient sortis de la plume féconde de Donizetti."
  },
  {
    "approved": true,
    "begin": 1988.2,
    "end": 1997.662,
    "text": "Franz l’entendait pour la troisième fois, et quoiqu’il ne passât pas pour un mélomane enragé, il produisit sur lui un effet profond."
  },
  {
    "approved": true,
    "begin": 1997.8,
    "end": 2011.106,
    "text": "Il allait en conséquence joindre ses applaudissements à ceux de la salle, lorsque ses mains, prêtes à se réunir, restèrent écartées, et que le bravo qui s’échappait de sa bouche expira sur ses lèvres."
  },
  {
    "approved": true,
    "begin": 2011.75,
    "end": 2029.02,
    "text": "L’homme de la loge s’était levé tout debout, et, sa tête se trouvant dans la lumière, Franz venait de retrouver le mystérieux habitant de Monte-Cristo, celui dont la veille il lui avait si bien semblé reconnaître la taille et la voix dans les ruines du Colisée."
  },
  {
    "approved": true,
    "begin": 2029.67,
    "end": 2034.63,
    "text": "Il n’y avait plus de doute, l’étrange voyageur habitait Rome."
  },
  {
    "approved": true,
    "begin": 2034.432,
    "end": 2046.428,
    "text": "Sans doute l’expression de la figure de Franz était en harmonie avec le trouble que cette apparition jetait dans son esprit, car la comtesse le regarda éclata de rire, et lui demanda ce qu’il avait."
  },
  {
    "approved": true,
    "begin": 2046.95,
    "end": 2052.96,
    "text": "Madame la comtesse, répondit Franz, je vous ai demandé tout à l’heure si vous connaissiez cette femme albanaise."
  },
  {
    "approved": true,
    "begin": 2053.32,
    "end": 2056.794,
    "text": "maintenant je vous demanderai si vous connaissez son mari."
  },
  {
    "approved": true,
    "begin": 2057.06,
    "end": 2059.354,
    "text": "Pas plus qu’elle, répondit la comtesse."
  },
  {
    "approved": true,
    "begin": 2059.62,
    "end": 2061.53,
    "text": "Vous ne l’avez jamais remarqué ?"
  },
  {
    "approved": true,
    "begin": 2061.54,
    "end": 2064.33,
    "text": "Voilà bien une question à la française !"
  },
  {
    "approved": true,
    "begin": 2064.004,
    "end": 2070.108,
    "text": "Vous savez bien que, pour nous autres Italiennes, il n’y a pas d’autre homme au monde que celui que nous aimons !"
  },
  {
    "approved": true,
    "begin": 2070.76,
    "end": 2072.93,
    "text": "C’est juste, répondit Franz."
  },
  {
    "approved": true,
    "begin": 2073.06,
    "end": 2087.13,
    "text": "En tout cas, dit-elle en appliquant les jumelles d’Albert à ses yeux et en les dirigeant vers la loge, ce doit être quelque nouveau déterré, quelque trépassé sorti du tombeau avec la permission du fossoyeur car il me semble affreusement pâle."
  },
  {
    "approved": true,
    "begin": 2088.42,
    "end": 2091.234,
    "text": "Il est toujours comme cela, répondit Franz."
  },
  {
    "approved": true,
    "begin": 2091.5,
    "end": 2093.918,
    "text": "Vous le connaissez donc ? demanda la comtesse."
  },
  {
    "approved": true,
    "begin": 2093.8,
    "end": 2096.864,
    "text": "Alors c’est moi qui vous demanderai qui il est."
  },
  {
    "approved": true,
    "begin": 2097.13,
    "end": 2101.602,
    "text": "Je crois l’avoir déjà vu, et il me semble le reconnaître."
  },
  {
    "approved": true,
    "begin": 2102.76,
    "end": 2114.01,
    "text": "En effet, dit-elle en faisant un mouvement de ses belles épaules comme si un frisson lui passait dans les veines, je comprends que lorsqu’on a une fois vu un pareil homme on ne l’oublie jamais."
  },
  {
    "approved": true,
    "begin": 2114.66,
    "end": 2121.562,
    "text": "L’effet que Franz avait éprouvé n’était donc pas une impression particulière, puisqu’une autre personne le ressentait comme lui."
  },
  {
    "approved": true,
    "begin": 2122.34,
    "end": 2130.4,
    "text": "Eh bien, demanda Franz à la comtesse après qu’elle eut pris sur elle de le lorgner une seconde fois que pensez-vous de cet homme ?"
  },
  {
    "approved": true,
    "begin": 2131.69,
    "end": 2135.898,
    "text": "Que cela me paraît être Lord Ruthwen en chair et en os."
  },
  {
    "approved": true,
    "begin": 2135.78,
    "end": 2139.23,
    "text": "En effet, ce nouveau souvenir de Byron frappa Franz."
  },
  {
    "approved": true,
    "begin": 2139.24,
    "end": 2144.224,
    "text": "si un homme pouvait lui faire croire à l’existence des vampires, c’était cet homme."
  },
  {
    "approved": true,
    "begin": 2144.49,
    "end": 2148.19,
    "text": "Il faut que je sache qui il est, dit Franz en se levant."
  },
  {
    "approved": true,
    "begin": 2148.2,
    "end": 2154.722,
    "text": "Oh ! non, s’écria la comtesse. Non, ne me quittez pas, je compte sur vous pour me reconduire, et je vous garde."
  },
  {
    "approved": true,
    "begin": 2154.86,
    "end": 2160.864,
    "text": "Comment ! véritablement, lui dit Franz en se penchant à son oreille, vous avez peur ?"
  },
  {
    "approved": true,
    "begin": 2161.13,
    "end": 2170.69,
    "text": "Écoutez, lui dit-elle, Byron m’a juré qu’il croyait aux vampires, il m’a dit qu’il en avait vu, il m’a dépeint leur visage, eh bien !"
  },
  {
    "approved": true,
    "begin": 2170.492,
    "end": 2172.0,
    "text": "C’est absolument cela."
  },
  {
    "approved": true,
    "begin": 2172.01,
    "end": 2178.144,
    "text": "ces cheveux noirs, ces grands yeux brillant d’une flamme étrange, cette pâleur mortelle."
  },
  {
    "approved": true,
    "begin": 2178.41,
    "end": 2188.51,
    "text": "Puis, remarquez qu’il n’est pas avec une femme comme toutes les femmes, il est avec une étrangère… une Grecque, une schismatique… sans doute quelque magicienne comme lui."
  },
  {
    "approved": true,
    "begin": 2188.52,
    "end": 2190.43,
    "text": "Je vous en prie, n’y allez pas."
  },
  {
    "approved": true,
    "begin": 2190.44,
    "end": 2195.81,
    "text": "Demain mettez-vous à sa recherche si bon vous semble, mais aujourd’hui je vous déclare que je vous garde."
  },
  {
    "approved": true,
    "begin": 2196.07,
    "end": 2197.594,
    "text": "Franz insista."
  },
  {
    "approved": true,
    "begin": 2197.86,
    "end": 2203.49,
    "text": "Écoutez, dit-elle en se levant, je m’en vais, je ne puis rester jusqu’à la fin du spectacle, j’ai du monde chez moi."
  },
  {
    "approved": true,
    "begin": 2203.5,
    "end": 2206.688,
    "text": "serez-vous assez peu galant pour me refuser votre compagnie ?"
  },
  {
    "approved": true,
    "begin": 2207.21,
    "end": 2213.47,
    "text": "Il n’y avait d’autre réponse à faire que de prendre son chapeau, d’ouvrir la porte et de présenter son bras à la comtesse."
  },
  {
    "approved": true,
    "begin": 2213.48,
    "end": 2214.882,
    "text": "C’est ce qu’il fit."
  },
  {
    "approved": true,
    "begin": 2215.66,
    "end": 2218.462,
    "text": "La comtesse était véritablement fort émue."
  },
  {
    "approved": true,
    "begin": 2218.6,
    "end": 2231.898,
    "text": "Et Franz lui-même ne pouvait échapper à une certaine terreur superstitieuse, d’autant plus naturelle que ce qui était chez la comtesse le produit d’une sensation instinctive, était chez lui le résultat d’un souvenir."
  },
  {
    "approved": true,
    "begin": 2232.42,
    "end": 2235.23,
    "text": "Il sentit qu’elle tremblait en montant en voiture."
  },
  {
    "approved": true,
    "begin": 2235.24,
    "end": 2237.66,
    "text": "Il la reconduisit jusque chez elle."
  },
  {
    "approved": true,
    "begin": 2237.67,
    "end": 2241.37,
    "text": "il n’y avait personne, et elle n’était aucunement attendue."
  },
  {
    "approved": true,
    "begin": 2241.38,
    "end": 2243.164,
    "text": "Il lui en fit le reproche."
  },
  {
    "approved": true,
    "begin": 2243.43,
    "end": 2248.29,
    "text": "En vérité lui dit-elle, je ne me sens pas bien, et j’ai besoin d’être seule."
  },
  {
    "approved": true,
    "begin": 2248.3,
    "end": 2251.362,
    "text": "La vue de cet homme m’a toute bouleversée."
  },
  {
    "approved": true,
    "begin": 2251.5,
    "end": 2253.408,
    "text": "Franz essaya de rire."
  },
  {
    "approved": true,
    "begin": 2253.29,
    "end": 2255.328,
    "text": "Ne riez pas, lui dit-elle."
  },
  {
    "approved": true,
    "begin": 2255.21,
    "end": 2257.76,
    "text": "D’ailleurs vous n’en avez pas envie."
  },
  {
    "approved": true,
    "begin": 2257.77,
    "end": 2261.19,
    "text": "Puis promettez-moi une chose."
  },
  {
    "approved": true,
    "begin": 2260.992,
    "end": 2261.982,
    "text": "Laquelle ?"
  },
  {
    "approved": true,
    "begin": 2262.12,
    "end": 2263.642,
    "text": "Promettez-la-moi."
  },
  {
    "approved": true,
    "begin": 2263.78,
    "end": 2268.252,
    "text": "Tout ce que vous voudrez, excepté de renoncer à découvrir quel est cet homme."
  },
  {
    "approved": true,
    "begin": 2268.39,
    "end": 2274.784,
    "text": "J’ai des motifs que je ne puis vous dire pour désirer savoir qui il est, d’où il vient et où il va."
  },
  {
    "approved": true,
    "begin": 2275.05,
    "end": 2278.88,
    "text": "D’où il vient, je l’ignore. Mais où il va, je puis vous le dire."
  },
  {
    "approved": true,
    "begin": 2278.89,
    "end": 2280.794,
    "text": "il va en enfer à coup sûr."
  },
  {
    "approved": true,
    "begin": 2281.06,
    "end": 2285.794,
    "text": "Revenons à la promesse que vous vouliez exiger de moi, comtesse, dit Franz."
  },
  {
    "approved": true,
    "begin": 2286.06,
    "end": 2290.782,
    "text": "Ah ! c’est de rentrer directement à l’hôtel et de ne pas chercher ce soir à voir cet homme."
  },
  {
    "approved": true,
    "begin": 2290.92,
    "end": 2295.898,
    "text": "Il y a certaines affinités entre les personnes que l’on quitte et les personnes que l’on rejoint."
  },
  {
    "approved": true,
    "begin": 2295.78,
    "end": 2298.59,
    "text": "Ne servez pas de conducteur entre cet homme et moi."
  },
  {
    "approved": true,
    "begin": 2298.6,
    "end": 2305.884,
    "text": "Demain courez après lui si bon vous semble, mais ne me le présentez jamais, si vous ne voulez pas me faire mourir de peur."
  },
  {
    "approved": true,
    "begin": 2306.15,
    "end": 2312.67,
    "text": "Sur ce, bonsoir, tâchez de dormir, moi, je sais bien qui ne dormira pas."
  },
  {
    "approved": true,
    "begin": 2313.67,
    "end": 2324.19,
    "text": "Et à ces mots la comtesse quitta Franz, le laissant indécis de savoir si elle s’était amusée à ses dépens ou si elle avait véritablement ressenti la crainte qu’elle avait exprimée."
  },
  {
    "approved": true,
    "begin": 2324.84,
    "end": 2333.148,
    "text": "En rentrant à l’hôtel, Franz trouva Albert en robe de chambre, en pantalon à pied, voluptueusement étendu sur un fauteuil et fumant son cigare."
  },
  {
    "approved": true,
    "begin": 2333.03,
    "end": 2337.372,
    "text": "Ah ! c’est vous ! lui dit-il. Ma foi, je ne vous attendais que demain."
  },
  {
    "approved": true,
    "begin": 2337.51,
    "end": 2345.952,
    "text": "Mon cher Albert, répondit Franz, je suis heureux de trouver l’occasion de vous dire une fois pour toutes que vous avez la plus fausse idée des femmes italiennes."
  },
  {
    "approved": true,
    "begin": 2346.09,
    "end": 2350.434,
    "text": "Il me semble pourtant que vos mécomptes amoureux auraient dû vous la faire perdre."
  },
  {
    "approved": true,
    "begin": 2350.7,
    "end": 2355.426,
    "text": "Que voulez-vous ! ces diablesses de femmes, c’est à n’y rien comprendre !"
  },
  {
    "approved": true,
    "begin": 2355.18,
    "end": 2357.45,
    "text": "Elles vous donnent la main, elles vous la serrent."
  },
  {
    "approved": true,
    "begin": 2357.252,
    "end": 2360.52,
    "text": "Elles vous parlent tout bas, elles se font reconduire chez elles."
  },
  {
    "approved": true,
    "begin": 2360.194,
    "end": 2364.642,
    "text": "avec le quart de ces manières de faire, une Parisienne se perdrait de réputation."
  },
  {
    "approved": true,
    "begin": 2366.06,
    "end": 2376.67,
    "text": "Eh ! justement, c’est parce qu’elles n’ont rien à cacher, c’est parce qu’elles vivent au grand soleil, que les femmes y mettent si peu de façons dans le beau pays où résonne le si, comme dit Dante."
  },
  {
    "approved": true,
    "begin": 2376.68,
    "end": 2380.762,
    "text": "D’ailleurs, vous avez bien vu que la comtesse a eu véritablement peur."
  },
  {
    "approved": true,
    "begin": 2380.9,
    "end": 2391.266,
    "text": "Peur de quoi ? de cet honnête monsieur qui était en face de nous avec cette jolie Grecque ? Mais j’ai voulu en avoir le cœur net quand ils sont sortis, et je les ai croisés dans le corridor."
  },
  {
    "approved": true,
    "begin": 2391.02,
    "end": 2394.82,
    "text": "Je ne sais pas où diable vous avez pris toutes vos idées de l’autre monde !"
  },
  {
    "approved": true,
    "begin": 2394.492,
    "end": 2402.018,
    "text": "C’est un fort beau garçon qui est fort bien mis, et qui a tout l’air de se faire habiller en France chez Blin ou chez Humann."
  },
  {
    "approved": true,
    "begin": 2401.9,
    "end": 2407.13,
    "text": "Un peu pâle, c’est vrai, mais vous savez que la pâleur est un cachet de distinction."
  },
  {
    "approved": true,
    "begin": 2407.66,
    "end": 2412.128,
    "text": "Franz sourit, Albert avait de grandes prétentions à être pâle."
  },
  {
    "approved": true,
    "begin": 2412.39,
    "end": 2419.034,
    "text": "Aussi, lui dit Franz, je suis convaincu que les idées de la comtesse sur cet homme n’ont pas le sens commun."
  },
  {
    "approved": true,
    "begin": 2419.3,
    "end": 2423.136,
    "text": "A-t-il parlé près de vous, et avez-vous entendu quelques-unes de ses paroles ?"
  },
  {
    "approved": true,
    "begin": 2423.53,
    "end": 2425.568,
    "text": "Il a parlé, mais en romaïque."
  },
  {
    "approved": true,
    "begin": 2425.45,
    "end": 2428.636,
    "text": "J’ai reconnu l’idiome à quelques mots grecs défigurés."
  },
  {
    "approved": true,
    "begin": 2429.03,
    "end": 2432.992,
    "text": "Il faut vous dire, mon cher, qu’au collège j’étais très fort en grec."
  },
  {
    "approved": true,
    "begin": 2433.48,
    "end": 2435.678,
    "text": "Ainsi il parlait le romaïque ?"
  },
  {
    "approved": true,
    "begin": 2435.56,
    "end": 2437.09,
    "text": "C’est probable."
  },
  {
    "approved": true,
    "begin": 2437.1,
    "end": 2440.156,
    "text": "Plus de doute, murmura Franz, c’est lui."
  },
  {
    "approved": true,
    "begin": 2440.55,
    "end": 2444.1,
    "text": "Vous dites ?… Rien."
  },
  {
    "approved": true,
    "begin": 2443.774,
    "end": 2445.77,
    "text": "Que faisiez-vous donc là ?"
  },
  {
    "approved": true,
    "begin": 2445.444,
    "end": 2447.56,
    "text": "Je vous ménageais une surprise."
  },
  {
    "approved": true,
    "begin": 2447.234,
    "end": 2448.354,
    "text": "Laquelle ?"
  },
  {
    "approved": true,
    "begin": 2448.62,
    "end": 2451.81,
    "text": "Vous savez qu’il est impossible de se procurer une calèche ?"
  },
  {
    "approved": true,
    "begin": 2451.82,
    "end": 2457.442,
    "text": "Pardieu ! puisque nous avons fait inutilement tout ce qu’il était humainement possible de faire pour cela."
  },
  {
    "approved": true,
    "begin": 2457.58,
    "end": 2460.254,
    "text": "Eh bien, j’ai eu une idée merveilleuse."
  },
  {
    "approved": true,
    "begin": 2460.52,
    "end": 2466.396,
    "text": "Franz regarda Albert en homme qui n’avait pas grande confiance dans son imagination."
  },
  {
    "approved": true,
    "begin": 2466.79,
    "end": 2473.568,
    "text": "Mon cher, dit Albert, vous m’honorez là d’un regard qui mériterait bien que je vous demandasse réparation."
  },
  {
    "approved": true,
    "begin": 2474.09,
    "end": 2479.074,
    "text": "Je suis prêt à vous la faire, cher ami, si l’idée est aussi ingénieuse que vous le dites."
  },
  {
    "approved": true,
    "begin": 2479.34,
    "end": 2480.608,
    "text": "Écoutez."
  },
  {
    "approved": true,
    "begin": 2480.49,
    "end": 2481.884,
    "text": "J’écoute."
  },
  {
    "approved": true,
    "begin": 2482.15,
    "end": 2485.21,
    "text": "Il n’y a pas moyen de se procurer de voiture n’est-ce pas ?"
  },
  {
    "approved": true,
    "begin": 2485.22,
    "end": 2486.242,
    "text": "Non."
  },
  {
    "approved": true,
    "begin": 2486.38,
    "end": 2487.902,
    "text": "Ni de chevaux ?"
  },
  {
    "approved": true,
    "begin": 2488.04,
    "end": 2492.508,
    "text": "Pas davantage. Mais l’on peut se procurer une charrette ?"
  },
  {
    "approved": true,
    "begin": 2492.39,
    "end": 2493.658,
    "text": "Peut-être."
  },
  {
    "approved": true,
    "begin": 2493.54,
    "end": 2494.942,
    "text": "Une paire de bœufs ?"
  },
  {
    "approved": true,
    "begin": 2495.08,
    "end": 2496.866,
    "text": "C’est probable."
  },
  {
    "approved": true,
    "begin": 2496.62,
    "end": 2499.4,
    "text": "Eh bien, mon cher ! voilà notre affaire."
  },
  {
    "approved": true,
    "begin": 2499.074,
    "end": 2507.996,
    "text": "Je vais faire décorer la charrette, nous nous habillons en moissonneurs napolitains, et nous représentons au naturel le magnifique tableau de Léopold Robert."
  },
  {
    "approved": true,
    "begin": 2508.39,
    "end": 2519.902,
    "text": "Si pour plus grande ressemblance, la comtesse veut prendre le costume d’une femme de Pouzzole ou de Sorrente, cela complétera la mascarade, et elle est assez belle pour qu’on la prenne pour l’original de la Femme à l’Enfant."
  },
  {
    "approved": true,
    "begin": 2520.04,
    "end": 2527.454,
    "text": "Pardieu ! s’écria Franz, pour cette fois vous avez raison, monsieur Albert, et voilà une idée véritablement heureuse."
  },
  {
    "approved": true,
    "begin": 2527.72,
    "end": 2532.698,
    "text": "Et toute nationale, renouvelée des rois fainéants, mon cher, rien que cela !"
  },
  {
    "approved": true,
    "begin": 2532.58,
    "end": 2542.7799999999997,
    "text": "Ah ! messieurs les Romains, vous croyez qu’on courra à pied par vos rues comme des lazzaroni, et cela parce que vous manquez de calèches et de chevaux. Eh bien ! on en inventera."
  },
  {
    "approved": true,
    "begin": 2543.59,
    "end": 2548.062,
    "text": "Et avez-vous déjà fait part à quelqu’un de cette triomphante imagination ?"
  },
  {
    "approved": true,
    "begin": 2548.2,
    "end": 2550.0699999999997,
    "text": "À notre hôte."
  },
  {
    "approved": true,
    "begin": 2549.892,
    "end": 2553.054,
    "text": "En rentrant, je l’ai fait monter et lui ai exposé mes désirs."
  },
  {
    "approved": true,
    "begin": 2552.81,
    "end": 2555.23,
    "text": "Il m’a assuré que rien n’était plus facile."
  },
  {
    "approved": true,
    "begin": 2555.24,
    "end": 2559.69,
    "text": "Je voulais faire dorer les cornes des bœufs, mais il m’a dit que cela demandait trois jours."
  },
  {
    "approved": true,
    "begin": 2559.492,
    "end": 2562.272,
    "text": "il faudra donc nous passer de cette superfluité."
  },
  {
    "approved": true,
    "begin": 2562.41,
    "end": 2563.808,
    "text": "Et où est-il ?"
  },
  {
    "approved": true,
    "begin": 2563.69,
    "end": 2564.83,
    "text": "Qui ?"
  },
  {
    "approved": true,
    "begin": 2565.61,
    "end": 2567.004,
    "text": "Notre hôte ?"
  },
  {
    "approved": true,
    "begin": 2567.27,
    "end": 2568.77,
    "text": "En quête de la chose."
  },
  {
    "approved": true,
    "begin": 2568.7,
    "end": 2571.36,
    "text": "Demain il serait déjà peut-être un peu tard."
  },
  {
    "approved": true,
    "begin": 2571.88,
    "end": 2574.556,
    "text": "De sorte qu’il va nous rendre réponse ce soir même ?"
  },
  {
    "approved": true,
    "begin": 2574.31,
    "end": 2575.584,
    "text": "Je l’attends."
  },
  {
    "approved": true,
    "begin": 2575.98,
    "end": 2579.81,
    "text": "En ce moment la porte s’ouvrit, et maître Pastrini passa la tête."
  },
  {
    "approved": true,
    "begin": 2579.82,
    "end": 2581.85,
    "text": "Permesso ? dit-il."
  },
  {
    "approved": true,
    "begin": 2581.86,
    "end": 2584.538,
    "text": "Certainement que c’est permis ! s’écria Franz."
  },
  {
    "approved": true,
    "begin": 2584.42,
    "end": 2588.89,
    "text": "Eh bien, dit Albert, nous avez-vous trouvé la charrette requise et les bœufs demandés ?"
  },
  {
    "approved": true,
    "begin": 2589.03,
    "end": 2593.762,
    "text": "J’ai trouvé mieux que cela, répondit-il d’un air parfaitement satisfait de lui-même."
  },
  {
    "approved": true,
    "begin": 2593.9,
    "end": 2598.876,
    "text": "Ah ! mon cher hôte, prenez garde, dit Albert, le mieux est l’ennemi du bien."
  },
  {
    "approved": true,
    "begin": 2599.4,
    "end": 2607.712,
    "text": "Que Vos Excellences s’en rapportent à moi, dit maître Pastrini d’un ton capable. Mais enfin qu’y a-t-il ? demanda Franz à son tour."
  },
  {
    "approved": true,
    "begin": 2608.1,
    "end": 2612.962,
    "text": "Vous savez dit l’aubergiste, que le comte de Monte-Cristo habite sur le même carré que vous ?"
  },
  {
    "approved": true,
    "begin": 2613.1,
    "end": 2619.354,
    "text": "Je le crois bien, dit Albert, puisque c’est grâce à lui que nous sommes logés comme deux étudiants de la rue Saint-Nicolas-du-Chardonnet."
  },
  {
    "approved": true,
    "begin": 2619.62,
    "end": 2628.188,
    "text": "Eh bien, il sait l’embarras dans lequel vous vous trouvez, et vous fait offrir deux places dans sa voiture et deux places à ses fenêtres du palais Rospoli."
  },
  {
    "approved": true,
    "begin": 2628.71,
    "end": 2631.134,
    "text": "Albert et Franz se regardèrent."
  },
  {
    "approved": true,
    "begin": 2631.4,
    "end": 2637.794,
    "text": "Mais, demanda Albert, devons-nous accepter l’offre de cet étranger, d’un homme que nous ne connaissons pas ?"
  },
  {
    "approved": true,
    "begin": 2638.06,
    "end": 2642.146,
    "text": "Quel homme est-ce que ce comte de Monte-Cristo ? demanda Franz à son hôte."
  },
  {
    "approved": true,
    "begin": 2641.9,
    "end": 2651.08,
    "text": "Un très grand seigneur sicilien ou maltais, je ne sais pas au juste, mais noble comme un Borghèse et riche comme une mine d’or."
  },
  {
    "approved": true,
    "begin": 2650.882,
    "end": 2664.802,
    "text": "Il me semble, dit Franz à Albert, que, si cet homme était d’aussi bonnes manières que le dit notre hôte, il aurait dû nous faire parvenir son invitation d’une autre façon, soit en nous écrivant, soit… En ce moment on frappa à la porte."
  },
  {
    "approved": true,
    "begin": 2665.7,
    "end": 2667.362,
    "text": "Entrez, dit Franz."
  },
  {
    "approved": true,
    "begin": 2667.5,
    "end": 2674.014,
    "text": "Un domestique, vêtu d’une livrée parfaitement élégante, parut sur le seuil de la chambre."
  },
  {
    "approved": true,
    "begin": 2674.28,
    "end": 2681.44,
    "text": "De la part du comte de Monte-Cristo, pour monsieur Franz d’Épinay et pour Monsieur le vicomte Albert de Morcerf, dit-il."
  },
  {
    "approved": true,
    "begin": 2681.45,
    "end": 2685.658,
    "text": "Et il présenta à l’hôte deux cartes, que celui-ci remit aux jeunes gens."
  },
  {
    "approved": true,
    "begin": 2686.82,
    "end": 2695.006,
    "text": "Monsieur le comte de Monte-Cristo, continua le domestique, fait demander à ces messieurs la permission de se présenter en voisin demain matin chez eux."
  },
  {
    "approved": true,
    "begin": 2694.76,
    "end": 2699.486,
    "text": "Il aura l’honneur de s’informer auprès de ces messieurs à quelle heure ils seront visibles."
  },
  {
    "approved": true,
    "begin": 2700.5200000000004,
    "end": 2710.3680000000004,
    "text": "Dites au comte, répondit Franz, que c’est nous qui aurons l’honneur de lui faire notre visite. Le domestique se retira."
  },
  {
    "approved": true,
    "begin": 2710.25,
    "end": 2717.914,
    "text": "Allons, décidément vous aviez raison, maître Pastrini, et c’est un homme tout à fait comme il faut que votre comte de Monte-Cristo."
  },
  {
    "approved": true,
    "begin": 2718.1800000000003,
    "end": 2720.6000000000004,
    "text": "Alors vous acceptez son offre ? dit l’hôte."
  },
  {
    "approved": true,
    "begin": 2720.62,
    "disabled": false,
    "end": 2722.91,
    "text": "Ma foi, oui, répondit Albert."
  },
  {
    "approved": true,
    "begin": 2722.92,
    "end": 2727.7599999999998,
    "text": "Cependant, je l’avoue, je regrette notre charrette et les moissonneurs."
  },
  {
    "approved": true,
    "begin": 2727.66,
    "end": 2735.4539999999997,
    "text": "Et, s’il n’y avait pas la fenêtre du palais Rospoli pour faire compensation à ce que nous perdons, je crois que j’en reviendrais à ma première idée."
  },
  {
    "approved": true,
    "begin": 2735.72,
    "end": 2737.62,
    "text": "qu’en dites-vous, Franz ?"
  },
  {
    "approved": true,
    "begin": 2738.66,
    "end": 2743.898,
    "text": "Je dis que ce sont aussi les fenêtres du palais Rospoli qui me décident, répondit Franz à Albert."
  },
  {
    "approved": true,
    "begin": 2743.91,
    "end": 2761.568,
    "text": "En effet, cette offre de deux places à une fenêtre du palais Rospoli avait rappelé à Franz la conversation qu’il avait entendue dans les ruines du Colisée entre son inconnu et son Transtévère, conversation dans laquelle l’engagement avait été pris par l’homme au manteau d’obtenir la grâce du condamné."
  },
  {
    "approved": true,
    "begin": 2762.73,
    "end": 2779.874,
    "text": "Or, si l’homme au manteau était, comme tout portait Franz à le croire, le même que celui dont l’apparition dans la salle Argentina l’avait si fort préoccupé, il le reconnaîtrait sans aucun doute, et alors rien ne l’empêcherait de satisfaire sa curiosité à son égard."
  },
  {
    "approved": true,
    "begin": 2780.9,
    "end": 2786.394,
    "text": "Franz passa une partie de la nuit à rêver à ses deux apparitions et à désirer le lendemain."
  },
  {
    "approved": true,
    "begin": 2786.41,
    "end": 2790.108,
    "text": "En effet, le lendemain tout devait s’éclaircir."
  },
  {
    "approved": true,
    "begin": 2789.99,
    "end": 2803.27,
    "text": "Et cette fois, à moins que son hôte de Monte-Cristo ne possédât l’anneau de Gygès et, grâce à cet anneau, la faculté de se rendre invisible, il était évident qu’il ne lui échapperait pas."
  },
  {
    "approved": true,
    "begin": 2803.072,
    "end": 2805.34,
    "text": "Aussi fut-il éveillé avant huit heures."
  },
  {
    "approved": true,
    "begin": 2805.35,
    "end": 2812.122,
    "text": "Quant à Albert, comme il n’avait pas les mêmes motifs que Franz d’être matinal, il dormait encore de son mieux."
  },
  {
    "approved": true,
    "begin": 2812.26,
    "end": 2817.378,
    "text": "Franz fit appeler son hôte, qui se présenta avec son obséquiosité ordinaire."
  },
  {
    "approved": true,
    "begin": 2817.9,
    "end": 2823.266,
    "text": "Maître Pastrini, lui dit-il, ne doit-il pas y avoir aujourd’hui une exécution ?"
  },
  {
    "approved": true,
    "begin": 2823.02,
    "end": 2828.896,
    "text": "Oui, Excellence. Mais si vous me demandez cela pour avoir une fenêtre, vous vous y prenez bien tard."
  },
  {
    "approved": true,
    "begin": 2828.65,
    "end": 2830.302,
    "text": "Non, reprit Franz."
  },
  {
    "approved": true,
    "begin": 2830.18,
    "end": 2836.962,
    "text": "D’ailleurs, si je tenais absolument à voir ce spectacle, je trouverais place, je pense, sur le mont Pincio."
  },
  {
    "approved": true,
    "begin": 2837.22,
    "end": 2851.682,
    "text": "Oh ! je présumais que Votre Excellence ne voudrait pas se compromettre avec toute la canaille, dont c’est en quelque sorte l’amphithéâtre naturel. Il est probable que je n’irai pas, dit Franz. Mais je désirerais avoir quelques détails."
  },
  {
    "approved": true,
    "begin": 2851.94,
    "end": 2853.086,
    "text": "Lesquels ?"
  },
  {
    "approved": true,
    "begin": 2853.35,
    "end": 2857.178,
    "text": "Je voudrais savoir le nombre des condamnés, leurs noms et le genre de leur supplice."
  },
  {
    "approved": true,
    "begin": 2857.06,
    "end": 2861.532,
    "text": "Cela tombe à merveille, Excellence ! on vient justement de m’apporter les tavolette."
  },
  {
    "approved": true,
    "begin": 2861.67,
    "end": 2863.454,
    "text": "Qu’est-ce que les tavolette ?"
  },
  {
    "approved": true,
    "begin": 2863.72,
    "end": 2875.49,
    "text": "Les tavolette sont des tablettes en bois que l’on accroche à tous les coins de rue la veille des exécutions, et sur lesquelles on colle les noms des condamnés, la cause de leur condamnation et le mode de leur supplice."
  },
  {
    "approved": true,
    "begin": 2876.01,
    "end": 2881.63,
    "text": "Cet avis a pour but d’inviter les fidèles à prier Dieu de donner aux coupables un repentir sincère."
  },
  {
    "approved": true,
    "begin": 2882.66,
    "end": 2888.928,
    "text": "Et l’on vous apporte ces tavolette pour que vous joigniez vos prières à celles des fidèles ? demanda Franz d’un air de doute."
  },
  {
    "approved": true,
    "begin": 2888.81,
    "end": 2890.72,
    "text": "Non, Excellence."
  },
  {
    "approved": true,
    "begin": 2890.47,
    "end": 2901.086,
    "text": "Je me suis entendu avec le colleur, et il m’apporte cela comme il m’apporte les affiches de spectacles, afin que si quelques-uns de mes voyageurs désirent assister à l’exécution, ils soient prévenus."
  },
  {
    "approved": true,
    "begin": 2901.48,
    "end": 2905.182,
    "text": "Ah ! mais c’est une attention tout à fait délicate ! s’écria Franz."
  },
  {
    "approved": true,
    "begin": 2905.19,
    "end": 2914.394,
    "text": "Oh ! dit maître Pastrini en souriant, je puis me vanter de faire tout ce qui est en mon pouvoir pour satisfaire les nobles étrangers qui m’honorent de leur confiance."
  },
  {
    "approved": true,
    "begin": 2915.94,
    "end": 2921.698,
    "text": "C’est ce que je vois, mon hôte ! et c’est ce que je répéterai à qui voudra l’entendre, soyez en bien certain."
  },
  {
    "approved": true,
    "begin": 2921.58,
    "end": 2925.408,
    "text": "En attendant, je désirerais lire une de ces tavolette."
  },
  {
    "approved": true,
    "begin": 2925.42,
    "end": 2931.292,
    "text": "C’est bien facile, dit l’hôte en ouvrant la porte j’en ai fait mettre une sur le carré."
  },
  {
    "approved": true,
    "begin": 2931.43,
    "end": 2935.77,
    "text": "Il sortit, détacha la tavoletta, et la présenta à Franz."
  },
  {
    "approved": true,
    "begin": 2935.78,
    "end": 2941.0,
    "text": "Voici la traduction littérale de l’affiche patibulaire."
  },
  {
    "approved": true,
    "begin": 2940.674,
    "end": 2970.21,
    "text": "On fait savoir à tous que le mardi vingt-deux février, premier jour de carnaval, seront, par arrêt du tribunal de la Rota, exécutés, sur la place del Popolo le nommé Andrea Rondolo, coupable d’assassinat sur la personne très respectable et très vénérée de don César Terlini, chanoine de l’église de Saint-Jean de Latran, et le nommé Peppino, dit Rocca Priori convaincu de complicité avec le détestable bandit Luigi Vampa et les hommes de sa troupe."
  },
  {
    "approved": true,
    "begin": 2970.34,
    "end": 2972.636,
    "text": "Le premier sera mazzolato."
  },
  {
    "approved": true,
    "begin": 2972.39,
    "end": 2974.946,
    "text": "Et le second decapitato."
  },
  {
    "approved": true,
    "begin": 2975.85,
    "end": 2981.726,
    "text": "Les âmes charitables sont priées de demander à Dieu un repentir sincère pour ces deux malheureux condamnés."
  },
  {
    "approved": true,
    "begin": 2982.12,
    "end": 2988.636,
    "text": "C’était bien ce que Franz avait entendu la surveille, dans les ruines du Colisée, et rien n’était changé au programme."
  },
  {
    "approved": true,
    "begin": 2988.9,
    "end": 2995.038,
    "text": "les noms des condamnés, la cause de leur supplice et le genre de leur exécution étaient exactement les mêmes."
  },
  {
    "approved": true,
    "begin": 2995.43,
    "end": 3009.762,
    "text": "Ainsi, selon toute probabilité, le Transtévère n’était autre que le bandit Luigi Vampa, et l’homme au manteau Simbad le marin, qui, à Rome comme à Porto-Vecchio, et à Tunis, poursuivait le cours de ses philanthropiques expéditions."
  },
  {
    "approved": true,
    "begin": 3010.28,
    "end": 3019.482,
    "text": "Cependant le temps s’écoulait, il était neuf heures, et Franz allait réveiller Albert, lorsque à son grand étonnement il le vit sortir tout habillé de sa chambre."
  },
  {
    "approved": true,
    "begin": 3019.62,
    "end": 3025.374,
    "text": "Le carnaval lui avait trotté par la tête, et l’avait éveillé plus matin que son ami ne l’espérait."
  },
  {
    "approved": true,
    "begin": 3026.28,
    "end": 3034.46,
    "text": "Eh bien, dit Franz à son hôte, maintenant que nous voilà prêts tous deux, croyez-vous, mon cher monsieur Pastrini, que nous puissions nous présenter chez le comte de Monte-Cristo ?"
  },
  {
    "approved": true,
    "begin": 3034.47,
    "end": 3042.014,
    "text": "Oh ! bien certainement ! répondit-il. Le comte de Monte-Cristo a l’habitude d’être très matinal, et je suis sûr qu’il y a plus de deux heures déjà qu’il est levé."
  },
  {
    "approved": true,
    "begin": 3042.28,
    "end": 3046.34,
    "text": "Et vous croyez qu’il n’y a pas d’indiscrétion à se présenter chez lui maintenant ?"
  },
  {
    "approved": true,
    "begin": 3046.014,
    "end": 3047.134,
    "text": "Aucune."
  },
  {
    "approved": true,
    "begin": 3047.4,
    "end": 3051.484,
    "text": "En ce cas, Albert, si vous êtes prêt… Entièrement prêt, dit Albert."
  },
  {
    "approved": true,
    "begin": 3051.75,
    "end": 3054.56,
    "text": "Allons remercier notre voisin de sa courtoisie."
  },
  {
    "approved": true,
    "begin": 3054.31,
    "end": 3055.33,
    "text": "Allons !"
  },
  {
    "approved": true,
    "begin": 3055.98,
    "end": 3061.978,
    "text": "Franz et Albert n’avaient que le carré à traverser l’aubergiste les devança et sonna pour eux."
  },
  {
    "approved": true,
    "begin": 3061.86,
    "end": 3063.906,
    "text": "Un domestique vint ouvrir."
  },
  {
    "approved": true,
    "begin": 3064.3,
    "end": 3066.592,
    "text": "un Signori Francesi, dit l’hôte."
  },
  {
    "approved": true,
    "begin": 3066.98,
    "end": 3070.048,
    "text": "Le domestique s’inclina et leur fit signe d’entrer."
  },
  {
    "approved": true,
    "begin": 3070.31,
    "end": 3081.03,
    "text": "Ils traversèrent deux pièces meublées avec un luxe, qu’ils ne croyaient pas trouver dans l’hôtel de maître Pastrini, et ils arrivèrent enfin dans un salon d’une élégance parfaite."
  },
  {
    "approved": true,
    "begin": 3080.832,
    "end": 3089.63,
    "text": "Un tapis de Turquie était tendu sur le parquet, et les meubles les plus confortables offraient leurs coussins rebondis et leurs dossiers renversés."
  },
  {
    "approved": true,
    "begin": 3090.79,
    "end": 3101.15,
    "text": "De magnifiques tableaux de maîtres, entremêlés de trophées d’armes splendides, étaient suspendus aux murailles, et de grandes portières de tapisserie flottaient devant les portes."
  },
  {
    "approved": true,
    "begin": 3101.54,
    "end": 3106.144,
    "text": "Si Leurs Excellences veulent s’asseoir, dit domestique, je vais prévenir Monsieur le comte."
  },
  {
    "approved": true,
    "begin": 3106.41,
    "end": 3108.704,
    "text": "Et il disparut par une des portes."
  },
  {
    "approved": true,
    "begin": 3110.25,
    "end": 3117.274,
    "text": "Au moment où cette porte s’ouvrit, le son d’une guzla arriva jusqu’aux deux amis, mais s’éteignit aussitôt."
  },
  {
    "approved": true,
    "begin": 3117.54,
    "end": 3125.342,
    "text": "la porte, refermée presque en même temps qu’ouverte, n’avait pour ainsi dire laissé pénétrer dans le salon qu’une bouffée d’harmonie."
  },
  {
    "approved": true,
    "begin": 3125.86,
    "end": 3132.256,
    "text": "Franz et Albert échangèrent un regard et reportèrent les yeux sur les meubles, sur les tableaux et sur les armes."
  },
  {
    "approved": true,
    "begin": 3132.65,
    "end": 3137.634,
    "text": "Tout cela, à la seconde vue, leur parut encore plus magnifique qu’à la première."
  },
  {
    "approved": true,
    "begin": 3137.9,
    "end": 3141.602,
    "text": "Eh bien, demanda Franz à son ami, que dites-vous de cela ?"
  },
  {
    "approved": true,
    "begin": 3141.74,
    "end": 3151.582,
    "text": "Ma foi, mon cher, je dis qu’il faut que notre voisin soit quelque agent de change qui a joué à la baisse sur les fonds espagnols, ou quelque prince qui voyage incognito."
  },
  {
    "approved": true,
    "begin": 3151.72,
    "end": 3153.628,
    "text": "Chut ! lui dit Franz."
  },
  {
    "approved": true,
    "begin": 3153.51,
    "end": 3156.32,
    "text": "C’est ce que nous allons savoir, car le voilà."
  },
  {
    "approved": true,
    "begin": 3156.97,
    "end": 3162.078,
    "text": "En effet, le bruit d’une porte tournant sur ses gonds venait d’arriver jusqu’aux visiteurs."
  },
  {
    "approved": true,
    "begin": 3161.96,
    "end": 3168.222,
    "text": "Et presque aussitôt la tapisserie, se soulevant, donna passage au propriétaire de toutes ces richesses."
  },
  {
    "approved": true,
    "begin": 3168.62,
    "end": 3174.366,
    "text": "Albert s’avança au-devant de lui, mais Franz resta cloué à sa place."
  },
  {
    "approved": true,
    "begin": 3175.27,
    "end": 3189.96,
    "text": "Celui qui venait d’entrer n’était autre que l’homme au manteau du Colisée, l’inconnu de la loge, l’hôte mystérieux de Monte-Cristo."
  }
]