[
  {
    "approved": true,
    "begin": 0,
    "end": 1.524,
    "text": "Chapitre vingt."
  },
  {
    "approved": true,
    "begin": 1.362,
    "end": 4.34,
    "text": "Le cimetière du château d’If."
  },
  {
    "approved": true,
    "begin": 5.458,
    "end": 20.98,
    "text": "Sur le lit, couché dans le sens de la longueur, et faiblement éclairé par un jour brumeux qui pénétrait à travers la fenêtre, on voyait un sac de toile grossière, sous les larges plis duquel se dessinait confusément une forme longue et raide."
  },
  {
    "approved": true,
    "begin": 21.074,
    "end": 28.404,
    "text": "c’était le dernier linceul de Faria, ce linceul qui, au dire des guichetiers, coûtait si peu cher."
  },
  {
    "approved": true,
    "begin": 28.242,
    "end": 31.22,
    "text": "Ainsi, tout était fini."
  },
  {
    "approved": true,
    "begin": 31.058,
    "end": 48.372,
    "text": "Une séparation matérielle existait déjà entre Dantès et son vieil ami, il ne pouvait plus voir ses yeux qui étaient restés ouverts comme pour regarder au-delà de la mort, il ne pouvait plus serrer cette main industrieuse qui avait soulevé pour lui le voile qui couvrait les choses cachées."
  },
  {
    "approved": true,
    "begin": 48.21,
    "end": 56.308,
    "text": "Faria, l’utile, le bon compagnon auquel il s’était habitué avec tant de force, n’existait plus que dans son souvenir."
  },
  {
    "approved": true,
    "begin": 56.146,
    "end": 63.732,
    "text": "Alors il s’assit au chevet de ce lit terrible, et se plongea dans une sombre et amère mélancolie."
  },
  {
    "approved": true,
    "begin": 63.314,
    "end": 71.412,
    "text": "Seul ! il était redevenu seul ! il était retombé dans le silence, il se retrouvait en face du néant !"
  },
  {
    "approved": true,
    "begin": 71.506,
    "end": 77.812,
    "text": "Seul, plus même la vue, plus même la voix du seul être humain qui l’attachait encore à la terre !"
  },
  {
    "approved": true,
    "begin": 77.65,
    "end": 87.54,
    "text": "Ne valait-il pas mieux comme Faria, s’en aller demander à Dieu l’énigme de la vie, au risque de passer par la porte lugubre des souffrances !"
  },
  {
    "approved": true,
    "begin": 87.122,
    "end": 96.244,
    "text": "L’idée du suicide, chassée par son ami, écartée par sa présence, revint alors se dresser comme un fantôme près du cadavre de Faria."
  },
  {
    "approved": true,
    "begin": 97.106,
    "end": 102.9,
    "text": "Si je pouvais mourir, dit-il, j’irais où il va, et je le retrouverais certainement."
  },
  {
    "approved": true,
    "begin": 102.738,
    "end": 104.692,
    "text": "Mais comment mourir ?"
  },
  {
    "approved": true,
    "begin": 104.53,
    "end": 106.996,
    "text": "C’est bien facile, ajouta-t-il en riant."
  },
  {
    "approved": true,
    "begin": 107.09,
    "end": 115.188,
    "text": "Je vais rester ici, je me jetterai sur le premier qui va entrer, je l’étranglerai et l’on me guillotinera."
  },
  {
    "approved": true,
    "begin": 115.794,
    "end": 131.572,
    "text": "Mais, comme il arrive que, dans les grandes douleurs comme dans les grandes tempêtes, l’abîme se trouve entre deux cimes de flots, Dantès recula à l’idée de cette mort infamante, et passa précipitamment de ce désespoir à une soif ardente de vie et de liberté."
  },
  {
    "approved": true,
    "begin": 132.434,
    "end": 140.276,
    "text": "Mourir ! oh ! non, s’écria-t-il, ce n’est pas la peine d’avoir tant vécu, d’avoir tant souffert, pour mourir maintenant !"
  },
  {
    "approved": true,
    "begin": 140.37,
    "end": 145.396,
    "text": "Mourir, c’était bon quand j’en avais pris la résolution, autrefois, il y a des années."
  },
  {
    "approved": true,
    "begin": 145.234,
    "end": 149.748,
    "text": "Mais maintenant ce serait véritablement trop aider à ma misérable destinée."
  },
  {
    "approved": true,
    "begin": 149.586,
    "end": 153.588,
    "text": "Non, je veux vivre, je veux lutter jusqu’au bout."
  },
  {
    "approved": true,
    "begin": 153.682,
    "end": 157.428,
    "text": "Non, je veux reconquérir ce bonheur qu’on m’a enlevé !"
  },
  {
    "approved": true,
    "begin": 157.522,
    "end": 165.108,
    "text": "Avant que je meure, j’oubliais que j’ai mes bourreaux à punir, et peut-être bien aussi, qui sait ? quelques amis à récompenser."
  },
  {
    "approved": true,
    "begin": 165.458,
    "end": 171.508,
    "text": "Mais à présent on va m’oublier ici, et je ne sortirai de mon cachot que comme Faria."
  },
  {
    "approved": true,
    "begin": 172.882,
    "end": 182.004,
    "text": "Mais à cette parole, Edmond resta immobile, les yeux fixes comme un homme frappé d’une idée subite, mais que cette idée épouvante."
  },
  {
    "approved": true,
    "begin": 182.354,
    "end": 191.22,
    "text": "Tout à coup il se leva, porta la main à son front comme s’il avait le vertige, fit deux ou trois tours dans la chambre et revint s’arrêter devant le lit…"
  },
  {
    "approved": true,
    "begin": 192.082,
    "end": 198.644,
    "text": "Oh ! oh ! murmura-t-il, qui m’envoie cette pensée ? est-ce vous, mon Dieu ?"
  },
  {
    "approved": true,
    "begin": 198.738,
    "end": 204.02,
    "text": "Puisqu’il n’y a que les morts qui sortent librement d’ici, prenons la place des morts."
  },
  {
    "approved": true,
    "begin": 204.114,
    "end": 262.644,
    "text": "Et sans perdre le temps de revenir sur cette décision, comme pour ne pas donner à la pensée le terne de détruire cette résolution désespérée, il se pencha vers le sac hideux, l’ouvrit avec le couteau que Faria avait fait, retira le cadavre du sac, l’emporta chez lui, le coucha dans son lit, le coiffa du lambeau de linge dont il avait l’habitude de se coiffer lui-même, couvrit de sa couverture, baisa une dernière fois ce front glacé, essaya de refermer ces yeux rebelles, qui continuaient de rester ouverts, effrayants par l’absence de la pensée, tourna la tête le long du mur afin que le geôlier, en apportant son repas du soir, crût qu’il était couché, comme c’était souvent son habitude, rentra dans la galerie, tira le lit contre la muraille, rentra dans l’autre chambre, prit dans l’armoire l’aiguille, le fil, jeta ses haillons pour qu’on sentît bien sous la toile les chairs nues, se glissa dans le sac éventré, se plaça dans la situation où était le cadavre, et referma la couture en dedans."
  },
  {
    "approved": true,
    "begin": 263.506,
    "end": 268.02,
    "text": "On aurait pu entendre battre son cœur si par malheur on fût entré en ce moment."
  },
  {
    "approved": true,
    "begin": 268.37,
    "end": 277.236,
    "text": "Dantès aurait bien pu attendre après la visite du soir, mais il avait peur que d’ici là le gouverneur ne changeât de résolution et qu’on n’enlevât le cadavre."
  },
  {
    "approved": true,
    "begin": 277.33,
    "end": 280.564,
    "text": "Alors sa dernière espérance était perdue."
  },
  {
    "approved": true,
    "begin": 280.658,
    "end": 283.892,
    "text": "En tout cas, maintenant son plan était arrêté."
  },
  {
    "approved": true,
    "begin": 283.986,
    "end": 286.452,
    "text": "Voici ce qu’il comptait faire."
  },
  {
    "approved": true,
    "begin": 286.546,
    "end": 294.644,
    "text": "Si pendant le trajet les fossoyeurs reconnaissaient qu’ils portaient un vivant au lieu de porter un mort, Dantès ne leur donnait pas le temps de se reconnaître."
  },
  {
    "approved": true,
    "begin": 294.482,
    "end": 300.788,
    "text": "D’un vigoureux coup de couteau il ouvrait le sac depuis le haut jusqu’en bas, profitait de leur terreur et s’échappait."
  },
  {
    "approved": true,
    "begin": 300.626,
    "end": 303.348,
    "text": "S’ils voulaient l’arrêter, il jouait du couteau."
  },
  {
    "approved": true,
    "begin": 303.698,
    "end": 309.236,
    "text": "S’ils le conduisaient jusqu’au cimetière et le déposaient dans une fosse, il se laissait couvrir de terre."
  },
  {
    "approved": true,
    "begin": 309.074,
    "end": 317.172,
    "text": "Puis, comme c’était la nuit, à peine les fossoyeurs avaient-ils le dos tourné, qu’il s’ouvrait un passage à travers la terre molle et s’enfuyait."
  },
  {
    "approved": true,
    "begin": 317.01,
    "end": 322.292,
    "text": "il espérait que le poids ne serait pas trop grand pour qu’il pût le soulever."
  },
  {
    "approved": true,
    "begin": 322.13,
    "end": 329.972,
    "text": "S’il se trompait, si au contraire la terre était trop pesante, il mourait étouffé, et, tant mieux ! tout était fini."
  },
  {
    "approved": true,
    "begin": 329.81,
    "end": 336.628,
    "text": "Dantès n’avait pas mangé depuis la veille, mais il n’avait pas songé à la faim le matin, et il n’y songeait pas encore."
  },
  {
    "approved": true,
    "begin": 336.466,
    "end": 344.052,
    "text": "Sa position était trop précaire pour lui laisser le temps d’arrêter sa pensée sur aucune autre idée."
  },
  {
    "approved": true,
    "begin": 343.634,
    "end": 351.476,
    "text": "Le premier danger que courait Dantès, c’était que le geôlier, en lui apportant son souper de sept heures, s’aperçût de la substitution opérée."
  },
  {
    "approved": true,
    "begin": 351.314,
    "end": 358.388,
    "text": "Heureusement, vingt fois, soit par misanthropie, soit par fatigue, Dantès avait reçu le geôlier couché."
  },
  {
    "approved": true,
    "begin": 357.97,
    "end": 365.044,
    "text": "Et dans ce cas, d’ordinaire, cet homme déposait son pain et sa soupe sur la table et se retirait sans lui parler."
  },
  {
    "approved": true,
    "begin": 365.138,
    "end": 375.028,
    "text": "Mais, cette fois, le geôlier pouvait déroger à ses habitudes de mutisme, parler à Dantès, et voyant que Dantès ne lui répondait point, s’approcher du lit et tout découvrir."
  },
  {
    "approved": true,
    "begin": 375.89,
    "end": 380.916,
    "text": "Lorsque sept heures du soir approchèrent, les angoisses de Dantès commencèrent véritablement."
  },
  {
    "approved": true,
    "begin": 380.754,
    "end": 389.876,
    "text": "Sa main, appuyée sur son cœur, essuyait d’en comprimer les battements, tandis que de l’autre il essuyait la sueur de son front qui ruisselait le long de ses tempes."
  },
  {
    "approved": true,
    "begin": 390.994,
    "end": 397.556,
    "text": "De temps en temps des frissons lui couraient par tout le corps et lui serraient le cœur comme dans un étau glacé."
  },
  {
    "approved": true,
    "begin": 397.65,
    "end": 400.116,
    "text": "Alors, il croyait qu’il allait mourir."
  },
  {
    "approved": true,
    "begin": 400.21,
    "end": 407.028,
    "text": "Les heures s’écoulèrent sans amener aucun mouvement dans le château, et Dantès comprit qu’il avait échappé à ce premier danger."
  },
  {
    "approved": true,
    "begin": 406.866,
    "end": 409.414,
    "text": "C’était d’un bon augure."
  },
  {
    "approved": true,
    "begin": 409.344,
    "end": 414.196,
    "text": "Enfin, vers l’heure fixée par le gouverneur, des pas se firent entendre dans l’escalier."
  },
  {
    "approved": true,
    "begin": 414.29,
    "end": 417.012,
    "text": "Edmond comprit que le moment était venu."
  },
  {
    "approved": true,
    "begin": 416.85,
    "end": 420.596,
    "text": "Il rappela tout son courage, retenant son haleine."
  },
  {
    "approved": true,
    "begin": 420.178,
    "end": 426.74,
    "text": "Heureux s’il eût pu retenir en même temps et comme elle les pulsations précipitées de ses artères."
  },
  {
    "approved": true,
    "begin": 426.578,
    "end": 430.324,
    "text": "On s’arrêta à la porte, le pas était double."
  },
  {
    "approved": true,
    "begin": 430.162,
    "end": 434.164,
    "text": "Dantès devina que c’étaient les deux fossoyeurs qui le venaient chercher."
  },
  {
    "approved": true,
    "begin": 434.258,
    "end": 440.052,
    "text": "Ce soupçon se changea en certitude, quand il entendit le bruit qu’ils faisaient en déposant la civière."
  },
  {
    "approved": true,
    "begin": 440.658,
    "end": 445.428,
    "text": "La porte s’ouvrit, une lumière voilée parvint aux yeux de Dantès."
  },
  {
    "approved": true,
    "begin": 445.522,
    "end": 450.292,
    "text": "Au travers de la toile qui le couvrait, il vit deux ombres s’approcher de son lit."
  },
  {
    "approved": true,
    "begin": 450.13,
    "end": 453.364,
    "text": "Une troisième à la porte, tenant un falot à la main."
  },
  {
    "approved": true,
    "begin": 453.202,
    "end": 459.764,
    "text": "Chacun des deux hommes, qui s’étaient approchés du lit, saisit le sac par une de ses extrémités."
  },
  {
    "approved": true,
    "begin": 460.114,
    "end": 464.628,
    "text": "C’est qu’il est encore lourd, pour un vieillard si maigre ! dit l’un d’eux en le soulevant par la tête."
  },
  {
    "approved": true,
    "begin": 464.722,
    "end": 470.26,
    "text": "On dit que chaque année ajoute une demi-livre au poids des os, dit l’autre en le prenant par les pieds."
  },
  {
    "approved": true,
    "begin": 470.098,
    "end": 472.82,
    "text": "As-tu fait ton noeud ? demanda le premier."
  },
  {
    "approved": true,
    "begin": 472.402,
    "end": 477.428,
    "text": "Je serais bien bête de nous charger d’un poids inutile, dit le second, je le ferai là-bas."
  },
  {
    "approved": true,
    "begin": 477.266,
    "end": 478.708,
    "text": "Tu as raison."
  },
  {
    "approved": true,
    "begin": 478.29,
    "end": 479.988,
    "text": "Partons alors."
  },
  {
    "approved": true,
    "begin": 479.826,
    "end": 482.804,
    "text": "Pourquoi ce noeud ? se demanda Dantès."
  },
  {
    "approved": true,
    "begin": 483.154,
    "end": 486.9,
    "text": "On transporta le prétendu mort du lit sur la civière."
  },
  {
    "approved": true,
    "begin": 486.994,
    "end": 490.484,
    "text": "Edmond se raidissait pour mieux jouer son rôle de trépassé."
  },
  {
    "approved": true,
    "begin": 490.322,
    "end": 492.532,
    "text": "On le posa sur la civière."
  },
  {
    "approved": true,
    "begin": 492.114,
    "end": 496.884,
    "text": "Et le cortège, éclairé par l’homme au falot, qui marchait devant, monta l’escalier."
  },
  {
    "approved": true,
    "begin": 497.746,
    "end": 501.492,
    "text": "Tout à coup, l’air frais et âpre de la nuit l’inonda."
  },
  {
    "approved": true,
    "begin": 501.074,
    "end": 503.54,
    "text": "Dantès reconnut le mistral."
  },
  {
    "approved": true,
    "begin": 503.122,
    "end": 508.404,
    "text": "Ce fut une sensation subite, pleine à la fois de délices et d’angoisses."
  },
  {
    "approved": true,
    "begin": 509.01,
    "end": 514.804,
    "text": "Les porteurs firent une vingtaine de pas, puis ils s’arrêtèrent et déposèrent la civière sur le sol."
  },
  {
    "approved": true,
    "begin": 514.898,
    "end": 519.668,
    "text": "Un des porteurs s’éloigna, et Dantès entendit ses souliers retentir sur les dalles."
  },
  {
    "approved": true,
    "begin": 519.762,
    "end": 522.484,
    "text": "Où suis-je donc ? se demanda-t-il."
  },
  {
    "approved": true,
    "begin": 522.578,
    "end": 528.884,
    "text": "Sais-tu qu’il n’est pas léger du tout ! dit celui qui était resté près de Dantès en s’asseyant sur le bord de la civière."
  },
  {
    "approved": true,
    "begin": 528.978,
    "end": 534.516,
    "text": "Le premier sentiment de Dantès avait été de s’échapper, heureusement, il se retint."
  },
  {
    "approved": true,
    "begin": 534.61,
    "end": 541.428,
    "text": "Éclaire-moi donc, animal, dit celui des deux porteurs qui s’était éloigné, ou je ne trouverai jamais ce que je cherche."
  },
  {
    "approved": true,
    "begin": 541.266,
    "end": 547.572,
    "text": "L’homme au falot obéit à l’injonction, quoique, comme on l’a vu, elle fût faite en termes peu convenables."
  },
  {
    "approved": true,
    "begin": 547.666,
    "end": 550.214,
    "text": "Que cherche-t-il donc ? se demanda Dantès."
  },
  {
    "approved": true,
    "begin": 550.144,
    "end": 551.668,
    "text": "Une bêche sans doute."
  },
  {
    "approved": true,
    "begin": 551.762,
    "end": 556.788,
    "text": "Une exclamation de satisfaction indiqua que le fossoyeur avait trouvé ce qu’il cherchait."
  },
  {
    "approved": true,
    "begin": 556.882,
    "end": 559.86,
    "text": "Enfin, dit l’autre, ce n’est pas sans peine."
  },
  {
    "approved": true,
    "begin": 559.954,
    "end": 564.212,
    "text": "Oui, répondit-il, mais il n’aura rien perdu pour attendre."
  },
  {
    "approved": true,
    "begin": 564.05,
    "end": 570.1,
    "text": "À ces mots, il se rapprocha d’Edmond, qui entendit déposer près de lui un corps lourd et retentissant."
  },
  {
    "approved": true,
    "begin": 570.194,
    "end": 575.302,
    "text": "Au même moment, une corde entoura ses pieds d’une vive et douloureuse pression."
  },
  {
    "approved": true,
    "begin": 575.232,
    "end": 581.108,
    "text": "Eh bien, le noeud est-il fait ? demanda celui des fossoyeurs qui était resté inactif."
  },
  {
    "approved": true,
    "begin": 580.946,
    "end": 582.34,
    "text": "Et bien fait, dit l’autre."
  },
  {
    "approved": true,
    "begin": 582.34,
    "end": 583.668,
    "text": "Je t’en réponds."
  },
  {
    "approved": true,
    "begin": 583.25,
    "end": 585.46,
    "text": "En ce cas, en route."
  },
  {
    "approved": true,
    "begin": 585.554,
    "end": 588.276,
    "text": "Et la civière soulevée reprit son chemin."
  },
  {
    "approved": true,
    "begin": 588.37,
    "end": 595.444,
    "text": "On fit cinquante pas à peu près, puis on s’arrêta pour ouvrir une porte, puis on se remit en route."
  },
  {
    "approved": true,
    "begin": 595.282,
    "end": 602.356,
    "text": "Le bruit des flots se brisant contre les rochers sur lesquels est bâti le château arrivait plus distinctement à l’oreille de Dantès à mesure que l’on avança."
  },
  {
    "approved": true,
    "begin": 601.938,
    "end": 608.244,
    "text": "Mauvais temps ! dit un des porteurs, il ne fera pas bon d’être en mer cette nuit."
  },
  {
    "approved": true,
    "begin": 608.338,
    "end": 614.132,
    "text": "Oui, l’abbé court grand risque d’être mouillé dit l’autre-et ils éclatèrent de rire."
  },
  {
    "approved": true,
    "begin": 615.506,
    "end": 621.3,
    "text": "Dantès ne comprit pas très bien la plaisanterie mais ses cheveux ne s’en dressèrent pas moins sur sa tête."
  },
  {
    "approved": true,
    "begin": 621.394,
    "end": 624.884,
    "text": "Bon, nous voilà arrivés ! reprit le premier."
  },
  {
    "approved": true,
    "begin": 624.722,
    "end": 633.588,
    "text": "Plus loin, plus loin, dit l’autre, tu sais bien que le dernier est resté en route, brisé sur les rochers, et que le gouverneur nous a dit le lendemain que nous étions des fainéants."
  },
  {
    "approved": true,
    "begin": 633.682,
    "end": 642.036,
    "text": "On fit encore quatre ou cinq pas en montant toujours, puis Dantès sentit qu’on le prenait par la tête et par les pieds et qu’on le balançait."
  },
  {
    "approved": true,
    "begin": 642.13,
    "end": 645.108,
    "text": "Une, dirent les fossoyeurs."
  },
  {
    "approved": true,
    "begin": 644.69,
    "end": 646.132,
    "text": "Deux."
  },
  {
    "approved": true,
    "begin": 645.714,
    "end": 646.9,
    "text": "Trois !"
  },
  {
    "approved": true,
    "begin": 647.25,
    "end": 658.932,
    "text": "En même temps, Dantès se sentit lancé, en effet, dans un vide énorme, traversant les airs comme un oiseau blessé, tombant, tombant toujours avec une épouvante qui lui glaçait le cœur."
  },
  {
    "approved": true,
    "begin": 659.026,
    "end": 666.356,
    "text": "Quoique tiré en bas par quelque chose de pesant qui précipitait son vol rapide, il lui sembla que cette chute durait un siècle."
  },
  {
    "approved": true,
    "begin": 666.194,
    "end": 676.34,
    "text": "Enfin, avec un bruit épouvantable, il entra comme une flèche dans une eau glacée qui lui fit pousser un cri, étouffé à l’instant même par l’immersion."
  },
  {
    "approved": true,
    "begin": 676.946,
    "end": 684.276,
    "text": "Dantès avait été lancé dans la mer, au fond de laquelle l’entraînait un boulet de trente-six attaché à ses pieds."
  },
  {
    "approved": true,
    "begin": 684.37,
    "end": 692.9,
    "text": "La mer est le cimetière du château d’If."
  }
]