[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.44,
    "text": "Chapitre deux."
  },
  {
    "approved": true,
    "begin": 2.466,
    "end": 7.704,
    "text": "Le cabaret du Lapin-Blanc est situé vers le milieu de la rue aux Fèves."
  },
  {
    "approved": true,
    "begin": 7.97,
    "end": 17.048000000000002,
    "text": "Cette taverne occupe le rez-de-chaussée d’une haute maison dont la façade se compose de deux fenêtres dites à guillotine."
  },
  {
    "approved": true,
    "begin": 17.186,
    "end": 27.544,
    "text": "Au-dessus de la porte d’une sombre allée voûtée se balance une lanterne oblongue dont la vitre fêlée porte ces mots écrits en lettres rouges."
  },
  {
    "approved": true,
    "begin": 27.554000000000002,
    "end": 29.976000000000003,
    "text": "Ici on loge à la nuit."
  },
  {
    "approved": true,
    "begin": 30.882,
    "end": 36.504,
    "text": "Le Chourineur, l’inconnu et la Goualeuse entrèrent dans la taverne."
  },
  {
    "approved": true,
    "begin": 36.514,
    "end": 46.45,
    "text": "C’est une vaste salle basse, au plafond enfumé, rayé de solives noires, éclairée par la lumière rougeâtre d’un mauvais quinquet."
  },
  {
    "approved": true,
    "begin": 46.242000000000004,
    "end": 55.32,
    "text": "Les murs, recrépis à la chaux, sont couverts çà et là de dessins grossiers ou de sentences en termes d’argot."
  },
  {
    "approved": true,
    "begin": 55.33,
    "end": 60.002,
    "text": "Le sol battu, salpêtré, est imprégné de boue."
  },
  {
    "approved": true,
    "begin": 59.937999999999995,
    "end": 71.296,
    "text": "une brassée de paille est déposée, en guise de tapis, au pied du comptoir de l’ogresse, situé à droite de la porte et au-dessous du quinquet."
  },
  {
    "approved": true,
    "begin": 71.296,
    "end": 74.618,
    "text": "De chaque côté de cette salle, il y a six tables."
  },
  {
    "approved": true,
    "begin": 74.786,
    "end": 80.0,
    "text": "D’un bout elles sont scellées au mur, ainsi que les bancs qui les accompagnent."
  },
  {
    "approved": true,
    "begin": 79.802,
    "end": 83.352,
    "text": "Au fond une porte donne dans une cuisine."
  },
  {
    "approved": true,
    "begin": 83.618,
    "end": 91.416,
    "text": "À droite, près du comptoir, existe une sortie sur l’allée qui conduit aux taudis où l’on couche à trois sous la nuit."
  },
  {
    "approved": true,
    "begin": 91.554,
    "end": 95.128,
    "text": "Maintenant quelques mots de l’ogresse et de ses hôtes."
  },
  {
    "approved": true,
    "begin": 94.882,
    "end": 97.944,
    "text": "L’ogresse s’appelle la mère Ponisse."
  },
  {
    "approved": true,
    "begin": 97.954,
    "end": 108.824,
    "text": "Sa triple profession consiste à loger, à tenir un cabaret, et à louer des vêtements aux misérables créatures qui pullulent dans ces rues immondes."
  },
  {
    "approved": true,
    "begin": 108.578,
    "end": 111.128,
    "text": "L’ogresse a quarante ans environ."
  },
  {
    "approved": true,
    "begin": 111.138,
    "end": 116.76,
    "text": "Elle est grande, robuste, corpulente, haute en couleur et quelque peu barbue."
  },
  {
    "approved": true,
    "begin": 116.77,
    "end": 124.824,
    "text": "Sa voix rauque, virile, ses gros bras, ses larges mains, annoncent une force peu commune."
  },
  {
    "approved": true,
    "begin": 124.706,
    "end": 129.176,
    "text": "Elle porte sur son bonnet un vieux foulard rouge et jaune."
  },
  {
    "approved": true,
    "begin": 129.314,
    "end": 135.192,
    "text": "Un châle de poil de lapin se croise sur sa poitrine et se noue derrière son dos."
  },
  {
    "approved": true,
    "begin": 135.202,
    "end": 142.872,
    "text": "Sa robe de laine verte laisse voir des sabots noirs souvent incendiés par sa chaufferette."
  },
  {
    "approved": true,
    "begin": 142.626,
    "end": 149.4,
    "text": "Enfin le teint de l’ogresse est cuivré, enflammé par l’abus des liqueurs fortes."
  },
  {
    "approved": true,
    "begin": 149.538,
    "end": 156.952,
    "text": "Le comptoir, plaqué de plomb, est garni de brocs cerclés de fer et de différentes mesures d’étain."
  },
  {
    "approved": true,
    "begin": 157.602,
    "end": 167.192,
    "text": "Sur une tablette attachée au mur, on voit plusieurs flacons de verre façonnés de manière à représenter la figure en pied de l’empereur."
  },
  {
    "approved": true,
    "begin": 167.074,
    "end": 177.048,
    "text": "Ces bouteilles renferment des breuvages frelatés de couleur rose et verte, connus sous le nom de parfait-amour et de consolation."
  },
  {
    "approved": true,
    "begin": 176.802,
    "disabled": false,
    "end": 185.88,
    "text": "Enfin, un gros chat noir à prunelles jaunes, accroupi près de l’ogresse, semble le démon familier de ce lieu."
  },
  {
    "approved": true,
    "begin": 186.018,
    "end": 192.896,
    "text": "Par un contraste qui semblerait impossible si l’on ne savait que l’âme humaine est un abîme impénétrable…"
  },
  {
    "approved": true,
    "begin": 192.69799999999998,
    "end": 202.09799999999998,
    "text": "une sainte branche de buis de Pâques, achetée à l’église par l’ogresse, était placée derrière la boîte d’une ancienne pendule à coucou."
  },
  {
    "approved": true,
    "begin": 202.146,
    "end": 215.192,
    "text": "Deux hommes à figure sinistre, à barbe hérissée, vêtus presque de haillons, touchaient à peine au broc de vin qu’on leur avait servi, ils parlaient à voix basse d’un air inquiet."
  },
  {
    "approved": true,
    "begin": 215.07399999999998,
    "end": 225.146,
    "text": "L’un d’eux surtout, très-pâle, presque livide, rabattait souvent jusque sur ses sourcils un mauvais bonnet grec dont il était coiffé."
  },
  {
    "approved": true,
    "begin": 225.058,
    "end": 234.904,
    "text": "Il tenait sa main gauche presque toujours cachée, ayant soin de la dissimuler, autant que possible, lorsqu’il était obligé de s’en servir."
  },
  {
    "approved": true,
    "begin": 234.786,
    "end": 244.376,
    "text": "Plus loin s’attablait un jeune homme de seize ans à peine, à la figure imberbe, hâve, creuse, plombée, au regard éteint."
  },
  {
    "approved": true,
    "begin": 244.258,
    "end": 247.704,
    "text": "Ses longs cheveux noirs flottaient autour de son cou."
  },
  {
    "approved": true,
    "begin": 247.97,
    "end": 254.36,
    "text": "Cet adolescent, type du vice précoce, fumait une courte pipe blanche."
  },
  {
    "approved": true,
    "begin": 254.242,
    "disabled": false,
    "end": 267.544,
    "text": "Le dos appuyé au mur, les deux mains dans les poches de sa blouse, les jambes étendues sur le banc, il ne quittait sa pipe que pour boire à même d’une canette d’eau-de-vie placée devant lui."
  },
  {
    "approved": true,
    "begin": 267.554,
    "end": 273.816,
    "text": "Les autres habitués du tapis-franc, hommes ou femmes, n’offraient rien de remarquable,"
  },
  {
    "approved": true,
    "begin": 273.57,
    "end": 276.888,
    "text": "leurs physionomies étaient féroces ou abruties,"
  },
  {
    "approved": true,
    "begin": 276.77,
    "end": 280.08799999999997,
    "text": "leur gaieté grossière ou licencieuse,"
  },
  {
    "approved": true,
    "begin": 279.96999999999997,
    "end": 283.274,
    "text": "leur silence sombre ou stupide."
  },
  {
    "approved": true,
    "begin": 283.17,
    "end": 289.91999999999996,
    "text": "Tels étaient les hôtes du tapis-franc lorsque l’inconnu, le Chourineur et la Goualeuse y entrèrent."
  },
  {
    "approved": true,
    "begin": 289.594,
    "end": 300.28999999999996,
    "text": "Ces trois derniers personnages jouent un rôle trop important dans ce récit, leurs figures sont trop caractérisées, pour que nous ne les mettions pas en relief."
  },
  {
    "approved": true,
    "begin": 300.322,
    "end": 313.112,
    "text": "Le Chourineur, homme de haute taille et de constitution athlétique, a des cheveux d’un blond pâle tirant sur le blanc, des sourcils épais et d’énormes favoris d’un roux ardent."
  },
  {
    "approved": true,
    "begin": 312.994,
    "end": 324.76,
    "text": "Le hâle, la misère, les rudes labeurs du bagne ont bronzé son teint de cette couleur sombre, olivâtre, pour ainsi dire, particulière aux forçats."
  },
  {
    "approved": true,
    "begin": 324.514,
    "end": 332.056,
    "text": "Malgré son terrible surnom, les traits de cet homme expriment plutôt une sorte d’audace brutale que la férocité."
  },
  {
    "approved": true,
    "begin": 332.45,
    "end": 341.272,
    "text": "Quoique la partie postérieure de son crâne, singulièrement développée, annonce la prédominance des appétits meurtriers et charnels."
  },
  {
    "approved": true,
    "begin": 341.154,
    "end": 353.048,
    "text": "Le Chourineur porte une mauvaise blouse bleue, un pantalon de gros velours primitivement vert, et dont on ne peut distinguer la couleur sous l’épaisse couche de boue qui le couvre."
  },
  {
    "approved": true,
    "begin": 352.802,
    "end": 373.784,
    "text": "Par une anomalie étrange, les traits de la Goualeuse offrent un de ces types angéliques et candides qui conservent leur idéalité même au milieu de la dépravation, comme si la créature était impuissante à effacer par ses vices la noble empreinte que Dieu a mise au front de quelques êtres privilégiés."
  },
  {
    "approved": true,
    "begin": 373.538,
    "end": 376.32,
    "text": "La Goualeuse avait seize ans et demi."
  },
  {
    "approved": true,
    "begin": 375.994,
    "end": 381.848,
    "text": "Le front le plus pur, le plus blanc, surmontait son visage d’un ovale parfait."
  },
  {
    "approved": true,
    "begin": 381.602,
    "end": 388.76,
    "text": "Une frange de cils, tellement longs qu’ils frisaient un peu, voilait à demi ses grands yeux bleus."
  },
  {
    "approved": true,
    "begin": 389.026,
    "end": 394.264,
    "text": "Le duvet de la première jeunesse veloutait ses joues rondes et vermeilles."
  },
  {
    "approved": true,
    "begin": 394.146,
    "end": 404.888,
    "text": "Sa petite bouche purpurine, son nez fin et droit, son menton à fossette, étaient d’une adorable suavité de lignes."
  },
  {
    "approved": true,
    "begin": 404.898,
    "end": 429.976,
    "text": "De chaque côté de ses tempes satinées, une natte de cheveux d’un blond cendré magnifique descendait en s’arrondissant jusqu’au milieu de la joue, remontait derrière l’oreille dont on apercevait le lobe d’ivoire rosé, puis disparaissait sous les plis serrés d’un grand mouchoir de cotonnade à carreaux bleus, et noué, comme on dit vulgairement, en marmotte."
  },
  {
    "approved": true,
    "begin": 429.73,
    "end": 436.48,
    "text": "Un collier de grains de corail entourait son cou d’une beauté et d’une blancheur éblouissantes."
  },
  {
    "approved": true,
    "begin": 436.154,
    "end": 444.952,
    "text": "Sa robe d’alépine brune, beaucoup trop large, laissait deviner une taille fine, souple et ronde comme un jonc."
  },
  {
    "approved": true,
    "begin": 444.706,
    "end": 450.84,
    "text": "Un mauvais petit châle orange, à franges vertes, se croisait sur son sein."
  },
  {
    "approved": true,
    "begin": 450.594,
    "disabled": false,
    "end": 455.32,
    "text": "Le charme de la voix de la Goualeuse avait frappé son défenseur inconnu."
  },
  {
    "approved": true,
    "begin": 455.714,
    "end": 475.52,
    "text": "En effet, cette voix douce, vibrante, harmonieuse, avait un attrait si irrésistible, que la tourbe de scélérats et de femmes perdues au milieu desquels vivait cette jeune fille la suppliaient souvent de chanter, l’écoutaient avec ravissement et l’avaient surnommée la Goualeuse"
  },
  {
    "approved": true,
    "begin": 475.322,
    "disabled": false,
    "end": 476.794,
    "text": "la chanteuse"
  },
  {
    "approved": true,
    "begin": 476.834,
    "end": 483.48,
    "text": "La Goualeuse avait reçu un autre surnom, dû sans doute à la candeur virginale de ses traits…"
  },
  {
    "approved": true,
    "begin": 483.618,
    "end": 489.994,
    "text": "On l’appelait encore Fleur-de-Marie, mots qui en argot signifient la Vierge."
  },
  {
    "approved": true,
    "begin": 489.89,
    "end": 514.5840000000001,
    "text": "Pourrons-nous faire comprendre au lecteur notre singulière impression, lorsqu’au milieu de ce vocabulaire infâme, où les mots qui signifient le vol, le sang, le meurtre, sont encore plus hideux et plus effrayants que les hideuses et effrayantes choses qu’ils expriment, lorsque nous avons, disons-nous, surpris cette métaphore d’une poésie si douce, si tendrement pieuse."
  },
  {
    "approved": true,
    "begin": 514.466,
    "end": 516.33,
    "text": "Fleur-de-Marie ?"
  },
  {
    "approved": true,
    "begin": 516.154,
    "end": 524.928,
    "text": "Ne dirait-on pas un beau lis élevant la neige odorante de son calice immaculé au milieu d’un champ de carnage ?"
  },
  {
    "approved": true,
    "begin": 524.73,
    "end": 529.152,
    "text": "Bizarre contraste, étrange hasard !"
  },
  {
    "approved": true,
    "begin": 528.826,
    "end": 535.832,
    "text": "Les inventeurs de cette épouvantable langue se sont ainsi élevés jusqu’à une sainte poésie !"
  },
  {
    "approved": true,
    "begin": 535.97,
    "end": 540.8,
    "text": "Ils ont prêté un charme de plus à la chaste pensée qu’ils voulaient exprimer !"
  },
  {
    "approved": true,
    "begin": 540.474,
    "end": 562.456,
    "text": "Ces réflexions n’amènent-elles pas à croire, en songeant ainsi à d’autres contrastes qui rompent souvent l’horrible monotonie des existences les plus criminelles, que certains principes de moralité, de piété, pour ainsi dire innés, jettent encore quelquefois çà et là de vives lueurs dans les âmes les plus ténébreuses ?"
  },
  {
    "approved": true,
    "begin": 562.722,
    "disabled": false,
    "end": 567.832,
    "text": "Les scélérats tout d’une pièce sont des phénomènes assez rares."
  },
  {
    "approved": true,
    "begin": 567.842,
    "end": 576.768,
    "text": "Le défenseur de la Goualeuse (nous nommerons cet inconnu Rodolphe) paraissait âgé de trente à trente-six ans."
  },
  {
    "approved": true,
    "begin": 576.698,
    "end": 589.208,
    "text": "Sa taille moyenne, svelte, parfaitement proportionnée, ne semblait pas annoncer la vigueur surprenante que cet homme venait de déployer dans sa lutte avec l’athlétique Chourineur."
  },
  {
    "approved": true,
    "begin": 588.962,
    "end": 595.322,
    "text": "Il eût été très-difficile d’assigner un caractère certain à la physionomie de Rodolphe."
  },
  {
    "approved": true,
    "begin": 595.49,
    "end": 599.448,
    "text": "Elle réunissait les contrastes les plus bizarres."
  },
  {
    "approved": true,
    "begin": 599.33,
    "end": 604.544,
    "text": "Ses traits étaient régulièrement beaux, trop beaux peut-être pour un homme."
  },
  {
    "approved": true,
    "begin": 604.346,
    "end": 631.552,
    "text": "Son teint d’une pâleur délicate, ses grands yeux d’un brun orangé, presque toujours à demi fermés et entourés d’une légère auréole d’azur, sa démarche nonchalante, son regard distrait, son sourire ironique, semblaient annoncer un homme blasé, dont la constitution était sinon délabrée, du moins affaiblie par les aristocratiques excès d’une vie opulente."
  },
  {
    "approved": true,
    "begin": 631.226,
    "end": 641.56,
    "text": "Et pourtant, de sa main élégante et blanche, Rodolphe venait de terrasser un des bandits les plus robustes, les plus redoutés de ce quartier de bandits."
  },
  {
    "approved": true,
    "begin": 641.314,
    "end": 651.032,
    "text": "Nous disons aristocratiques excès, parce que l’ivresse d’un vin généreux diffère complètement de l’ivresse d’un affreux breuvage frelaté."
  },
  {
    "approved": true,
    "begin": 651.17,
    "end": 660.376,
    "text": "Parce qu’en un mot, aux yeux de l’observateur, les excès diffèrent de symptômes comme ils diffèrent de nature et d’espèce."
  },
  {
    "approved": true,
    "begin": 660.386,
    "end": 685.208,
    "text": "Certains plis du front de Rodolphe révélaient le penseur profond, l’homme essentiellement contemplatif… et pourtant la fermeté des contours de sa bouche, son port de tête quelquefois impérieux et hardi, décelaient alors l’homme d’action dont la force physique, dont l’audace, exercent toujours sur la foule un irrésistible ascendant."
  },
  {
    "approved": true,
    "begin": 685.218,
    "end": 697.472,
    "text": "Souvent son regard se chargeait d’une triste mélancolie, et tout ce que la commisération a de plus secourable, tout ce que la pitié a de plus touchant, se peignait sur son visage."
  },
  {
    "approved": true,
    "begin": 697.146,
    "end": 703.232,
    "text": "D’autres fois, au contraire, le regard de Rodolphe devenait dur, méchant."
  },
  {
    "approved": true,
    "begin": 703.232,
    "end": 711.552,
    "text": "Ses traits exprimaient tant de dédain et de cruauté qu’on ne pouvait le croire capable de ressentir aucune émotion douce."
  },
  {
    "approved": true,
    "begin": 711.226,
    "disabled": false,
    "end": 719.128,
    "text": "La suite de ce récit montrera quel ordre de faits ou d’idées excitait chez lui des passions si contraires."
  },
  {
    "approved": true,
    "begin": 718.882,
    "end": 726.882,
    "text": "Dans la lutte avec le Chourineur, Rodolphe n’avait témoigné ni colère ni haine contre cet adversaire indigne de lui."
  },
  {
    "approved": true,
    "begin": 726.586,
    "end": 737.432,
    "text": "Confiant dans sa force, dans son adresse, dans son agilité, il n’avait eu qu’un mépris railleur pour l’espèce de bête brute qu’il venait de terrasser."
  },
  {
    "approved": true,
    "begin": 737.442,
    "end": 749.946,
    "text": "Pour achever le portrait de Rodolphe, nous dirons que ses cheveux étaient châtain clair, de la même nuance que ses sourcils noblement arqués et que sa petite moustache fine et soyeuse."
  },
  {
    "approved": true,
    "begin": 749.986,
    "end": 753.816,
    "text": "Son menton un peu saillant était soigneusement rasé."
  },
  {
    "approved": true,
    "begin": 753.826,
    "end": 764.672,
    "text": "Du reste, les manières et le langage qu’il affectait avec une incroyable aisance donnaient à Rodolphe une complète ressemblance avec les hôtes de l’ogresse."
  },
  {
    "approved": true,
    "begin": 764.346,
    "end": 780.952,
    "text": "Son cou svelte, aussi élégamment modelé que celui du Bacchus indien, était entouré d’une cravate noire nouée négligemment, et dont les bouts retombaient sur le collet de sa blouse bleue, d’une nuance blanchâtre annonçant la vétusté."
  },
  {
    "approved": true,
    "begin": 780.834,
    "end": 785.024,
    "text": "Une double rangée de clous armait ses gros souliers."
  },
  {
    "approved": true,
    "begin": 784.826,
    "end": 792.984,
    "text": "Enfin, sauf ses mains d’une distinction rare, rien ne le distinguait matériellement des hôtes du tapis-franc."
  },
  {
    "approved": true,
    "begin": 792.738,
    "end": 802.2,
    "text": "Tandis que son air de résolution, et, pour ainsi dire, d’audacieuse sérénité, mettait entre eux et lui une distance énorme."
  },
  {
    "approved": true,
    "begin": 802.722,
    "disabled": false,
    "end": 811.136,
    "text": "En entrant dans le tapis-franc, le Chourineur, posant une de ses larges mains velues sur l’épaule de Rodolphe, s’écria."
  },
  {
    "approved": true,
    "begin": 810.81,
    "end": 813.4639999999999,
    "text": "Salut au maître du Chourineur !…"
  },
  {
    "approved": true,
    "begin": 813.4739999999999,
    "disabled": false,
    "end": 816.92,
    "text": "Oui, les amis, ce cadet-là vient de me rincer…"
  },
  {
    "approved": true,
    "begin": 816.93,
    "end": 822.2959999999999,
    "text": "Avis aux amateurs qui auraient l’idée de se faire casser les reins ou crever la sorbonne"
  },
  {
    "approved": true,
    "begin": 822.05,
    "disabled": false,
    "end": 824.088,
    "text": "la sorbonne étant la tête"
  },
  {
    "approved": true,
    "begin": 824.098,
    "end": 828.544,
    "text": "en comptant le Maître d’école qui, cette fois-ci, trouvera son maître…"
  },
  {
    "approved": true,
    "begin": 828.544,
    "end": 830.578,
    "text": "J’en réponds et je le parie !"
  },
  {
    "approved": true,
    "begin": 830.37,
    "end": 839.9599999999999,
    "text": "À ces mots, depuis l’ogresse jusqu’au dernier des habitués du tapis-franc, tous regardèrent le vainqueur du Chourineur avec un respect craintif."
  },
  {
    "approved": true,
    "begin": 839.9699999999999,
    "end": 851.456,
    "text": "Les uns reculèrent leurs verres et leurs brocs au bout de la table qu’ils occupaient, s’empressant de faire une place à Rodolphe, dans le cas où il aurait voulu se placer à côté d’eux."
  },
  {
    "approved": true,
    "begin": 851.456,
    "disabled": false,
    "end": 860.056,
    "text": "D’autres s’approchèrent du Chourineur pour lui demander à voix basse quelques détails sur cet inconnu qui débutait si victorieusement dans le monde."
  },
  {
    "approved": true,
    "begin": 859.8100000000001,
    "end": 865.664,
    "text": "L’ogresse, enfin, avait adressé à Rodolphe l’un de ses plus gracieux sourires."
  },
  {
    "approved": true,
    "begin": 865.664,
    "disabled": false,
    "end": 888.344,
    "text": "Chose inouïe, exorbitante, fabuleuse dans les fastes du Lapin-Blanc, elle s’était levée de son comptoir pour venir prendre les ordres de Rodolphe et savoir ce qu’il fallait servir à sa société, attention que l’ogresse n’avait jamais eue pour le fameux Maître d’école, terrible scélérat qui faisait trembler le Chourineur lui-même."
  },
  {
    "approved": true,
    "begin": 888.354,
    "end": 892.568,
    "text": "Un des deux hommes à figure sinistre que nous avons signalés"
  },
  {
    "approved": true,
    "begin": 892.45,
    "end": 898.712,
    "text": "celui qui, très-pâle, cachait sa main gauche et rabattait toujours son bonnet grec sur son front"
  },
  {
    "approved": true,
    "begin": 898.722,
    "end": 906.994,
    "text": "se pencha vers l’ogresse, qui essuyait soigneusement la table de Rodolphe, et lui dit d’une voix enrouée."
  },
  {
    "approved": true,
    "begin": 907.298,
    "end": 910.104,
    "text": "Le Maître d’école n’est pas venu aujourd’hui ?"
  },
  {
    "approved": true,
    "begin": 910.114,
    "end": 912.218,
    "text": "Non, dit la mère Ponisse."
  },
  {
    "approved": true,
    "begin": 911.93,
    "end": 913.432,
    "text": "Et hier ?"
  },
  {
    "approved": true,
    "begin": 913.186,
    "end": 914.432,
    "text": "Il est venu."
  },
  {
    "approved": true,
    "begin": 914.234,
    "disabled": false,
    "end": 916.76,
    "text": "Avec sa nouvelle largue ?"
  },
  {
    "approved": true,
    "begin": 916.898,
    "disabled": false,
    "end": 918.6800000000001,
    "text": "sa nouvelle femme"
  },
  {
    "approved": true,
    "begin": 918.434,
    "disabled": false,
    "end": 921.88,
    "text": "Ah ça ! est-ce que tu me prends pour un raille"
  },
  {
    "approved": true,
    "begin": 922.0179999999999,
    "end": 923.658,
    "text": "pour un mouchard"
  },
  {
    "approved": true,
    "begin": 923.4259999999999,
    "end": 925.336,
    "text": "avec des drogueries ?"
  },
  {
    "approved": true,
    "begin": 925.346,
    "end": 934.386,
    "text": "Est-ce que tu crois que je vais manger mes pratiques sur l’orgue ? dit l’ogresse d’une voix brutale."
  },
  {
    "approved": true,
    "begin": 934.69,
    "end": 940.2660000000001,
    "text": "J’ai rendez-vous ce soir avec le Maître d’école, répéta le brigand, nous avons des affaires ensemble."
  },
  {
    "approved": true,
    "begin": 940.706,
    "end": 945.664,
    "text": "Ça doit être du propre, vos affaires, tas d’escarpes que vous êtes !"
  },
  {
    "approved": true,
    "begin": 945.338,
    "end": 951.296,
    "text": "Escarpes ! répéta le bandit d’un air irrité, c’est les escarpes qui te font vivre !"
  },
  {
    "approved": true,
    "begin": 951.226,
    "end": 959.128,
    "text": "Ah çà ! vas-tu me donner la paix ! s’écria l’ogresse d’un air menaçant, en levant sur le questionneur le broc qu’elle tenait à la main."
  },
  {
    "approved": true,
    "begin": 959.01,
    "end": 961.944,
    "text": "L’homme se remit à sa place en grommelant."
  },
  {
    "approved": true,
    "begin": 961.826,
    "end": 972.824,
    "text": "Fleur-de-Marie, entrant dans la taverne de l’ogresse sur les pas du Chourineur, avait échangé un signe de tête amical avec l’adolescent à figure flétrie."
  },
  {
    "approved": true,
    "begin": 972.834,
    "end": 975.384,
    "text": "Le Chourineur dit à ce dernier."
  },
  {
    "approved": true,
    "begin": 975.266,
    "disabled": false,
    "end": 979.608,
    "text": "Eh ! Barbillon, tu pitanches donc toujours de l’eau d’aff ?"
  },
  {
    "approved": true,
    "begin": 980.13,
    "disabled": false,
    "end": 991.61,
    "text": "Toujours ! j’aime mieux faire la tortue et avoir des philosophes aux arpions que d’être sans eau d’aff dans l’avaloir et sans tréfoin dans ma chiffarde"
  },
  {
    "approved": true,
    "begin": 991.65,
    "end": 1000.216,
    "text": "ce qui signifie j’aime mieux jeûner et avoir des savates aux pieds que d’être sans eau-de-vie dans le gosier et sans tabac dans ma pipe"
  },
  {
    "approved": true,
    "begin": 1000.61,
    "end": 1008.41,
    "text": "dit le jeune homme d’une voix cassée, sans changer de position et en lançant d’énormes bouffées de tabac."
  },
  {
    "approved": true,
    "begin": 1009.06,
    "end": 1011.994,
    "text": "Bonsoir, mère Ponisse, dit la Goualeuse."
  },
  {
    "approved": true,
    "begin": 1012.26,
    "end": 1022.98,
    "text": "Bonsoir, Fleur-de-Marie, répondit l’ogresse en s’approchant de la jeune fille pour inspecter les vêtements qui couvraient la malheureuse et qu’elle lui avait loués."
  },
  {
    "approved": true,
    "begin": 1022.98,
    "disabled": false,
    "end": 1027.992,
    "text": "Après cet examen, elle lui dit avec une sorte de satisfaction bourrue."
  },
  {
    "approved": true,
    "begin": 1028.13,
    "end": 1031.316,
    "text": "C’est un plaisir de te louer des effets, à toi…"
  },
  {
    "approved": true,
    "begin": 1031.07,
    "end": 1033.6,
    "text": "tu es propre comme une petite chatte…"
  },
  {
    "approved": true,
    "begin": 1033.2740000000001,
    "disabled": false,
    "end": 1040.28,
    "text": "aussi je n’aurais pas confié ce joli châle orange à des canailles comme la Tourneuse ou la Tête-de-Mort."
  },
  {
    "approved": true,
    "begin": 1040.2900000000002,
    "end": 1045.0200000000002,
    "text": "Mais aussi c’est moi qui t’ai éduquée depuis ta sortie de prison…"
  },
  {
    "approved": true,
    "begin": 1045.0300000000002,
    "end": 1050.3700000000001,
    "text": "et il faut être juste, il n’y a pas un meilleur sujet que toi dans toute la Cité."
  },
  {
    "approved": true,
    "begin": 1050.2700000000002,
    "end": 1055.768,
    "text": "La Goualeuse baissa la tête et ne parut nullement fière des louanges de l’ogresse."
  },
  {
    "approved": true,
    "begin": 1055.65,
    "end": 1060.47,
    "text": "Tiens ! dit Rodolphe, vous avez du buis bénit sur votre coucou, la mère ?"
  },
  {
    "approved": true,
    "begin": 1060.39,
    "end": 1065.492,
    "text": "Et il montra du doigt le saint rameau placé derrière la vielle horloge."
  },
  {
    "approved": true,
    "begin": 1065.63,
    "end": 1070.614,
    "text": "Eh bien, faut-il pas vivre comme des païens ! répondit naïvement l’horrible femme."
  },
  {
    "approved": true,
    "begin": 1070.88,
    "end": 1074.198,
    "text": "Puis, s’adressant à Fleur-de-Marie, elle ajouta."
  },
  {
    "approved": true,
    "begin": 1074.08,
    "end": 1078.94,
    "text": "Dis donc, la Goualeuse, est-ce que tu ne vas pas nous goualer une de tes goualantes ?"
  },
  {
    "approved": true,
    "begin": 1078.95,
    "end": 1082.266,
    "text": "Après souper, mère Ponisse, dit le Chourineur."
  },
  {
    "approved": true,
    "begin": 1082.66,
    "end": 1091.356,
    "text": "Qu’est-ce que je vais vous servir, mon brave ? dit l’ogresse à Rodolphe, dont elle voulait se faire bien venir et peut-être au besoin acheter le soutien."
  },
  {
    "approved": true,
    "begin": 1091.75,
    "end": 1094.66,
    "text": "Demandez au Chourineur, la mère. Il régale."
  },
  {
    "approved": true,
    "begin": 1094.59,
    "end": 1095.964,
    "text": "Moi, je paye."
  },
  {
    "approved": true,
    "begin": 1096.23,
    "disabled": false,
    "end": 1101.716,
    "text": "Eh bien ! dit l’ogresse en se tournant vers le bandit, qu’est-ce que tu veux à souper, mauvais chien ?"
  },
  {
    "approved": true,
    "begin": 1102.1100000000001,
    "end": 1109.63,
    "text": "Deux doubles cholettes de tortu à douze, un arlequin et trois croûtons de lartif bien tendre"
  },
  {
    "approved": true,
    "begin": 1109.304,
    "end": 1113.22,
    "text": "deux litres de vin à douze sous, trois croûtons de pain très-tendre"
  },
  {
    "approved": true,
    "begin": 1113.022,
    "end": 1119.51,
    "text": "et un arlequin, dit le Chourineur, après avoir un moment médité sur la composition de ce menu."
  },
  {
    "approved": true,
    "begin": 1119.27,
    "end": 1125.398,
    "text": "Je vois que tu es toujours un fameux licheur et que tu as toujours une passion pour les arlequins."
  },
  {
    "approved": true,
    "begin": 1125.28,
    "end": 1128.83,
    "text": "Eh bien ! maintenant, la Goualeuse, dit le Chourineur, as-tu faim ?"
  },
  {
    "approved": true,
    "begin": 1128.504,
    "end": 1130.24,
    "text": "Non, Chourineur."
  },
  {
    "approved": true,
    "begin": 1129.914,
    "disabled": false,
    "end": 1133.716,
    "text": "Veux-tu autre chose qu’un arlequin, ma fille ? dit Rodolphe."
  },
  {
    "approved": true,
    "begin": 1133.47,
    "end": 1136.026,
    "text": "Oh ! non… ma faim a passé…"
  },
  {
    "approved": true,
    "begin": 1135.78,
    "end": 1143.31,
    "text": "Mais regarde donc mon maître… ma fille ! dit le Chourineur en riant d’un gros rire et indiquant Rodolphe du regard."
  },
  {
    "approved": true,
    "begin": 1143.07,
    "end": 1145.494,
    "text": "Est-ce que tu n’oses pas le reluquer ?"
  },
  {
    "approved": true,
    "begin": 1145.76,
    "end": 1149.71,
    "text": "La Goualeuse rougit et baissa les yeux sans répondre."
  },
  {
    "approved": true,
    "begin": 1149.86,
    "end": 1167.1,
    "text": "Au bout de quelques moments, l’ogresse vint elle-même placer sur la table de Rodolphe un broc de vin, un pain et l’arlequin, dont nous n’essayerons pas de donner une idée au lecteur, mais que le Chourineur sembla trouver parfaitement de son goût, car il s’écria."
  },
  {
    "approved": true,
    "begin": 1167.1,
    "end": 1169.69,
    "text": "Quel plat ! Dieu de Dieu !… quel plat !"
  },
  {
    "approved": true,
    "begin": 1169.44,
    "disabled": false,
    "end": 1171.84,
    "text": "C’est comme un omnibus !"
  },
  {
    "approved": true,
    "begin": 1171.5140000000001,
    "end": 1176.218,
    "text": "Il y en a pour tous les goûts, pour ceux qui font gras et pour ceux qui font maigre,"
  },
  {
    "approved": true,
    "begin": 1176.1000000000001,
    "end": 1179.9,
    "text": "pour ceux qui aiment le sucre et ceux qui aiment le poivre…"
  },
  {
    "approved": true,
    "begin": 1179.582,
    "end": 1196.0220000000002,
    "text": "Des pilons de volaille, des queues de poisson, des os de côtelette, des croûtes de pâté, de la friture, du fromage, des légumes, des têtes de bécasse, du biscuit et de la salade. Mais mange donc, la Goualeuse… c’est du soigné…"
  },
  {
    "approved": true,
    "begin": 1196.0700000000002,
    "end": 1198.2320000000002,
    "text": "Est-ce que tu as nocé aujourd’hui ?"
  },
  {
    "approved": true,
    "begin": 1198.3700000000001,
    "end": 1200.9,
    "text": "Nocé ! ah bien oui !"
  },
  {
    "approved": true,
    "begin": 1200.574,
    "end": 1205.3500000000001,
    "text": "J’ai mangé ce matin comme toujours, mon sou de lait et mon sou de pain."
  },
  {
    "approved": true,
    "begin": 1205.28,
    "end": 1212.436,
    "text": "L’entrée d’un nouveau personnage dans le cabaret interrompit toutes les conversations et fit lever toutes les têtes."
  },
  {
    "approved": true,
    "begin": 1212.83,
    "end": 1222.04,
    "text": "C’était un homme entre les deux âges, alerte et robuste, portant veste et casquette, parfaitement au fait des usages du tapis-franc."
  },
  {
    "approved": true,
    "begin": 1222.05,
    "end": 1227.032,
    "text": "Il employa le langage familier à ses hôtes pour demander à souper."
  },
  {
    "approved": true,
    "begin": 1227.17,
    "end": 1233.41,
    "text": "Quoique cet étranger ne fût pas un des habitués du tapis-franc, on ne fit bientôt plus attention à lui."
  },
  {
    "approved": true,
    "begin": 1233.34,
    "end": 1234.838,
    "text": "il était jugé."
  },
  {
    "approved": true,
    "begin": 1234.72,
    "end": 1240.596,
    "text": "Pour reconnaître leurs pareils, les bandits, comme les honnêtes gens, ont un coup d’œil sûr."
  },
  {
    "approved": true,
    "begin": 1240.35,
    "end": 1250.56,
    "text": "Ce nouvel arrivant s’était placé de façon à pouvoir observer les deux individus à figure sinistre dont l’un avait demandé le Maître d’école."
  },
  {
    "approved": true,
    "begin": 1250.362,
    "end": 1252.61,
    "text": "Il ne les quittait pas du regard."
  },
  {
    "approved": true,
    "begin": 1252.61,
    "end": 1259.164,
    "text": "Mais, par leur position, ceux-ci ne pouvaient s’apercevoir de la surveillance dont ils étaient l’objet."
  },
  {
    "approved": true,
    "begin": 1259.43,
    "end": 1264.532,
    "text": "Les conversations, un moment interrompues, reprirent leur cours."
  },
  {
    "approved": true,
    "begin": 1264.67,
    "end": 1270.678,
    "text": "Malgré son audace, le Chourineur témoignait une sorte de déférence à Rodolphe."
  },
  {
    "approved": true,
    "begin": 1270.56,
    "end": 1272.728,
    "text": "Il n’osait pas le tutoyer."
  },
  {
    "approved": true,
    "begin": 1272.61,
    "end": 1277.18,
    "text": "Cet homme ne respectait pas les lois, mais il respectait la force."
  },
  {
    "approved": true,
    "begin": 1276.982,
    "end": 1284.758,
    "text": "Foi d’homme ! dit-il à Rodolphe, quoique j’aie eu ma danse, je suis tout de même flatté de vous avoir rencontré."
  },
  {
    "approved": true,
    "begin": 1284.64,
    "disabled": false,
    "end": 1287.196,
    "text": "Parce que tu trouves l’arlequin de ton goût ?"
  },
  {
    "approved": true,
    "begin": 1287.3300000000002,
    "end": 1294.6180000000002,
    "text": "D’abord… et puis parce que je grille de vous voir vous crocher avec le Maître d’école, lui qui m’a toujours rincé…"
  },
  {
    "approved": true,
    "begin": 1294.5,
    "end": 1297.8200000000002,
    "text": "le voir rincé à son tour… ça me flattera…"
  },
  {
    "approved": true,
    "begin": 1297.8300000000002,
    "end": 1303.5700000000002,
    "text": "Ah çà, est-ce que tu crois que pour t’amuser je vais sauter comme un bouledogue sur le Maître d’école ?"
  },
  {
    "approved": true,
    "begin": 1303.5900000000001,
    "end": 1311.0040000000001,
    "text": "Non, mais il sautera sur vous dès qu’il entendra dire que vous êtes plus fort que lui, répondit le Chourineur en se frottant les mains."
  },
  {
    "approved": true,
    "begin": 1311.2700000000002,
    "end": 1315.99,
    "text": "J’ai encore assez de monnaie pour lui donner sa paye ! dit nonchalamment Rodolphe."
  },
  {
    "approved": true,
    "begin": 1316.26,
    "disabled": false,
    "end": 1317.916,
    "text": "Puis il reprit."
  },
  {
    "approved": true,
    "begin": 1317.67,
    "disabled": false,
    "end": 1320.4759999999999,
    "text": "Ah çà, il fait un temps de chien…"
  },
  {
    "approved": true,
    "begin": 1320.23,
    "end": 1326.872,
    "text": "si nous demandions un pot d’eau d’aff avec du sucre, ça mettrait peut-être la Goualeuse en train de chanter…"
  },
  {
    "approved": true,
    "begin": 1327.01,
    "end": 1329.27,
    "text": "Ça me va, dit le Chourineur."
  },
  {
    "approved": true,
    "begin": 1329.44,
    "disabled": false,
    "end": 1335.188,
    "text": "Et pour faire connaissance nous nous dirons qui nous sommes, ajouta Rodolphe."
  },
  {
    "approved": true,
    "begin": 1335.0700000000002,
    "end": 1339.54,
    "text": "L’Albinos, dit Chourineur, fagot affranchi"
  },
  {
    "approved": true,
    "begin": 1339.55,
    "end": 1354.23,
    "text": "forçat libéré débardeur de bois flotté au quai Saint-Paul, gelé pendant l’hiver, rôti pendant l’été, voilà mon caractère, dit le convive de Rodolphe en faisant le salut militaire avec sa main gauche."
  },
  {
    "approved": true,
    "begin": 1353.914,
    "disabled": false,
    "end": 1365.9099999999999,
    "text": "Ah çà, ajouta-t-il, et vous, mon maître, c’est la première fois qu’on vous voit dans la Cité… C’est pas pour vous le reprocher, mais vous y êtes entré crânement sur mon crâne et tambour battant sur ma peau."
  },
  {
    "approved": true,
    "begin": 1365.92,
    "end": 1368.088,
    "text": "Nom d’un nom, quel roulement !…"
  },
  {
    "approved": true,
    "begin": 1367.97,
    "end": 1370.266,
    "text": "surtout les coups de poing de la fin…"
  },
  {
    "approved": true,
    "begin": 1370.02,
    "end": 1373.078,
    "text": "J’en reviens toujours là, comme c’était fignolé !…"
  },
  {
    "approved": true,
    "begin": 1372.96,
    "end": 1376.8799999999999,
    "text": "Mais vous avez un autre métier que de rincer le Chourineur ?"
  },
  {
    "approved": true,
    "begin": 1376.8,
    "end": 1380.372,
    "text": "Je suis peintre en éventails ! et je m’appelle Rodolphe."
  },
  {
    "approved": true,
    "begin": 1380.51,
    "end": 1382.4,
    "text": "Peintre en éventails !"
  },
  {
    "approved": true,
    "begin": 1382.18,
    "disabled": false,
    "end": 1386.01,
    "text": "C’est donc ça que vous avez les mains si blanches, dit le Chourineur."
  },
  {
    "approved": true,
    "begin": 1386.02,
    "end": 1392.6660000000002,
    "text": "C’est égal, si tous vos camarades sont comme vous, il paraît qu’il faut être pas mal fort pour faire cet état-là…"
  },
  {
    "approved": true,
    "begin": 1392.42,
    "end": 1396.6100000000001,
    "text": "Mais puisque vous êtes ouvrier, et sans doute un honnête ouvrier…"
  },
  {
    "approved": true,
    "begin": 1396.412,
    "end": 1406.1000000000001,
    "text": "pourquoi venez-vous dans un tapis-franc, où il n’y a que des grinches, des escarpes ou des fagots affranchis comme moi, et qui ne peuvent aller ailleurs ?"
  },
  {
    "approved": true,
    "begin": 1405.8600000000001,
    "end": 1409.18,
    "text": "Je viens ici, parce que j’aime la bonne société."
  },
  {
    "approved": true,
    "begin": 1409.19,
    "end": 1414.14,
    "text": "Hum !… hum !… dit le Chourineur en secouant la tête d’un air de doute."
  },
  {
    "approved": true,
    "begin": 1413.942,
    "end": 1416.982,
    "text": "Je vous ai trouvé dans l’allée de Bras-Rouge."
  },
  {
    "approved": true,
    "begin": 1417.12,
    "disabled": false,
    "end": 1421.336,
    "text": "Enfin… suffit… Vous dites que vous ne le connaissez pas ?"
  },
  {
    "approved": true,
    "begin": 1421.09,
    "end": 1426.0759999999998,
    "text": "Est-ce que tu vas m’ennuyer encore longtemps avec ton Bras-Rouge, que l’enfer confonde…"
  },
  {
    "approved": true,
    "begin": 1425.83,
    "end": 1428.1,
    "text": "si ça plaît à Lucifer !…"
  },
  {
    "approved": true,
    "begin": 1427.774,
    "end": 1441.43,
    "text": "Tenez, mon maître, vous vous défiez peut-être de moi, et vous n’avez pas tort… Mais, si vous voulez, je vous raconterai mon histoire… à condition que vous m’apprendrez à donner les coups de poing qui ont été le bouquet de ma raclée… j’y tiens."
  },
  {
    "approved": true,
    "begin": 1441.44,
    "disabled": false,
    "end": 1447.324,
    "text": "J’y consens, Chourineur, tu me diras ton histoire… et la Goualeuse dira aussi la sienne."
  },
  {
    "approved": true,
    "begin": 1447.5900000000001,
    "end": 1452.9560000000001,
    "text": "Ça va, reprit le Chourineur… Il fait un temps à ne pas mettre un sergent de ville dehors…"
  },
  {
    "approved": true,
    "begin": 1452.71,
    "end": 1454.488,
    "text": "ça nous amusera…"
  },
  {
    "approved": true,
    "begin": 1454.3700000000001,
    "disabled": false,
    "end": 1456.1100000000001,
    "text": "Veux-tu, la Goualeuse ?"
  },
  {
    "approved": true,
    "begin": 1455.804,
    "end": 1459.6100000000001,
    "text": "Je veux bien. Mais ça ne sera pas long, dit Fleur-de-Marie…"
  },
  {
    "approved": true,
    "begin": 1459.7500000000002,
    "disabled": false,
    "end": 1463.9240000000002,
    "text": "Et vous nous direz la vôtre, camarade Rodolphe ? ajouta le Chourineur."
  },
  {
    "approved": true,
    "begin": 1463.7420000000002,
    "end": 1466.3960000000002,
    "text": "Oui, je commencerai…"
  },
  {
    "approved": true,
    "begin": 1466.1500000000003,
    "end": 1470.5820000000003,
    "text": "Peintre d’éventails, dit la Goualeuse, c’est un bien joli métier."
  },
  {
    "approved": true,
    "begin": 1470.7500000000002,
    "end": 1474.8400000000001,
    "text": "Et combien gagnez-vous, à vous éreinter à ça ? dit le Chourineur."
  },
  {
    "approved": true,
    "begin": 1475.1100000000001,
    "end": 1478.0300000000002,
    "text": "Je suis à ma tâche, répondit Rodolphe."
  },
  {
    "approved": true,
    "begin": 1477.79,
    "end": 1484.444,
    "text": "Mes bonnes journées vont à quatre francs, quelquefois à cinq, mais dans l’été, parce que les jours sont longs."
  },
  {
    "approved": true,
    "begin": 1484.71,
    "end": 1487.36,
    "text": "Et vous flânez souvent, gueusard ?"
  },
  {
    "approved": true,
    "begin": 1487.36,
    "end": 1489.54,
    "text": "Oui, tant que j’ai de l’argent."
  },
  {
    "approved": true,
    "begin": 1489.342,
    "disabled": false,
    "end": 1492.374,
    "text": "d’abord six sous pour ma nuit dans mon garni."
  },
  {
    "approved": true,
    "begin": 1492.64,
    "end": 1498.9060000000002,
    "text": "Excusez, monseigneur… vous couchez à six sous, vous ! dit le Chourineur en portant la main à son bonnet…"
  },
  {
    "approved": true,
    "begin": 1498.66,
    "end": 1506.8000000000002,
    "text": "Ce mot monseigneur, dit ironiquement par le Chourineur, fit sourire imperceptiblement Rodolphe, qui reprit."
  },
  {
    "approved": true,
    "begin": 1506.4940000000001,
    "end": 1509.6580000000001,
    "text": "Oh ! je tiens à mes aises et à la propreté."
  },
  {
    "approved": true,
    "begin": 1509.5400000000002,
    "end": 1516.534,
    "text": "En voilà un pair de France ! un banquier ! un riche ! s’écria le Chourineur, il couche à six."
  },
  {
    "approved": true,
    "begin": 1516.45,
    "end": 1520.918,
    "text": "Avec ça, continua Rodolphe, quatre sous de tabac, ça fait dix."
  },
  {
    "approved": true,
    "begin": 1520.8,
    "end": 1524.35,
    "text": "Quatre sous à déjeuner, quatorze."
  },
  {
    "approved": true,
    "begin": 1524.024,
    "disabled": false,
    "end": 1525.908,
    "text": "Quinze sous à dîner."
  },
  {
    "approved": true,
    "begin": 1525.79,
    "end": 1530.5159999999998,
    "text": "Un ou deux sous d’eau-de-vie, ça me fait dans les environs de trente ronds"
  },
  {
    "approved": true,
    "begin": 1530.27,
    "end": 1531.78,
    "text": "c'est à dire trente sous"
  },
  {
    "approved": true,
    "begin": 1531.7099999999998,
    "end": 1532.79,
    "text": "par jour."
  },
  {
    "approved": true,
    "begin": 1532.7099999999998,
    "end": 1537.944,
    "text": "Je n’ai pas besoin de travailler toute la semaine. Le reste du temps je fais la noce."
  },
  {
    "approved": true,
    "begin": 1538.2099999999998,
    "end": 1540.87,
    "text": "Et votre famille ? dit la Goualeuse."
  },
  {
    "approved": true,
    "begin": 1541.15,
    "end": 1544.728,
    "text": "Le choléra l’a mangée, reprit Rodolphe."
  },
  {
    "approved": true,
    "begin": 1544.61,
    "end": 1547.798,
    "text": "Qu’est-ce qu’ils étaient, vos parents ? demanda la Goualeuse."
  },
  {
    "approved": true,
    "begin": 1547.68,
    "end": 1552.278,
    "text": "Fripiers sous les piliers des Halles, négociants en vieux chiffons."
  },
  {
    "approved": true,
    "begin": 1552.16,
    "end": 1555.992,
    "text": "Et combien que vous avez vendu leur fonds ? dit le Chourineur."
  },
  {
    "approved": true,
    "begin": 1556.13,
    "end": 1559.706,
    "text": "J’étais trop jeune, c’est mon tuteur, qui l’a vendu."
  },
  {
    "approved": true,
    "begin": 1559.46,
    "disabled": false,
    "end": 1564.572,
    "text": "Quand j’ai été major, je lui ai redû trente francs… Voilà mon héritage."
  },
  {
    "approved": true,
    "begin": 1564.71,
    "end": 1568.922,
    "text": "Et votre maître fabricant, à cette heure ? demanda le Chourineur."
  },
  {
    "approved": true,
    "begin": 1569.06,
    "end": 1570.586,
    "text": "mon singe"
  },
  {
    "approved": true,
    "begin": 1570.3400000000001,
    "disabled": false,
    "end": 1572.8600000000001,
    "text": "c'est à dire mon bourgeois, mon maître"
  },
  {
    "approved": true,
    "begin": 1572.534,
    "end": 1576.96,
    "text": "Il s’appelle monsieur Borel, rue des Bourdonnais,"
  },
  {
    "approved": true,
    "begin": 1576.7620000000002,
    "end": 1578.614,
    "text": "bête… mais brutal."
  },
  {
    "approved": true,
    "begin": 1578.5300000000002,
    "end": 1580.8,
    "text": "… voleur… mais avare."
  },
  {
    "approved": true,
    "begin": 1580.8,
    "end": 1584.6100000000001,
    "text": "Il aime autant se faire crever un œil que faire la paye aux ouvriers."
  },
  {
    "approved": true,
    "begin": 1584.442,
    "end": 1586.05,
    "text": "Voilà son signalement."
  },
  {
    "approved": true,
    "begin": 1585.852,
    "end": 1591.068,
    "text": "S’il s’égare, laissez-le se perdre, ne le ramenez pas à sa fabrique."
  },
  {
    "approved": true,
    "begin": 1590.95,
    "end": 1597.21,
    "text": "J’ai été apprenti chez lui depuis l’âge de quinze ans, j’ai eu un bon numéro à la conscription."
  },
  {
    "approved": true,
    "begin": 1597.22,
    "end": 1601.54,
    "text": "Je demeure rue de la Juiverie, au quatrième sur le devant."
  },
  {
    "approved": true,
    "begin": 1601.214,
    "end": 1605.018,
    "text": "Je m’appelle Rodolphe Durand… Voilà mon histoire."
  },
  {
    "approved": true,
    "begin": 1605.41,
    "end": 1608.83,
    "text": "Maintenant, à ton tour, la Goualeuse, dit le Chourineur."
  },
  {
    "approved": true,
    "begin": 1608.504,
    "end": 1616.07,
    "text": "Je garde mon histoire pour la bonne bouche."
  }
]