[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.398,
    "text": "Chapitre treize."
  },
  {
    "approved": true,
    "begin": 2.408,
    "end": 3.934,
    "text": "Jacques Ferrand"
  },
  {
    "approved": true,
    "begin": 4.584,
    "end": 19.422,
    "text": "Au temps où se passaient les événements que nous racontons, à l’une des extrémités de la rue du Sentier, s’étendait un long mur crevassé, chaperonné d’une couche de plâtre hérissée de morceaux de bouteilles."
  },
  {
    "approved": true,
    "begin": 19.56,
    "end": 33.246,
    "text": "Ce mur, bornant de ce côté le jardin de Jacques Ferrand le notaire, aboutissait à un corps de logis, bâti sur la rue et élevé seulement d’un étage surmonté de greniers."
  },
  {
    "approved": true,
    "begin": 33.64,
    "end": 47.326,
    "text": "Deux larges écussons de cuivre doré, insignes du notariat, flanquaient la porte cochère vermoulue, dont on ne distinguait plus la couleur primitive sous la boue qui la couvrait."
  },
  {
    "approved": true,
    "begin": 47.464,
    "end": 51.038,
    "text": "Cette porte conduisait à un passage couvert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 51.176,
    "end": 60.638,
    "text": "À droite se trouvait la loge d’un vieux portier à moitié sourd, qui était au corps des tailleurs ce que monsieur Pipelet était au corps des bottiers."
  },
  {
    "approved": true,
    "begin": 60.904,
    "end": 79.838,
    "text": "À gauche, une écurie servant de cellier, de buanderie, de bûcher et d’établissement à une naissante colonie de lapins, parqués dans la mangeoire par le portier, qui se distrayait des chagrins d’un récent veuvage en élevant de ces animaux domestiques."
  },
  {
    "approved": true,
    "begin": 80.744,
    "end": 99.55,
    "text": "À côté de la loge s’ouvrait la baie d’un escalier tortueux, étroit, obscur, conduisant à l’étude, ainsi que l’annonçait aux clients une main peinte en noir, dont l’index se dirigeait vers ces mots aussi peints en noir sur le mur."
  },
  {
    "approved": true,
    "begin": 99.56,
    "end": 101.47,
    "text": "L’étude est au premier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 101.352,
    "end": 108.51,
    "text": "D’un côté d’une grande cour pavée, envahie par l’herbe, on voyait des remises inoccupées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 108.648,
    "end": 114.526,
    "text": "De l’autre côté, une grille de fer rouillé, qui fermait le jardin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 114.28,
    "end": 118.622,
    "text": "Au fond, le pavillon, seulement habité par le notaire."
  },
  {
    "approved": true,
    "begin": 119.016,
    "end": 141.918,
    "text": "Un perron de huit ou dix marches de pierres disjointes, branlantes, moussues, verdâtres, usées par le temps, conduisait à ce pavillon carré, composé d’une cuisine et autres dépendances souterraines, d’un rez-de-chaussée, d’un premier et d’un comble où avait habité Louise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 141.928,
    "end": 146.91,
    "text": "Ce pavillon paraissait aussi dans un grand état de délabrement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 147.176,
    "end": 150.878,
    "text": "De profondes lézardes sillonnaient les murs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 150.888,
    "end": 159.07,
    "text": "Les fenêtres et les persiennes, autrefois peintes en gris, étaient, avec les années, devenues presque noires."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 159.208,
    "end": 164.958,
    "text": "Les six croisées du premier étage, donnant sur la cour, n’avaient pas de rideaux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 164.968,
    "end": 169.438,
    "text": "Une espèce de rouille grasse et opaque couvrait les vitres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 169.448,
    "end": 179.422,
    "text": "Au rez-de-chaussée on voyait, à travers les carreaux, plus transparents, des rideaux de cotonnade jaune passée à rosaces rouges."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 179.432,
    "end": 184.414,
    "text": "Du côté du jardin, le pavillon n’avait que quatre fenêtres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 184.296,
    "end": 186.206,
    "text": "Deux étaient murées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 186.6,
    "end": 191.966,
    "text": "Ce jardin, encombré de broussailles parasites, semblait abandonné."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 191.976,
    "end": 196.318,
    "text": "On n’y voyait pas une plate-bande, pas un arbuste."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 196.328,
    "end": 208.094,
    "text": "Un bouquet d’ormes, cinq ou six gros arbres verts, quelques acacias et sureaux, un gazon clair et jaune, rongé par la mousse et par le soleil d’été."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 208.488,
    "end": 212.958,
    "text": "Des allées de terre crayeuse, embarrassées de ronces."
  },
  {
    "approved": true,
    "begin": 212.968,
    "end": 216.286,
    "text": "Au fond, une serre à demi souterraine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 216.168,
    "end": 226.654,
    "text": "Pour horizon, les grands murs nus et gris des maisons mitoyennes, percés çà et là de jours de souffrance, grillés comme des fenêtres de prison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 227.048,
    "end": 231.774,
    "text": "Tel était le triste ensemble du jardin et de l’habitation du notaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 232.552,
    "end": 239.198,
    "text": "À cette apparence, ou plutôt à cette réalité, monsieur Ferrand attachait une grande importance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 239.592,
    "end": 246.75,
    "text": "Aux yeux du vulgaire, l’insouciance du bien-être passe presque toujours pour du désintéressement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 246.76,
    "end": 250.206,
    "text": "La malpropreté, pour de l’austérité."
  },
  {
    "approved": true,
    "begin": 250.344,
    "end": 281.566,
    "text": "Comparant le gros luxe financier de quelques notaires, ou les toilettes fabuleuses de mesdames leurs notairesses, à la sombre maison de monsieur Ferrand, si dédaigneux de l’élégance, de la recherche et de la somptuosité, les clients éprouvaient une sorte de respect ou plutôt de confiance aveugle pour cet homme, qui, d’après sa nombreuse clientèle et la fortune qu’on lui supposait, aurait pu dire, comme maint confrère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 281.32,
    "end": 295.39,
    "text": "Mon équipage (cela se dit ainsi), mon raout (sic), ma campagne (sic), mon jour à l’Opéra (sic), etc., et qui, loin de là, vivait avec une sévère économie."
  },
  {
    "approved": true,
    "begin": 295.4,
    "end": 309.726,
    "text": "Aussi, dépôts, placements, fidéicommis, toutes ces affaires enfin qui reposent sur l’intégrité la plus reconnue, sur la bonne foi la plus retentissante, affluaient-elles chez monsieur Ferrand."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 309.736,
    "end": 315.486,
    "text": "En vivant de peu, ainsi qu’il vivait, le notaire cédait à son goût…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 315.752,
    "end": 320.99,
    "text": "Il détestait le monde, le faste, les plaisirs chèrement achetés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 321.128,
    "end": 330.718,
    "text": "En eût-il été autrement, il aurait sans hésitation sacrifié ses penchants les plus vifs à l’apparence qu’il lui importait de se donner."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 331.368,
    "end": 334.174,
    "text": "Quelques mots sur le caractère de cet homme."
  },
  {
    "approved": true,
    "begin": 334.056,
    "end": 338.398,
    "text": "C’était un de ces fils de la grande famille des avares."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 338.92,
    "end": 343.518,
    "text": "On montre presque toujours l’avare sous un jour ridicule ou grotesque."
  },
  {
    "approved": true,
    "begin": 343.528,
    "end": 348.51,
    "text": "Les plus méchants ne vont pas au-delà de l’égoïsme ou de la dureté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 348.904,
    "end": 352.478,
    "text": "La plupart augmentent leur fortune en thésaurisant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 352.744,
    "end": 358.878,
    "text": "Quelques-uns, en bien petit nombre, s’aventurent à prêter au denier trente."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 359.4,
    "end": 374.11,
    "text": "À peine les plus déterminés osent-ils sonder du regard le gouffre de l’agiotage… mais il est presque inouï qu’un avare, pour acquérir de nouveaux biens, aille jusqu’au crime, jusqu’au meurtre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 374.248,
    "end": 376.158,
    "text": "Cela se conçoit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 376.168,
    "end": 380.766,
    "text": "L’avarice est surtout une passion négative, passive."
  },
  {
    "approved": true,
    "begin": 380.648,
    "end": 396.382,
    "text": "L’avare, dans ses combinaisons incessantes, songe bien plus à s’enrichir en ne dépensant pas, en rétrécissant de plus en plus autour de lui les limites du strict nécessaire, qu’il ne songe à s’enrichir aux dépens d’autrui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 396.52,
    "end": 400.478,
    "text": "il est, avant tout, le martyr de la conservation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 401.0,
    "end": 413.406,
    "text": "Faible, timide, rusé, défiant, surtout prudent et circonspect, jamais offensif, indifférent aux maux du prochain, du moins l’avare ne causera pas ces maux."
  },
  {
    "approved": true,
    "begin": 413.288,
    "end": 426.078,
    "text": "Il est, avant tout et surtout, l’homme de la certitude, du positif, ou plutôt il n’est l’avare que parce qu’il ne croit qu’au fait, qu’à l’or qu’il tient en caisse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 425.832,
    "end": 430.558,
    "text": "Les spéculations, les prêts les plus sûrs le tentent peu."
  },
  {
    "approved": true,
    "begin": 430.568,
    "end": 443.742,
    "text": "Car, si improbable qu’elle soit, ils offrent toujours une chance de perte, et il aime mieux encore sacrifier l’intérêt de son argent que d’exposer le capital."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 443.624,
    "end": 457.438,
    "text": "Un homme aussi timoré, aussi contempteur des éventualités, aura donc rarement la sauvage énergie du scélérat qui risque le bagne ou sa tête pour s’approprier une fortune."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 457.832,
    "end": 462.302,
    "text": "Risquer est un mot rayé du vocabulaire de l’avare."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 462.696,
    "end": 472.414,
    "text": "C’est donc en ce sens que Jacques Ferrand était, disons-nous, une assez curieuse exception, une variété peut-être nouvelle de l’espèce avare."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 472.424,
    "end": 476.254,
    "text": "Car Jacques Ferrand risquait, et beaucoup."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 476.136,
    "end": 479.582,
    "text": "Il comptait sur sa finesse, elle était extrême."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 479.592,
    "end": 483.038,
    "text": "Sur son hypocrisie, elle était profonde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 482.92,
    "end": 486.75,
    "text": "Sur son esprit, il était souple et fécond."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 486.504,
    "end": 494.174,
    "text": "Sur son audace, elle était infernale, pour assurer l’impunité de ses crimes, et ils étaient déjà nombreux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 494.184,
    "end": 497.118,
    "text": "Jacques Ferrand était une double exception."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 497.256,
    "end": 509.15,
    "text": "Ordinairement aussi, ces gens aventureux, énergiques, qui ne reculent devant aucun forfait pour se procurer de l’or, sont harcelés par des passions fougueuses."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 509.032,
    "end": 512.862,
    "text": "le jeu, le luxe, la table, la grande débauche."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 513.256,
    "end": 517.982,
    "text": "Jacques Ferrand ne connaissait aucun de ces besoins violents, désordonnés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 518.248,
    "end": 527.582,
    "text": "Fourbe et patient comme un faussaire, cruel et déterminé comme un meurtrier, il était sobre et régulier comme Harpagon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 527.72,
    "end": 540.742,
    "text": "Une seule passion, ou plutôt un seul appétit, mais honteux, mais ignoble, mais presque féroce dans son animalité, l’exaltait souvent jusqu’à la frénésie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 540.544,
    "end": 542.662,
    "text": "C’était la luxure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 542.336,
    "end": 547.038,
    "text": "La luxure de la bête, la luxure du loup ou du tigre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 546.92,
    "end": 558.942,
    "text": "Lorsque ce ferment acre et impur fouettait le sang de cet homme robuste, des chaleurs dévorantes lui montaient à la face, l’effervescence charnelle obstruait son intelligence."
  },
  {
    "approved": true,
    "begin": 559.08,
    "end": 569.822,
    "text": "Alors, oubliant quelquefois sa prudence rusée, il devenait, nous l’avons dit, tigre ou loup, témoin ses premières violences envers Louise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 569.832,
    "end": 582.238,
    "text": "Le soporifique, l’audacieuse hypocrisie avec laquelle il avait nié son crime étaient, si cela peut se dire, beaucoup plus dans sa manière que la force ouverte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 582.376,
    "end": 591.046,
    "text": "Désir grossier, ardeur brutale, dédain farouche, voilà les différentes phases de l’amour chez cet homme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 590.72,
    "end": 600.67,
    "text": "C’est dire, ainsi que l’a prouvé sa conduite avec Louise, que la prévenance, la bonté, la générosité lui étaient absolument inconnues."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 601.192,
    "end": 611.678,
    "text": "Le prêt de treize cents francs fait à Morel à gros intérêts était à la fois pour Ferrand un piège, un moyen d’oppression et une bonne affaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 611.56,
    "end": 617.31,
    "text": "Sûr de la probité du lapidaire, il savait être remboursé tôt ou tard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 617.32,
    "end": 628.19,
    "text": "Cependant, il fallut que la beauté de Louise eût produit sur lui une impression bien profonde pour qu’il se dessaisît d’une somme si avantageusement placée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 628.712,
    "end": 632.414,
    "text": "Sauf cette faiblesse, Jacques Ferrand n’aimait que l’or."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 632.552,
    "end": 634.974,
    "text": "Il aimait l’or pour l’or."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 635.112,
    "end": 639.326,
    "text": "Non pour les jouissances qu’il procurait, il était stoïque."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 639.208,
    "end": 647.006,
    "text": "Non pour les jouissances qu’il pouvait procurer, il n’était pas assez poëte pour jouir spéculativement comme certains avares."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 646.888,
    "end": 651.87,
    "text": "Quant à ce qui lui appartenait, il aimait la possession pour la possession."
  },
  {
    "approved": true,
    "begin": 652.008,
    "end": 673.886,
    "text": "Quant à ce qui appartenait aux autres, s’il s’agissait d’un riche dépôt, par exemple, loyalement remis à sa seule probité, il éprouvait à rendre ce dépôt le même déchirement, le même désespoir qu’éprouvait l’orfèvre Cardillac à se séparer d’une parure dont son goût exquis avait fait un chef-d’œuvre d’art."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 673.896,
    "end": 680.798,
    "text": "C’est que, pour le notaire, c’était aussi un chef-d’œuvre d’art que son éclatante réputation de probité…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 680.552,
    "end": 687.71,
    "text": "C’est qu’un dépôt était aussi pour lui un joyau dont il ne pouvait se dessaisir qu’avec des regrets furieux."
  },
  {
    "approved": true,
    "begin": 687.72,
    "end": 711.518,
    "text": "Que de soins, que d’astuce, que de ruses, que d’habileté, que d’art en un mot, n’avait-il pas employés pour attirer cette somme dans son coffre, pour parfaire cette étincelante renommée d’intégrité où les plus précieuses marques de confiance venaient pour ainsi dire s’enchâsser, ainsi que les perles et les diamants dans l’or des diadèmes de Cardillac !"
  },
  {
    "approved": true,
    "begin": 711.4,
    "end": 723.422,
    "text": "Plus le célèbre orfèvre se perfectionnait, dit-on, plus il attachait de prix à ses parures, regardant toujours la dernière comme son chef-d’œuvre, et se désolant de l’abandonner."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 723.304,
    "end": 736.99,
    "text": "Plus Jacques Ferrand se perfectionnait dans le crime, plus il tenait aux marques de confiance sonnantes et trébuchantes qu’on lui accordait… regardant toujours aussi sa dernière fourberie comme son chef-d’œuvre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 737.512,
    "end": 750.558,
    "text": "On verra, par la suite de cette histoire, à l’aide de quels moyens, vraiment prodigieux de composition et de machination, il parvint à s’approprier impunément plusieurs sommes très-considérables."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 750.44,
    "end": 759.134,
    "text": "Sa vie souterraine, mystérieuse, lui donnait les émotions incessantes, terribles, que le jeu donne au joueur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 759.4,
    "end": 771.422,
    "text": "Contre la fortune de tous, Jacques Ferrand mettait pour enjeu son hypocrisie, sa ruse, son audace, sa tête… et il jouait sur le velours, comme on dit."
  },
  {
    "approved": true,
    "begin": 771.432,
    "end": 785.118,
    "text": "Car, hormis l’atteinte de la justice humaine, qu’il caractérisait vulgairement et énergiquement d’une cheminée qui pouvait lui tomber sur la tête, perdre, pour lui, c’était ne pas gagner."
  },
  {
    "approved": true,
    "begin": 784.872,
    "end": 804.83,
    "text": "Et encore était-il si criminellement doué que, dans son ironie amère, il voyait un gain continu dans l’estime sans bornes, dans la confiance illimitée qu’il inspirait, non-seulement à la foule de ses riches clients, mais encore à la petite bourgeoisie et aux ouvriers de son quartier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 805.48,
    "end": 810.822,
    "text": "Un grand nombre d’entre eux plaçaient de l’argent chez lui, disant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 810.496,
    "end": 812.766,
    "text": "Il n’est pas charitable, c’est vrai."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 812.52,
    "end": 815.07,
    "text": "Il est dévot, c’est un malheur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 814.952,
    "end": 819.166,
    "text": "Mais il est plus sûr que le gouvernement et que les caisses d’épargne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 819.944,
    "end": 827.998,
    "text": "Malgré sa rare habileté, cet homme avait commis deux de ces erreurs auxquelles les plus rusés criminels n’échappent presque jamais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 828.264,
    "end": 833.758,
    "text": "Forcé par les circonstances, il est vrai, il s’était adjoint deux complices."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 833.64,
    "end": 838.75,
    "text": "Cette faute immense, ainsi qu’il disait, avait été réparée en partie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 838.632,
    "end": 853.47,
    "text": "Nul des deux complices ne pouvait le perdre sans se perdre lui-même, et tous deux n’auraient retiré de cette extrémité d’autre profit que celui de dénoncer à la vindicte publique eux-mêmes et le notaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 853.864,
    "end": 857.182,
    "text": "Il était donc, de ce côté, assez tranquille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 857.064,
    "end": 866.91,
    "text": "Du reste, n’étant pas au bout de ses crimes, les inconvénients de la complicité étaient balancés par l’aide criminelle qu’il en tirait parfois encore."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 867.304,
    "end": 878.046,
    "text": "Quelques mots maintenant du physique de monsieur Ferrand, et nous introduirons le lecteur dans l’étude du notaire, où nous retrouverons les principaux personnages de ce récit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 878.696,
    "end": 883.166,
    "text": "Monsieur Ferrand avait cinquante ans, et il n’en paraissait pas quarante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 883.304,
    "end": 892.51,
    "text": "Il était de stature moyenne, voûté, large d’épaules, vigoureux, carré, trapu, roux, velu comme un ours."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 892.264,
    "end": 899.55,
    "text": "Ses cheveux s’aplatissaient sur ses tempes, son front était chauve, ses sourcils à peine indiqués."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 899.432,
    "end": 905.694,
    "text": "Son teint bilieux disparaissait presque sous une innombrable quantité de taches de rousseur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 905.96,
    "end": 915.166,
    "text": "Mais, lorsqu’une vive émotion l’agitait, ce masque fauve et terreux s’injectait de sang et devenait d’un rouge livide."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 915.816,
    "end": 921.566,
    "text": "Sa figure était plate comme une tête de mort, ainsi que le dit le vulgaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 921.576,
    "end": 924.254,
    "text": "Son nez, camus et punais."
  },
  {
    "approved": true,
    "begin": 924.008,
    "end": 931.166,
    "text": "Ses lèvres, si minces, si imperceptibles, que sa bouche semblait incisée dans sa face."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 930.92,
    "end": 938.974,
    "text": "Lorsqu’il souriait d’un air méchant et sinistre, on voyait le bout de ses dents, presque toutes noires et gâtées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 938.856,
    "end": 951.006,
    "text": "Toujours rasé jusqu’aux tempes, ce visage blafard avait une expression à la fois austère et béate, impassible et rigide, froide et réfléchie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 951.144,
    "end": 958.174,
    "text": "Ses petits yeux noirs, vifs, perçants, mobiles, disparaissaient sous de larges lunettes vertes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 959.08,
    "end": 962.118,
    "text": "Jacques Ferrand avait une vue excellente."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 961.92,
    "end": 969.31,
    "text": "Mais, abrité par ses lunettes, il pouvait—avantage immense !—observer sans être observé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 969.448,
    "end": 974.558,
    "text": "Il savait combien un coup d’œil est souvent et involontairement significatif."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 974.824,
    "end": 987.358,
    "text": "Malgré son imperturbable audace, il avait rencontré deux ou trois fois dans sa vie certains regards puissants, magnétiques, devant lesquels il avait été forcé de baisser la vue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 987.752,
    "end": 998.622,
    "text": "Or, dans quelques circonstances souveraines, il est funeste de baisser les yeux devant l’homme qui vous interroge, vous accuse ou vous juge."
  },
  {
    "approved": true,
    "begin": 998.632,
    "end": 1018.082,
    "text": "Les larges lunettes de monsieur Ferrand étaient donc une sorte de retranchement couvert d’où il examinait attentivement les moindres manœuvres de l’ennemi… car tout le monde était l’ennemi du notaire, parce que tout le monde était plus ou moins sa dupe, et que les accusateurs ne sont que les dupes éclairées ou révoltées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1018.98,
    "end": 1027.548,
    "text": "Il affectait dans son habillement une négligence qui allait jusqu’à la malpropreté, ou plutôt il était naturellement sordide."
  },
  {
    "approved": true,
    "begin": 1027.56,
    "end": 1059.038,
    "text": "Son visage rasé tous les deux jours, son crâne sale et rugueux, ses ongles plats cerclés de noir, son odeur de bouc, ses vieilles redingotes râpées, ses chapeaux graisseux, ses cravates en corde, ses bas de laine noirs, ses gros souliers, recommandaient encore singulièrement sa vertu auprès de ses clients, en donnant à cet homme un air de détachement du monde, un parfum de philosophie pratique qui les charmait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1059.05,
    "end": 1067.874,
    "text": "À quels goûts, à quelle passion, à quelle faiblesse, le notaire avait-il, disait-on, sacrifié la confiance qu’on lui témoignait ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1068.14,
    "end": 1075.17,
    "text": "Il gagnait peut-être soixante mille francs par an, et sa maison se composait d’une servante et d’une vieille femme de charge."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1075.18,
    "end": 1079.772,
    "text": "Son seul plaisir était d’aller chaque dimanche à la messe et à vêpres."
  },
  {
    "approved": true,
    "begin": 1079.91,
    "end": 1095.516,
    "text": "Il ne connaissait pas d’opéra comparable au chant grave de l’orgue, pas de société mondaine qui valût une soirée paisiblement passée au coin de son feu avec le curé de sa paroisse après un dîner frugal."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1095.27,
    "end": 1103.194,
    "text": "Il mettait enfin sa joie dans la probité, son orgueil dans l’honneur, sa félicité dans la religion."
  },
  {
    "approved": true,
    "begin": 1104.1,
    "end": 1111.56,
    "text": "Tel était le jugement que les contemporains de monsieur Jacques Ferrand portaient sur ce rare et grand homme de bien."
  }
]