[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.78,
    "text": "Chapitre quatorze."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2.76,
    "end": 4.39,
    "text": "Bicêtre"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 4.37,
    "end": 13.58,
    "text": "Quinze jours s’étaient passés depuis que Rodolphe, en épousant Sarah in extremis, avait légitimé la naissance de Fleur-de-Marie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 14.0,
    "end": 16.69,
    "text": "C’était le jour de la mi-carême."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 16.41,
    "end": 20.73,
    "text": "Cette date établie, nous conduirons le lecteur à Bicêtre."
  },
  {
    "approved": true,
    "begin": 20.88,
    "end": 41.67,
    "text": "Cet immense établissement, destiné, ainsi que chacun sait, au traitement des aliénés, sert aussi de lieu de refuge à sept ou huit cents vieillards pauvres, qui sont admis à cette espèce de maison d’invalides civils lorsqu’ils sont âgés de soixante-dix ans ou atteints d’infirmités très graves."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 41.96,
    "end": 53.74,
    "text": "En arrivant à Bicêtre, on entre d’abord dans une vaste cour plantée de grands arbres, coupée de pelouses vertes ornées en été de plates-bandes de fleurs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 53.55,
    "end": 63.86,
    "text": "Rien de plus riant, de plus calme, de plus salubre que ce promenoir spécialement destiné aux vieillards indigents dont nous avons parlé."
  },
  {
    "approved": true,
    "begin": 63.64,
    "end": 88.43,
    "text": "Il entoure les bâtiments où se trouvent, au premier étage, de spacieux dortoirs bien aérés, garnis de bons lits, et au rez-de-chaussée des réfectoires d’une admirable propreté, où les pensionnaires de Bicêtre prennent en commun une nourriture saine, abondante, agréable et préparée avec un soin extrême, grâce à la paternelle sollicitude des administrateurs de ce bel établissement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 88.12,
    "end": 102.8,
    "text": "Un tel asile serait le rêve de l’artisan veuf ou célibataire qui, après une longue vie de privations, de travail et de probité, trouverait là le repos, le bien-être qu’il n’a jamais connus."
  },
  {
    "approved": true,
    "begin": 102.62,
    "end": 119.98,
    "text": "Malheureusement le favoritisme qui de nos jours s’étend à tout, envahit tout, s’est emparé des bourses de Bicêtre, et ce sont en grande partie d’anciens domestiques qui jouissent de ces retraites, grâce à l’influence de leurs derniers maîtres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 119.64,
    "end": 122.46,
    "text": "Ceci nous semble un abus révoltant."
  },
  {
    "approved": true,
    "begin": 122.26,
    "end": 138.09,
    "text": "Rien de plus méritoire que les longs et honnêtes services domestiques, rien de plus digne de récompense que ces serviteurs qui, éprouvés par des années de dévouement, finissaient autrefois par faire presque partie de la famille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 138.16,
    "end": 146.7,
    "text": "Mais, si louables que soient de pareils antécédents, c’est le maître qui en a profité, et non l’État, qui doit les rémunérer."
  },
  {
    "approved": true,
    "begin": 146.59,
    "end": 164.66,
    "text": "Ne serait-il donc pas juste, moral, humain, que les places de Bicêtre et celles d’autres établissements semblables appartinssent de droit à des artisans choisis parmi ceux qui justifieraient de la meilleure conduite et de la plus grande infortune ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 164.34,
    "end": 175.85,
    "text": "Pour eux, si limité que fût leur nombre, ces retraites seraient au moins une lointaine espérance qui allégerait un peu leurs misères de chaque jour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 176.1,
    "end": 189.02,
    "text": "Salutaire espoir qui les encouragerait au bien, en leur montrant dans un avenir éloigné sans doute, mais enfin certain, un peu de calme, de bonheur pour récompense."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 189.32,
    "end": 199.4,
    "text": "Et, comme ils ne pourraient prétendre à ces retraites que par une conduite irréprochable, leur moralisation deviendrait pour ainsi dire forcée."
  },
  {
    "approved": true,
    "begin": 199.32,
    "end": 216.14,
    "text": "Est-ce donc trop de demander que le petit nombre de travailleurs qui atteignent un âge très avancé à travers des privations de toutes sortes aient au moins la chance d’obtenir un jour à Bicêtre du pain, du repos, un abri pour leur vieillesse épuisée ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 215.82,
    "end": 226.76,
    "text": "Il est vrai qu’une telle mesure exclurait à l’avenir de cet établissement les gens de lettres, les savants, les artistes d’un grand âge, qui n’ont pas d’autre refuge."
  },
  {
    "approved": true,
    "begin": 226.64,
    "end": 242.84,
    "text": "Oui, de nos jours, des hommes dont les talents, dont la science, dont l’intelligence ont été estimés de leur temps, obtiennent à grand-peine une place parmi ces vieux serviteurs que le crédit de leur maître envoie à Bicêtre."
  },
  {
    "approved": true,
    "begin": 243.24,
    "end": 261.49,
    "text": "Au nom de ceux-là qui ont concouru au renom, aux plaisirs de la France, de ceux-là dont la réputation a été consacrée par la voix populaire, est-ce trop demander que de vouloir pour leur extrême vieillesse une retraite modeste mais digne ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 261.29,
    "end": 262.98,
    "text": "Sans doute c’est trop."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 262.88,
    "end": 266.83,
    "text": "Et pourtant citons un exemple entre mille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 266.75,
    "end": 274.56,
    "text": "on a dépensé huit ou dix millions pour le monument de la Madeleine, qui n’est ni un temple ni une église."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 274.47,
    "end": 278.46,
    "text": "avec cette somme énorme que de bien à faire !"
  },
  {
    "approved": true,
    "begin": 278.12,
    "end": 302.11,
    "text": "Fonder, je suppose, une maison d’asile où deux cent cinquante ou trois cents personnes jadis remarquables comme savants, poëtes, musiciens, administrateurs, médecins, avocats, etc., etc. (car presque toutes ces professions ont successivement leurs représentants parmi les pensionnaires de Bicêtre), auraient trouvé une retraite honorable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 301.76,
    "end": 314.4,
    "text": "Sans doute c’était là une question d’humanité, de pudeur, de dignité nationale pour un pays qui prétend marcher à la tête des arts, de l’intelligence et de la civilisation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 314.51,
    "end": 316.47,
    "text": "Mais l’on n’y a pas songé…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 316.39,
    "end": 323.69,
    "text": "Car Hégésippe Moreau et tant d’autres rares génies sont morts à l’hospice ou dans l’indigence…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 323.38,
    "end": 334.28,
    "text": "Car de nobles intelligences, qui ont autrefois rayonné d’un pur et vif éclat, portent aujourd’hui à Bicêtre la houppelande des bons pauvres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 334.14,
    "end": 346.61,
    "text": "Car il n’y a pas ici, comme à Londres, un établissement charitable où un étranger sans ressource trouve au moins pour une nuit un toit, un lit et un morceau de pain…"
  },
  {
    "approved": true,
    "begin": 346.26,
    "end": 362.41,
    "text": "Car les ouvriers qui vont en Grève chercher du travail et attendre les embauchements n’ont pas même pour se garantir des intempéries des saisons un hangar pareil à celui qui, dans les marchés, abrite le bétail en vente."
  },
  {
    "approved": true,
    "begin": 362.64,
    "end": 380.09,
    "text": "Pourtant la Grève est la Bourse des travailleurs sans ouvrage, et dans cette Bourse-là il ne se fait que d’honnêtes transactions, car elles n’ont pour fin que d’obtenir un rude labeur et un salaire insuffisant dont l’artisan paye un pain bien amer…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 379.76,
    "end": 381.14,
    "text": "Car…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 380.8,
    "end": 394.06,
    "text": "Mais l’on ne cesserait pas si l’on voulait compter tout ce que l’on a sacrifié d’utiles fondations à cette grotesque imitation de temple grec, enfin destiné au culte catholique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 393.74,
    "end": 407.8,
    "text": "Mais revenons à Bicêtre et disons, pour complètement énumérer les différentes destinations de cet établissement, qu’à l’époque de ce récit les condamnés à mort y étaient conduits après leur jugement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 408.01,
    "end": 418.82,
    "text": "C’est donc dans un des cabanons de cette maison que la veuve Martial et sa fille Calebasse attendaient le moment de leur exécution, fixée au lendemain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 418.59,
    "end": 424.9,
    "text": "La mère et la fille n’avaient voulu se pourvoir ni en grâce ni en cassation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 425.16,
    "end": 435.32,
    "text": "Nicolas, le Squelette et plusieurs autres scélérats étaient parvenus à s’évader de la Force la veille de leur transfèrement à Bicêtre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 435.07,
    "end": 444.57,
    "text": "Nous l’avons dit, rien de plus riant que l’abord de cet édifice lorsqu’en venant de Paris on y entrait par la cour des Pauvres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 444.35,
    "end": 451.77,
    "text": "Grâce à un printemps hâtif, les ormes et les tilleuls se couvraient déjà de pousses verdoyantes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 451.92,
    "end": 464.26,
    "text": "Les grandes pelouses de gazon étaient d’une fraîcheur extrême, et çà et là les plates-bandes s’émaillaient de perce-neige, de primevères, d’oreilles d’ours aux couleurs vives et variées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 464.56,
    "end": 468.46,
    "text": "Le soleil dorait le sable brillant des allées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 468.48,
    "end": 477.99,
    "text": "Les vieillards pensionnaires, vêtus de houppelandes grises, se promenaient çà et là, ou devisaient, assis sur des bancs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 478.37,
    "end": 487.51,
    "text": "leur physionomie sereine annonçait généralement le calme, la quiétude, ou une sorte d’insouciance tranquille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 487.59,
    "end": 494.01,
    "text": "Onze heures venaient de sonner à l’horloge lorsque deux fiacres s’arrêtèrent devant la grille extérieure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 493.85,
    "end": 499.22,
    "text": "De la première voiture descendirent Madame Georges, Germain et Rigolette."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 499.08,
    "end": 502.66,
    "text": "De la seconde, Louise Morel et sa mère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 503.2,
    "end": 508.53,
    "text": "Germain et Rigolette étaient, on le sait, mariés depuis quinze jours."
  },
  {
    "approved": true,
    "begin": 508.64,
    "end": 525.03,
    "text": "Nous laissons le lecteur s’imaginer la pétulante gaieté, le bonheur turbulent qui rayonnaient sur le frais visage de la grisette, dont les lèvres fleuries ne s’ouvraient que pour rire, sourire, ou embrasser Madame Georges, qu’elle appelait sa mère."
  },
  {
    "approved": true,
    "begin": 524.82,
    "end": 549.92,
    "text": "Les traits de Germain exprimaient une félicité plus calme, plus réfléchie, plus grave… il s’y mêlait un sentiment de reconnaissance profonde, presque du respect pour cette bonne et vaillante jeune fille qui lui avait apporté en prison des consolations si secourables, si charmantes… ce dont Rigolette n’avait pas l’air de se souvenir le moins du monde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 549.96,
    "end": 560.7,
    "text": "Aussi, dès que son petit Germain mettait l’entretien sur ce sujet, elle parlait aussitôt d’autre chose, prétextant que ces souvenirs l’attristaient."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 560.82,
    "end": 574.58,
    "text": "Quoiqu’elle fût devenue Madame Germain et que Rodolphe l’eût dotée de quarante mille francs, Rigolette n’avait pas voulu, et son mari avait été de cet avis, changer sa coiffure de grisette contre un chapeau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 574.42,
    "end": 580.04,
    "text": "Certes, jamais l’humilité ne servit mieux une innocente coquetterie."
  },
  {
    "approved": true,
    "begin": 579.75,
    "end": 601.18,
    "text": "Car rien n’était plus gracieux, plus élégant que son petit bonnet à barbes plates, un peu à la paysanne, orné de chaque côté de deux gros nœuds orange, qui faisaient encore valoir le noir éclatant de ses jolis cheveux, qu’elle portait longs et bouclés, depuis qu’elle avait le temps de mettre des papillottes."
  },
  {
    "approved": true,
    "begin": 601.06,
    "end": 606.58,
    "text": "Un col richement brodé entourait le cou charmant de la jeune mariée."
  },
  {
    "approved": true,
    "begin": 606.35,
    "end": 634.44,
    "text": "Une écharpe de cachemire français de la même nuance que les rubans du bonnet cachait à demi sa taille souple et fine, et, quoiqu’elle n’eût pas de corset, selon son habitude (bien qu’elle eût aussi le temps de se lacer), sa robe montante de taffetas mauve ne faisait pas le plus léger pli sur son corsage svelte, arrondi, comme celui de la Galatée de marbre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 634.19,
    "end": 640.94,
    "text": "Madame Georges contemplait son fils et Rigolette avec un bonheur profond, toujours nouveau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 641.42,
    "end": 650.74,
    "text": "Louise Morel, après une instruction minutieuse et l’autopsie de son enfant, avait été mise en liberté par la chambre d’accusation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 650.87,
    "end": 660.17,
    "text": "Les beaux traits de la fille du lapidaire, creusés par le chagrin, annonçaient une sorte de résignation douce et triste."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 660.36,
    "end": 671.08,
    "text": "Grâce à la générosité de Rodolphe et aux soins qu’il lui avait fait donner, la mère de Louise Morel, qui l’accompagnait, avait retrouvé la santé."
  },
  {
    "approved": true,
    "begin": 670.85,
    "end": 686.8,
    "text": "Le concierge de la porte extérieure ayant demandé à Madame Georges ce qu’elle désirait, celle-ci lui répondit que l’un des médecins des salles d’aliénés lui avait donné rendez-vous à onze heures et demie, ainsi qu’aux personnes qui l’accompagnaient."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 687.14,
    "end": 697.34,
    "text": "Madame Georges eut le choix d’attendre le docteur soit dans un bureau qu’on lui indiqua, soit dans la grande cour plantée dont nous avons parlé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 697.75,
    "end": 709.06,
    "text": "Elle prit ce dernier parti, s’appuya sur le bras de son fils, et, continuant de causer avec la femme du lapidaire, elle parcourut les allées du jardin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 708.74,
    "end": 712.5,
    "text": "Louise et Rigolette les suivaient à peu de distance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 712.58,
    "end": 717.56,
    "text": "Que je suis donc contente de vous revoir, chère Louise ! dit la grisette."
  },
  {
    "approved": true,
    "begin": 717.42,
    "end": 725.3,
    "text": "Tout à l’heure, quand nous avons été vous chercher rue du Temple, à notre arrivée de Bouqueval, je voulais monter chez vous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 725.06,
    "end": 728.96,
    "text": "Mais mon mari n’a pas voulu, disant que c’était trop haut."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 728.89,
    "end": 731.2,
    "text": "j’ai attendu dans le fiacre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 731.08,
    "end": 733.7,
    "text": "Votre voiture a suivi la nôtre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 733.35,
    "end": 737.32,
    "text": "Ça fait que je vous retrouve pour la première fois depuis que…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 737.27,
    "end": 740.39,
    "text": "Depuis que vous êtes venue me consoler en prison…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 740.15,
    "end": 747.2,
    "text": "Ah ! mademoiselle Rigolette, s’écria Louise avec attendrissement, quel bon cœur ! quel…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 746.91,
    "end": 757.74,
    "text": "D’abord, ma bonne Louise, dit la grisette en interrompant gaiement la fille du lapidaire afin d’échapper à ses remerciements, je ne suis plus Mademoiselle Rigolette, mais Madame Germain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 757.53,
    "end": 761.63,
    "text": "je ne sais pas si vous le savez… et je tiens à mes titres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 761.37,
    "end": 764.3,
    "text": "Oui… je vous savais… mariée…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 763.97,
    "end": 767.2,
    "text": "Mais laissez-moi vous remercier encore de…"
  },
  {
    "approved": true,
    "begin": 766.94,
    "end": 789.4,
    "text": "Ce que vous ignorez certainement, ma bonne Louise, reprit Madame Germain en interrompant de nouveau la fille de Morel, afin de changer le cours de ses idées, ce que vous ignorez, c’est que je me suis mariée grâce à la générosité de celui qui a été notre providence à tous, à vous, à votre famille, à moi, à Germain, à sa mère !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 789.54,
    "end": 791.56,
    "text": "Monsieur Rodolphe !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 791.22,
    "end": 794.0,
    "text": "Oh ! nous le bénissons chaque jour !…"
  },
  {
    "approved": true,
    "begin": 793.85,
    "end": 823.13,
    "text": "Lorsque je suis sortie de prison, l’avocat qui était venu de sa part me voir, me conseiller et m’encourager, m’a dit que grâce à monsieur Rodolphe, qui avait déjà tant fait pour nous, monsieur Ferrand… et la malheureuse ne put prononcer ce nom sans frissonner… monsieur Ferrand, pour réparer ses cruautés, avait assuré une rente à moi et une à mon pauvre père, qui est toujours ici, lui… mais qui, grâce à Dieu, va de mieux en mieux…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 823.34,
    "end": 829.73,
    "text": "Et qui reviendra aujourd’hui avec vous à Paris… si l’espérance de ce digne médecin se réalise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 829.96,
    "end": 831.77,
    "text": "Plût au ciel !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 831.83,
    "end": 833.75,
    "text": "Cela doit plaire au ciel…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 833.65,
    "end": 836.28,
    "text": "Votre père est si bon, si honnête !"
  },
  {
    "approved": true,
    "begin": 836.12,
    "end": 839.78,
    "text": "Et je suis sûre, moi, que nous l’emmènerons."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 839.8,
    "end": 854.06,
    "text": "Le médecin pense maintenant qu’il faut frapper un grand coup, et que la présence imprévue des personnes que votre père avait l’habitude de voir presque chaque jour avant de perdre la raison… pourra terminer sa guérison…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 854.05,
    "end": 857.89,
    "text": "Moi, dans mon petit jugement… cela me paraît certain…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 858.52,
    "end": 861.57,
    "text": "Je n’ose encore y croire, mademoiselle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 861.51,
    "end": 866.1,
    "text": "Madame Germain… madame Germain… si ça vous est égal, ma bonne Louise…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 866.02,
    "end": 872.24,
    "text": "Mais, pour en revenir à ce que je vous disais, vous ne savez pas ce que c’est que monsieur Rodolphe ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 872.46,
    "end": 875.08,
    "text": "C’est la providence des malheureux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 875.36,
    "end": 878.16,
    "text": "D’abord… et puis encore ? Vous l’ignorez…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 878.09,
    "end": 880.26,
    "text": "Eh bien ! je vais vous le dire…"
  },
  {
    "approved": true,
    "begin": 880.33,
    "end": 890.93,
    "text": "Puis, s’adressant à son mari, qui marchait devant elle, donnait le bras à Madame Georges et causait avec la femme du lapidaire, Rigolette s’écria."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 890.82,
    "end": 893.34,
    "text": "Ne va donc pas si vite, mon ami…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 893.27,
    "end": 898.3,
    "text": "Tu fatigues notre bonne mère… et puis j’aime à t’avoir plus près de moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 898.04,
    "end": 905.82,
    "text": "Germain se retourna, ralentit un peu sa marche et sourit à Rigolette, qui lui envoya furtivement un baiser."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 906.19,
    "end": 909.67,
    "text": "Comme il est gentil, mon petit Germain ! N’est-ce pas, Louise ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 909.49,
    "end": 913.77,
    "text": "Avec ça l’air si distingué !… une si jolie taille !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 913.57,
    "end": 920.98,
    "text": "Avais-je raison de le trouver mieux que mes autres voisins, monsieur Giraudeau, le commis voyageur, et monsieur Cabrion ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 920.92,
    "end": 927.07,
    "text": "Ah ! mon Dieu ! à propos de Cabrion… monsieur Pipelet et sa femme, où sont-ils donc ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 926.92,
    "end": 932.97,
    "text": "Le médecin avait dit qu’ils devaient venir aussi, parce que votre père avait souvent prononcé leur nom…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 933.34,
    "end": 935.17,
    "text": "Ils ne tarderont pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 934.93,
    "end": 939.0,
    "text": "Quand j’ai quitté la maison, ils étaient partis depuis longtemps."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 939.31,
    "end": 942.64,
    "text": "Oh ! alors ils ne manqueront pas au rendez-vous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 942.56,
    "end": 946.43,
    "text": "Pour l’exactitude, monsieur Pipelet est une vraie pendule…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 946.46,
    "end": 949.98,
    "text": "Mais revenons à mon mariage et à monsieur Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 949.65,
    "end": 956.76,
    "text": "Figurez-vous, Louise, que c’est d’abord lui qui m’a envoyée porter à Germain l’ordre qui le rendait libre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 956.48,
    "end": 960.38,
    "text": "Vous pensez notre joie en sortant de cette maudite prison !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 960.13,
    "end": 967.99,
    "text": "Nous arrivons chez moi, et là, aidée de Germain, je fais une dînette… mais une dînette de vrais gourmands."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 967.95,
    "end": 971.8,
    "text": "Il est vrai que ça ne nous a pas servi à grand-chose."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 971.55,
    "end": 978.11,
    "text": "Car, quand elle a été prête, nous n’avons mangé ni l’un ni l’autre, nous étions trop contents."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 978.14,
    "end": 980.92,
    "text": "À onze heures, Germain s’en va."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 980.68,
    "end": 984.1,
    "text": "Nous nous donnons rendez-vous pour le lendemain matin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 984.11,
    "end": 991.02,
    "text": "À cinq heures, j’étais debout et à l’ouvrage, car j’étais au moins de deux jours de travail en retard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 990.69,
    "end": 994.03,
    "text": "À huit heures, on frappe, j’ouvre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 993.97,
    "end": 996.79,
    "text": "qui est-ce qui entre ? monsieur Rodolphe…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 996.71,
    "end": 1002.28,
    "text": "D’abord, je commence à le remercier du fond du cœur pour ce qu’il a fait pour Germain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1002.24,
    "end": 1004.3,
    "text": "Il ne me laisse pas finir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1004.36,
    "end": 1009.69,
    "text": "Ma voisine, me dit-il, Germain va venir, vous lui remettrez cette lettre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1009.56,
    "end": 1012.61,
    "text": "Vous et lui prendrez un fiacre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1012.42,
    "end": 1019.32,
    "text": "Vous vous rendrez tout de suite à un petit village appelé Bouqueval, près d’Écouen, route de Saint-Denis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1019.2,
    "end": 1025.12,
    "text": "Une fois là, vous demanderez Madame Georges… et bien du plaisir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1025.41,
    "end": 1027.87,
    "text": "Monsieur Rodolphe, je vais vous dire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1027.56,
    "end": 1033.46,
    "text": "C’est que ce sera encore une journée de perdue, et, sans reproche, ça fera trois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1033.37,
    "end": 1038.24,
    "text": "Rassurez-vous, ma voisine, vous trouverez de l’ouvrage chez Madame Georges."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1037.92,
    "end": 1041.34,
    "text": "C’est une excellente pratique que je vous donne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1041.62,
    "end": 1044.68,
    "text": "Si c’est comme ça, à la bonne heure, monsieur Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1044.74,
    "end": 1046.68,
    "text": "Adieu, ma voisine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1046.53,
    "end": 1048.79,
    "text": "Adieu et merci, mon voisin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1049.21,
    "end": 1052.06,
    "text": "Il part, et Germain arrive."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1051.98,
    "end": 1056.84,
    "text": "Je lui conte la chose, monsieur Rodolphe ne pouvait pas nous tromper."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1057.0,
    "end": 1063.01,
    "text": "Nous montons en voiture, gais comme des fous, nous si tristes la veille…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1063.0,
    "end": 1065.6,
    "text": "Jugez… nous arrivons…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1065.5,
    "end": 1070.82,
    "text": "Ah ! ma bonne Louise… tenez, malgré moi, les larmes m’en viennent encore aux yeux…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1070.62,
    "end": 1075.55,
    "text": "Cette Madame Georges que voilà devant nous, c’était la mère de Germain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1075.72,
    "end": 1077.25,
    "text": "Sa mère !! !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1076.97,
    "end": 1083.32,
    "text": "Mon Dieu, oui… sa mère, à qui on l’avait enlevé tout enfant, et qu’il n’espérait plus revoir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1083.24,
    "end": 1086.01,
    "text": "Vous pensez leur bonheur à tous deux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1085.69,
    "end": 1091.67,
    "text": "Quand Madame Georges a eu bien pleuré, bien embrassé son fils, ç’a été mon tour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1091.54,
    "end": 1101.47,
    "text": "monsieur Rodolphe lui avait sans doute écrit de bonnes choses de moi, car elle m’a dit, en me serrant dans ses bras, qu’elle savait ma conduite pour son fils."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1101.44,
    "end": 1107.62,
    "text": "Et si vous le voulez, ma mère, dit Germain, Rigolette sera votre fille aussi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1107.43,
    "end": 1111.33,
    "text": "Si je le veux ! mes enfants, de tout mon cœur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1111.25,
    "end": 1116.71,
    "text": "Je le sais, jamais tu ne trouveras une meilleure ni une plus gentille femme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1116.83,
    "end": 1127.93,
    "text": "Nous voilà donc installés dans une belle ferme avec Germain, sa mère et ses oiseaux, que j’avais fait venir, pauvres petites bêtes ! pour qu’ils soient aussi de la partie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1127.7,
    "end": 1133.03,
    "text": "Quoique je n’aime pas la campagne, les jours passaient si vite que c’était comme un rêve."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1132.88,
    "end": 1135.78,
    "text": "Je ne travaillais que pour mon plaisir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1135.62,
    "end": 1143.04,
    "text": "j’aidais Madame Georges, je me promenais avec Germain, je chantais, je sautais, c’était à en devenir folle…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1143.07,
    "end": 1148.01,
    "text": "Enfin notre mariage est arrêté pour il y a eu hier quinze jours…"
  },
  {
    "approved": true,
    "begin": 1147.72,
    "end": 1160.97,
    "text": "La surveille, qui est-ce qui arrive dans une belle voiture ? un grand gros monsieur chauve, l’air excellent, qui m’apporte, de la part de monsieur Rodolphe, une corbeille de mariage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1160.66,
    "end": 1170.68,
    "text": "Figurez-vous, Louise, un grand coffre de bois de rose, avec ces mots écrits dessus en lettres d’or sur une plaque de porcelaine bleue."
  },
  {
    "approved": true,
    "begin": 1170.6,
    "end": 1174.56,
    "text": "Travail et sagesse, amour et bonheur."
  },
  {
    "approved": true,
    "begin": 1174.43,
    "end": 1191.66,
    "text": "J’ouvre le coffre, qu’est-ce que je trouve ? des petits bonnets de dentelle comme celui que je porte, des robes en pièces, des bijoux, des gants, cette écharpe, un beau châle. Enfin, c’était comme un conte de fées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1192.0,
    "end": 1195.37,
    "text": "C’est vrai au moins que c’est comme un conte de fées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1195.13,
    "end": 1200.71,
    "text": "Mais voyez comme ça vous a porté bonheur… d’être si bonne, si laborieuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1200.49,
    "end": 1208.12,
    "text": "Quant à être bonne et laborieuse… ma chère Louise, je ne l’ai pas fait exprès… ça s’est trouvé ainsi… tant mieux pour moi…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1207.97,
    "end": 1209.37,
    "text": "Mais ça n’est pas tout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1209.16,
    "end": 1213.28,
    "text": "au fond du coffret je découvre un joli portefeuille avec ces mots."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1213.01,
    "end": 1215.54,
    "text": "Le voisin à sa voisine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1215.22,
    "end": 1216.72,
    "text": "Je l’ouvre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1216.55,
    "end": 1221.2,
    "text": "il y avait deux enveloppes, l’une pour Germain, l’autre pour moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1221.39,
    "end": 1229.62,
    "text": "Dans celle de Germain, je trouve un papier qui le nommait directeur d’une banque pour les pauvres, avec quatre mille francs d’appointements."
  },
  {
    "approved": true,
    "begin": 1229.46,
    "end": 1239.14,
    "text": "Lui, dans l’enveloppe qui m’était destinée, trouve un bon de quarante mille francs sur le… sur le Trésor… oui… c’est cela, c’était ma dot…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1239.24,
    "end": 1241.18,
    "text": "Je veux le refuser."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1240.98,
    "end": 1246.75,
    "text": "Mais Madame Georges, qui avait causé avec le grand monsieur chauve et avec Germain, me dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1246.84,
    "end": 1250.6,
    "text": "Mon enfant, vous pouvez, vous devez accepter."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1250.4,
    "end": 1257.79,
    "text": "C’est la récompense de votre sagesse, de votre travail… et de votre dévouement à ceux qui souffrent…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1257.65,
    "end": 1268.82,
    "text": "Car c’est en prenant sur vos nuits, au risque de vous rendre malade et de perdre ainsi vos seuls moyens d’existence, que vous êtes allée consoler vos amis malheureux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1269.31,
    "end": 1272.34,
    "text": "Oh ! ça, c’est bien vrai, s’écria Louise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1272.08,
    "end": 1277.2,
    "text": "Il n’y en a pas une autre comme vous au moins… mademoi… madame Germain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1277.6,
    "end": 1283.66,
    "text": "À la bonne heure !… Moi, je dis au gros monsieur chauve que ce que j’ai fait c’est par plaisir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1283.37,
    "end": 1285.0,
    "text": "Il me répond."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1284.78,
    "end": 1288.75,
    "text": "C’est égal, monsieur Rodolphe est immensément riche."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1288.46,
    "end": 1292.64,
    "text": "Votre dot est de sa part un gage d’estime, d’amitié."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1292.75,
    "end": 1295.89,
    "text": "votre refus lui causerait un grand chagrin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1295.75,
    "end": 1301.15,
    "text": "Il assistera d’ailleurs à votre mariage, et il vous forcera bien d’accepter."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1301.52,
    "end": 1307.67,
    "text": "Quel bonheur que tant de richesse tombe à une personne aussi charitable que monsieur Rodolphe !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1307.46,
    "end": 1311.42,
    "text": "Sans doute il est bien riche, mais s’il n’était que cela…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1311.23,
    "end": 1315.5,
    "text": "Ah ! ma bonne Louise, si vous saviez ce que c’est que monsieur Rodolphe !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1315.24,
    "end": 1317.9,
    "text": "Et moi qui lui ai fait porter mes paquets !!!"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1317.9,
    "end": 1320.85,
    "text": "Mais patience… vous allez voir…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1320.72,
    "end": 1327.16,
    "text": "La veille du mariage… le soir, très tard, le grand monsieur chauve arrive en poste."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1326.81,
    "end": 1334.24,
    "text": "Monsieur Rodolphe ne pouvait pas venir… il était souffrant, mais le grand monsieur chauve venait le remplacer…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1334.48,
    "end": 1344.32,
    "text": "C’est seulement alors, ma bonne Louise, que nous avons appris que votre bienfaiteur, que le nôtre, était… devinez quoi ?… un prince !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1344.46,
    "end": 1346.06,
    "text": "Un prince ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1346.07,
    "end": 1352.6,
    "text": "Qu’est-ce que je dis, un prince… une altesse royale, un grand-duc régnant, un roi en petit…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1352.27,
    "end": 1354.34,
    "text": "Germain m’a expliqué ça."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1354.53,
    "end": 1356.46,
    "text": "Monsieur Rodolphe !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1356.42,
    "end": 1358.39,
    "text": "Hein ! ma pauvre Louise !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1358.14,
    "end": 1361.98,
    "text": "Et moi qui lui avais demandé de m’aider à cirer ma chambre !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1362.22,
    "end": 1364.82,
    "text": "Un prince… presque un roi !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1364.75,
    "end": 1368.37,
    "text": "C’est ça qu’il a tant de pouvoir pour faire le bien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1368.21,
    "end": 1371.42,
    "text": "Vous comprenez ma confusion, ma bonne Louise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1371.2,
    "end": 1376.92,
    "text": "Aussi, voyant que c’était presque un roi, je n’ai pas osé refuser la dot."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1376.74,
    "end": 1378.66,
    "text": "Nous avons été mariés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1378.44,
    "end": 1389.0,
    "text": "Il y a huit jours, monsieur Rodolphe nous a fait dire, à nous deux Germain et à Madame Georges, qu’il serait très content que nous lui fissions une visite de noce."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1389.02,
    "end": 1390.47,
    "text": "Nous y allons."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1390.14,
    "end": 1394.24,
    "text": "Dame, vous comprenez, le cœur me battait fort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1394.49,
    "end": 1398.43,
    "text": "Nous arrivons rue Plumet, nous entrons dans un palais."
  },
  {
    "approved": true,
    "begin": 1398.24,
    "end": 1415.86,
    "text": "nous traversons des salons remplis de domestiques galonnés, de messieurs en noir avec des chaînes d’argent au cou et l’épée au côté, d’officiers en uniforme. Que sais-je, moi ? et puis des dorures, des dorures partout, qu’on en était ébloui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1415.94,
    "end": 1422.34,
    "text": "Enfin, nous trouvons le monsieur chauve dans un salon avec d’autres messieurs tout chamarrés de broderies."
  },
  {
    "approved": true,
    "begin": 1422.12,
    "end": 1447.87,
    "text": "Il nous introduit dans une grande pièce, où nous trouvons monsieur Rodolphe… c’est-à-dire le prince, vêtu très simplement et l’air si bon, si franc, si peu fier… enfin l’air si monsieur Rodolphe d’autrefois, que je me suis sentie tout de suite à mon aise, en me rappelant que je lui avais fait m’attacher mon châle, me tailler des plumes et me donner le bras dans la rue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1448.34,
    "end": 1450.46,
    "text": "Vous n’avez plus eu peur ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1450.15,
    "end": 1452.84,
    "text": "Oh ! moi, comme j’aurais tremblé !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1452.7,
    "end": 1454.03,
    "text": "Eh bien ! moi, non."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1453.75,
    "end": 1462.52,
    "text": "Après avoir reçu Madame Georges avec une bonté sans pareille et offert sa main à Germain, le prince m’a dit en souriant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1462.27,
    "end": 1468.81,
    "text": "Eh bien ! ma voisine, comment vont papa Crétu et Ramonette ? (C’est le nom de mes oiseaux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1468.8,
    "end": 1472.08,
    "text": "Faut-il qu’il soit aimable pour s’en être souvenu !)"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1472.15,
    "end": 1479.4,
    "text": "Je suis sûr, a-t-il ajouté, que maintenant vous et Germain vous luttez de chants joyeux avec vos jolis oiseaux ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1479.86,
    "end": 1481.81,
    "text": "Oui, monseigneur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1481.54,
    "end": 1489.3,
    "text": "Madame Georges nous avait fait la leçon toute la route, à nous deux Germain, nous disant qu’il fallait appeler le prince monseigneur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1488.98,
    "end": 1496.98,
    "text": "Oui, monseigneur, notre bonheur est grand, et il nous semble plus doux et plus grand encore parce que nous vous le devons."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1497.35,
    "end": 1503.56,
    "text": "Ce n’est pas à moi que vous le devez, mon enfant, mais à vos excellentes qualités et à celles de Germain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1503.66,
    "end": 1507.97,
    "text": "Et cætera, et cætera, je passe le reste de ses compliments."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1507.7,
    "end": 1513.45,
    "text": "Enfin nous avons quitté ce seigneur le cœur un peu gros, car nous ne le verrons plus."
  },
  {
    "approved": true,
    "begin": 1513.23,
    "end": 1519.65,
    "text": "Il nous a dit qu’il retournait en Allemagne sous peu de jours, peut-être qu’il est déjà parti."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1519.54,
    "end": 1523.86,
    "text": "Mais, parti ou non, son souvenir sera toujours avec nous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1523.81,
    "end": 1527.68,
    "text": "Puisqu’il a des sujets, ils doivent être bien heureux !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1527.87,
    "end": 1533.08,
    "text": "Jugez ! il nous a fait tant de bien, à nous qui ne lui sommes rien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1532.91,
    "end": 1547.36,
    "text": "J’oubliais de vous dire que c’était à cette ferme-là qu’avait habité une de mes anciennes compagnes de prison, une bien bonne et bien honnête petite fille qui, pour son bonheur, avait aussi rencontré monsieur Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1547.51,
    "end": 1557.55,
    "text": "Mais Madame Georges m’avait bien recommandé de n’en pas parler au prince, je ne sais pas pourquoi… sans doute parce qu’il n’aime pas qu’on lui parle du bien qu’il fait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1557.54,
    "end": 1566.9,
    "text": "Ce qui est sûr, c’est qu’il paraît que cette chère Goualeuse a retrouvé ses parents, qui l’ont emmenée avec eux, bien loin, bien loin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1566.97,
    "end": 1572.07,
    "text": "tout ce que je regrette, c’est de ne pas l’avoir embrassée avant son départ."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1572.48,
    "end": 1575.44,
    "text": "Allons, tant mieux, dit amèrement Louise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1575.23,
    "end": 1577.64,
    "text": "Elle est heureuse aussi, elle…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1577.96,
    "end": 1581.09,
    "text": "Ma bonne Louise, pardon… je suis égoïste."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1580.89,
    "end": 1586.9,
    "text": "C’est vrai, je ne vous parle que de bonheur… à vous qui avez tant de raisons d’être encore chagrine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1587.44,
    "end": 1594.46,
    "text": "Si mon enfant m’était resté, dit tristement Louise en interrompant Rigolette, cela m’aurait consolée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1594.34,
    "end": 1599.7,
    "text": "Car maintenant quel est l’honnête homme qui voudra de moi, quoique j’aie de l’argent ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1599.65,
    "end": 1605.5,
    "text": "Au contraire, Louise, moi je dis qu’il n’y a qu’un honnête homme capable de comprendre votre position."
  },
  {
    "approved": true,
    "begin": 1605.4,
    "end": 1616.66,
    "text": "Oui, lorsqu’il saura tout, lorsqu’il vous connaîtra, il ne pourra que vous plaindre, vous estimer, et il sera bien sûr d’avoir en vous une bonne et digne femme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1617.06,
    "end": 1619.6,
    "text": "Vous me dites cela pour me consoler."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1619.41,
    "end": 1621.82,
    "text": "Non, je dis cela parce que c’est vrai."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1621.68,
    "end": 1626.98,
    "text": "Enfin, vrai ou non, ça me fait du bien, toujours, et je vous en remercie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1626.99,
    "end": 1631.32,
    "text": "Mais qui vient donc là ? Tiens, c’est monsieur Pipelet et sa femme !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1631.18,
    "end": 1638.86,
    "text": "Mon Dieu, comme il a l’air content ! lui qui, dans les derniers temps, était toujours si malheureux des plaisanteries de monsieur Cabrion."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1639.15,
    "end": 1652.19,
    "text": "En effet, Monsieur et Madame Pipelet s’avançaient allègrement, Alfred, toujours coiffé de son inamovible chapeau tromblon, portait un magnifique habit vert pré encore dans tout son lustre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1652.09,
    "end": 1660.33,
    "text": "Sa cravate, à coins brodés, laissait dépasser un col de chemise formidable qui lui cachait la moitié des joues."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1660.31,
    "end": 1675.1,
    "text": "Un grand gilet à fond jaune vif, à larges bandes marron, un pantalon noir un peu court, des bas d’une éblouissante blancheur et des souliers cirés à l’œuf complétaient son accoutrement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1675.59,
    "end": 1683.99,
    "text": "Anastasie se prélassait dans une robe de mérinos amarante sur laquelle tranchait vivement un châle d’un bleu foncé."
  },
  {
    "approved": true,
    "begin": 1684.22,
    "end": 1696.52,
    "text": "Elle exposait orgueilleusement à tous les regards sa perruque fraîchement bouclée et tenait son bonnet suspendu à son bras par des brides de ruban vert en manière de ridicule."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1696.56,
    "end": 1707.84,
    "text": "La physionomie d’Alfred, ordinairement si grave, si recueillie et dernièrement si abattue, était rayonnante, jubilante, rutilante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1707.55,
    "end": 1714.14,
    "text": "Du plus loin qu’il aperçut Louise et Rigolette, il accourut en s’écriant de sa voix de basse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1714.03,
    "end": 1716.82,
    "text": "Délivré !… parti !"
  },
  {
    "approved": true,
    "begin": 1716.82,
    "disabled": false,
    "end": 1722.96,
    "text": "Ah ! mon Dieu ! monsieur Pipelet, dit Rigolette, comme vous avez l’air joyeux ! qu’avez-vous donc ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1723.06,
    "end": 1729.8799999999999,
    "text": "Parti… mademoiselle, ou plutôt madame, veux-je, puis-je, dois-je dire"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1729.6399999999999,
    "end": 1740.3799999999999,
    "text": "car maintenant vous êtes exactement semblable à Anastasie, grâce au conjungo, de même que votre mari, monsieur Germain, est exactement semblable à moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1740.79,
    "end": 1744.76,
    "text": "Vous êtes bien honnête, monsieur Pipelet, dit Rigolette en souriant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1744.47,
    "end": 1746.3899999999999,
    "text": "Mais qui est donc parti ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1746.38,
    "end": 1757.24,
    "text": "Cabrion ! s’écria monsieur Pipelet en respirant et en aspirant l’air avec une indicible satisfaction, comme s’il eût été dégagé d’un poids énorme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1756.98,
    "end": 1763.02,
    "text": "Il quitte la France à jamais, à toujours… à perpétuité… enfin il est parti."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1763.14,
    "end": 1765.02,
    "text": "Vous en êtes bien sûr ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1764.93,
    "end": 1779.28,
    "text": "Je l’ai vu… de mes yeux vu monter hier en diligence… route de Strasbourg, lui, tous ses bagages… et tous ses effets, c’est-à-dire un étui à chapeau, un appuie-mains et une boîte à couleurs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1779.6,
    "end": 1789.02,
    "text": "Qu’est-ce qu’il vous chante là, ce vieux chéri ? dit Anastasie en arrivant essoufflée, car elle avait difficilement suivi la course précipitée d’Alfred."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1788.74,
    "end": 1791.83,
    "text": "Je parie qu’il vous parle du départ de Cabrion ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1791.69,
    "end": 1794.87,
    "text": "Il n’a fait qu’en rabâcher toute la route."
  },
  {
    "approved": true,
    "begin": 1794.78,
    "end": 1798.46,
    "text": "C’est-à-dire, Anastasie, que je ne tiens pas sur terre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1798.16,
    "end": 1801.87,
    "text": "Avant, il me semblait que mon chapeau était doublé de plomb."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1801.67,
    "end": 1805.63,
    "text": "Maintenant on dirait que l’air me soulève vers le firmament !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1805.52,
    "end": 1809.98,
    "text": "Parti… enfin… parti ! et il ne reviendra plus !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1810.14,
    "end": 1812.35,
    "text": "Heureusement, le gredin !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1812.41,
    "end": 1817.22,
    "text": "Anastasie… ménagez les absents… le bonheur me rend clément."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1817.03,
    "end": 1820.84,
    "text": "je dirai simplement que c’était un indigne polisson."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1821.07,
    "end": 1825.52,
    "text": "Et comment avez-vous su qu’il allait en Allemagne ? demanda Rigolette."
  },
  {
    "approved": true,
    "begin": 1825.33,
    "disabled": false,
    "end": 1828.47,
    "text": "Par un ami de mon roi des locataires."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1828.32,
    "end": 1831.36,
    "text": "À propos de ce cher homme, vous ne savez pas ?"
  },
  {
    "approved": true,
    "begin": 1831.1699999999998,
    "end": 1851.1599999999999,
    "text": "grâce aux bons renseignements qu’il a donnés de nous, Alfred est nommé concierge-gardien d’un mont-de-piété et d’une banque charitable, fondés dans notre maison par une bonne âme qui me fait joliment l’effet d’être celle dont monsieur Rodolphe était le commis voyageur en bonnes actions !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1851.84,
    "end": 1861.08,
    "text": "Cela se trouve bien, reprit Rigolette, c’est mon mari qui est le directeur de cette banque, aussi par le crédit de monsieur Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1861.48,
    "end": 1865.24,
    "text": "Et allez donc… s’écria gaiement Madame Pipelet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1864.98,
    "end": 1872.52,
    "text": "Tant mieux ! tant mieux ! mieux vaut des connaissances que des intrus, mieux vaut des anciens visages que des nouveaux."
  },
  {
    "approved": true,
    "begin": 1872.56,
    "end": 1889.0,
    "text": "Mais, pour en revenir à Cabrion, figurez-vous qu’un grand gros monsieur chauve, en venant nous apprendre la nomination d’Alfred comme gardien, nous a demandé si un peintre de beaucoup de talent, nommé Cabrion, n’avait pas demeuré chez nous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1889.32,
    "end": 1896.43,
    "text": "Au nom de Cabrion, voilà mon vieux chéri qui lève sa botte en l’air et qui a la petite mort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1896.42,
    "end": 1900.19,
    "text": "Heureusement le gros grand chauve ajoute."
  },
  {
    "approved": true,
    "begin": 1900.07,
    "end": 1903.24,
    "text": "Ce jeune peintre va partir pour l’Allemagne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1903.09,
    "end": 1909.12,
    "text": "Une personne riche l’y emmène pour des travaux qui l’y retiendront pendant des années…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1909.09,
    "end": 1913.25,
    "text": "Peut-être même se fixera-t-il tout à fait à l’étranger."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1913.45,
    "end": 1921.79,
    "text": "En foi de quoi le particulier donna à mon vieux chéri la date du départ de Cabrion et l’adresse des Messageries."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1921.64,
    "end": 1925.97,
    "text": "Et j’ai le bonheur inespéré de lire sur le registre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1925.69,
    "end": 1932.77,
    "text": "Monsieur Cabrion, artiste peintre, départ pour Strasbourg et l’étranger par correspondance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1933.27,
    "end": 1935.82,
    "text": "Le départ était fixé à ce matin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1935.8,
    "end": 1938.82,
    "text": "Je me rends dans la cour avec mon épouse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1938.5,
    "end": 1943.0,
    "text": "Nous voyons le gredin monter sur l’impériale à côté du conducteur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1943.05,
    "end": 1951.96,
    "text": "Et enfin, au moment où la voiture s’ébranle, Cabrion m’aperçoit, me reconnaît, se retourne et me crie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1951.71,
    "end": 1955.4,
    "text": "Je pars pour toujours… à toi pour la vie !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1955.62,
    "end": 1966.64,
    "text": "Heureusement la trompette du conducteur étouffa presque ces derniers mots et ce tutoiement indécent que je méprise… car enfin, Dieu soit loué, il est parti."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1967.0,
    "end": 1974.2,
    "text": "Et parti pour toujours, croyez-le, monsieur Pipelet, dit Rigolette en comprimant une violente envie de rire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1974.14,
    "end": 1980.66,
    "text": "Mais ce que vous ne savez pas, et ce qui va bien vous étonner… c’est que monsieur Rodolphe était…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1980.48,
    "end": 1981.62,
    "text": "Était ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1981.58,
    "end": 1985.09,
    "text": "Un prince déguisé… une altesse royale."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1985.1,
    "end": 1988.54,
    "text": "Allons donc, quelle farce ! dit Anastasie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1988.53,
    "end": 1993.01,
    "text": "Je vous le jure sur mon mari… dit très sérieusement Rigolette."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1993.07,
    "end": 1998.12,
    "text": "Mon roi des locataires… une altesse royale ! s’écria Anastasie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1998.03,
    "end": 2000.02,
    "text": "Allllez donc !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1999.68,
    "end": 2002.69,
    "text": "Et moi qui l’ai prié de garder ma loge !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2002.48,
    "end": 2005.16,
    "text": "Pardon… pardon… pardon…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2005.11,
    "end": 2012.08,
    "text": "Et elle remit machinalement son bonnet, comme si cette coiffure eût été plus convenable pour parler d’un prince."
  },
  {
    "approved": true,
    "begin": 2011.9,
    "end": 2026.84,
    "text": "Par une manifestation diamétralement opposée quant à la forme, mais toute semblable quant au fond, Alfred, contre son habitude, se décoiffa complètement et salua profondément le vide en s’écriant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2026.75,
    "end": 2031.13,
    "text": "Un prince, une altesse dans notre loge !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2030.95,
    "end": 2036.52,
    "text": "Et il m’a vu sous le linge quand j’étais au lit par suite des indignités de Cabrion !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2037.02,
    "end": 2041.83,
    "text": "À ce moment Madame Georges se retourna et dit à son fils et à Rigolette."
  },
  {
    "approved": true,
    "begin": 2041.7,
    "end": 2044.24,
    "text": "Mes enfants, voici le docteur."
  }
]