[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.34,
    "text": "Chapitre quatre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2.36,
    "end": 4.98,
    "text": "Furens amoris"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 5.7,
    "end": 10.36,
    "text": "La nuit était venue pendant que Rodolphe se rendait chez le notaire…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 10.86,
    "end": 16.6,
    "text": "Le pavillon occupé par Jacques Ferrand est plongé dans une obscurité profonde…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 16.86,
    "end": 18.64,
    "text": "Le vent gémit…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 18.78,
    "end": 20.66,
    "text": "La pluie tombe…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 20.87,
    "end": 35.27,
    "text": "Le vent gémissait, la pluie tombait aussi pendant cette nuit sinistre où Cecily, avant de quitter pour jamais la maison du notaire, avait exalté la brutale passion de cet homme jusqu’à la frénésie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 35.8,
    "end": 44.82,
    "text": "Étendu sur le lit de sa chambre à coucher faiblement éclairée par une lampe, Jacques Ferrand est vêtu d’un pantalon et d’un gilet noirs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 44.96,
    "end": 48.82,
    "text": "Une des manches de sa chemise est relevée, tachée de sang."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 48.88,
    "end": 57.26,
    "text": "Une ligature de drap rouge, que l’on aperçoit à son bras nerveux, annonce qu’il vient d’être saigné par Polidori."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 56.94,
    "end": 66.45,
    "text": "Celui-ci, debout auprès du lit, s’appuie d’une main au chevet et semble contempler les traits de son complice avec inquiétude."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 66.26,
    "end": 79.11,
    "text": "Rien de plus hideusement effrayant que la figure de Jacques Ferrand, alors plongé dans cette torpeur somnolente qui succède ordinairement aux crises violentes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 79.54,
    "end": 90.82,
    "text": "D’une pâleur violacée qui se détache des ombres de l’alcôve, son visage, inondé d’une sueur froide, a atteint le dernier degré du marasme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 91.07,
    "end": 103.8,
    "text": "Ses paupières fermées sont tellement gonflées, injectées de sang, qu’elles apparaissent comme deux lobes rougeâtres au milieu de cette face d’une lividité cadavéreuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 104.22,
    "end": 111.97,
    "text": "Encore un accès aussi violent que celui de tout à l’heure… et il est mort…, dit Polidori à voix basse."
  },
  {
    "approved": true,
    "begin": 111.9,
    "end": 130.21,
    "text": "Arétée l’a dit, la plupart de ceux qui sont atteints de cette étrange et effroyable maladie périssent presque toujours le septième jour… et il y a aujourd’hui six jours que l’infernale créole a allumé le feu inextinguible qui dévore cet homme…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 130.86,
    "end": 139.74,
    "text": "Après quelques moments de silence méditatif, Polidori s’éloigna du lit et se promena lentement dans la chambre."
  },
  {
    "approved": true,
    "begin": 140.7,
    "end": 159.12,
    "text": "Tout à l’heure, reprit-il en s’arrêtant, pendant la crise qui a failli emporter Jacques, je me croyais sous l’obsession d’un rêve en l’entendant décrire une à une, et d’une voix haletante, les monstrueuses hallucinations qui traversaient son cerveau…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 159.64,
    "end": 163.28,
    "text": "Terrible… terrible maladie !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 163.37,
    "end": 171.35,
    "text": "Tour à tour elle soumet chaque organe à des phénomènes qui déconcertent la science… épouvantent la nature…"
  },
  {
    "approved": true,
    "begin": 171.21,
    "end": 198.28,
    "text": "Ainsi tout à l’heure l’ouïe de Jacques était d’une sensibilité si incroyablement douloureuse, que, quoique je lui parlasse aussi bas que possible, mes paroles brisaient à ce point son tympan qu’il lui semblait, disait-il, que son crâne était une cloche, et qu’un énorme battant d’airain mis en branle au moindre son lui martelait la tête d’une tempe à l’autre avec un fracas étourdissant et des élancements atroces."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 197.94,
    "end": 202.88,
    "text": "Polidori resta de nouveau pensif devant le lit de Jacques Ferrand, dont il s’était rapproché…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 204.34,
    "end": 207.3,
    "text": "La tempête grondait au-dehors."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 207.07,
    "end": 218.48,
    "text": "Elle éclata bientôt en longs sifflements, en violentes rafales de vent et de pluie qui ébranlèrent toutes les fenêtres de cette maison délabrée…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 218.51,
    "end": 225.02,
    "text": "Malgré son audacieuse scélératesse, Polidori était superstitieux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 225.33,
    "end": 228.24,
    "text": "De noirs pressentiments l’agitaient."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 228.48,
    "end": 231.77,
    "text": "Il éprouvait un malaise indéfinissable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 231.6,
    "end": 242.82,
    "text": "Les mugissements de l’ouragan qui troublaient seuls le morne silence de la nuit lui inspiraient une vague frayeur contre laquelle il voulait en vain se roidir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 243.27,
    "end": 250.06,
    "text": "Pour se distraire de ses sombres pensées, il se remit à examiner les traits de son complice."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 250.72,
    "end": 256.74,
    "text": "Maintenant, dit-il en se penchant vers lui, ses paupières s’injectent…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 256.46,
    "end": 261.64,
    "text": "On dirait que son sang calciné y afflue et s’y concentre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 261.87,
    "end": 269.66,
    "text": "L’organe de la vue va, comme tout à l’heure celui de l’ouïe, offrir sans doute quelque phénomène extraordinaire…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 269.4,
    "end": 271.38,
    "text": "Quelles souffrances !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 271.53,
    "end": 273.52,
    "text": "Comme elles durent !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 273.26,
    "end": 275.51,
    "text": "Comme elles sont variées !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 275.67,
    "end": 287.95,
    "text": "Oh ! ajouta-t-il avec un rire amer, quand la nature se mêle d’être cruelle… et de jouer le rôle de tourmenteur, elle défie les plus féroces combinaisons des hommes."
  },
  {
    "approved": true,
    "begin": 288.07,
    "end": 306.89,
    "text": "Ainsi, dans cette maladie, causée par une frénésie érotique, elle soumet chaque sens à des tortures inouïes, surhumaines… elle développe la sensibilité de chaque organe jusqu’à l’idéal, pour que l’atrocité des douleurs soit idéale aussi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 307.64,
    "end": 316.18,
    "text": "Après avoir contemplé pendant quelques moments les traits de son complice, il tressaillit de dégoût, se recula et dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 316.3,
    "end": 319.28,
    "text": "Ah ! ce masque est affreux…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 319.14,
    "end": 324.99,
    "text": "Ces frémissements rapides qui le parcourent et le rident parfois le rendent effrayant…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 325.75,
    "end": 329.01,
    "text": "Au-dehors l’ouragan redoublait de furie…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 329.3,
    "end": 337.94,
    "text": "Quel orage ! reprit Polidori en tombant assis dans un fauteuil et en appuyant son front dans ses mains."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 338.24,
    "end": 341.13,
    "text": "Quelle nuit… quelle nuit !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 340.98,
    "end": 345.32,
    "text": "Il ne peut y en avoir de plus funestes pour l’état de Jacques."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 346.02,
    "end": 349.06,
    "text": "Après un long silence il reprit."
  },
  {
    "approved": true,
    "begin": 349.19,
    "end": 380.17,
    "text": "Je ne sais si le prince, instruit de l’infernale puissance des séductions de Cecily et de la fougue des sens de Jacques a prévu que chez un homme d’une trempe si énergique, d’une organisation si vigoureuse, l’ardeur d’une passion brûlante et inassouvie, compliquée d’une sorte de rage cupide, développerait l’effroyable névrose dont Jacques est victime… mais cette conséquence était normale, forcée…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 380.74,
    "end": 395.78,
    "text": "Oh ! oui, dit-il en se levant brusquement et comme s’il eût été effrayé par cette pensée, oui, le prince avait sans doute prévu cela… sa rare et vaste intelligence n’est étrangère à aucune science…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 395.88,
    "end": 400.61,
    "text": "Son coup d’œil profond embrasse la cause et l’effet de chaque chose…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 400.27,
    "end": 413.47,
    "text": "Impitoyable dans sa justice, il a dû baser et calculer sûrement le châtiment de Jacques sur les développements logiques et successifs d’une passion brutale, exaspérée jusqu’à la rage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 413.7,
    "end": 417.06,
    "text": "Après un long silence, Polidori reprit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 417.23,
    "end": 428.68,
    "text": "Quand je songe au passé… quand je songe aux projets ambitieux que, d’accord avec Sarah, j’avais autrefois fondés sur la jeunesse du prince !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 428.96,
    "end": 431.02,
    "text": "Que d’événements !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 431.43,
    "end": 443.44,
    "text": "Par quelles dégradations suis-je tombé dans l’abjection criminelle où je vis, moi qui avais cru efféminer ce prince et en faire l’instrument docile du pouvoir que j’avais rêvé !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 443.34,
    "end": 447.81,
    "text": "De précepteur je comptais devenir ministre…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 447.95,
    "end": 456.05,
    "text": "Et, malgré mon savoir, mon esprit, de forfaits en forfaits, j’ai atteint les derniers degrés de l’infamie…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 456.36,
    "end": 459.91,
    "text": "Me voici enfin le geôlier de mon complice."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 460.48,
    "end": 467.76,
    "text": "Et Polidori s’abîma dans de sinistres réflexions qui le ramenèrent à la pensée de Rodolphe."
  },
  {
    "approved": true,
    "begin": 467.76,
    "end": 484.14,
    "text": "Je redoute et je hais le prince, reprit-il, mais je suis forcé de m’incliner en tremblant devant cette imagination, devant cette volonté toute-puissante qui s’élance toujours d’un seul bond en dehors des routes connues…"
  },
  {
    "approved": true,
    "begin": 484.37,
    "end": 501.13,
    "text": "Quel contraste étrange dans cet homme… assez tendrement charitable pour imaginer la Banque des travailleurs sans ouvrage, assez féroce… pour arracher Jacques à la mort afin de le livrer à toutes les furies vengeresses de la luxure !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 501.56,
    "end": 508.38,
    "text": "Rien d’ailleurs de plus orthodoxe, ajouta Polidori avec une sombre ironie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 508.63,
    "end": 520.81,
    "text": "Parmi les peintures que Michel-Ange a faites des sept péchés capitaux dans son Jugement dernier de la chapelle Sixtine, j’ai vu la punition terrifiante dont il frappe la luxure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 520.92,
    "end": 535.43,
    "text": "Mais les masques hideux, convulsifs, de ces damnés de la chair qui se tordaient sous la morsure aiguë des serpents, étaient moins effrayants que la face de Jacques pendant son accès de tout à l’heure… il m’a fait peur !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 535.25,
    "end": 541.45,
    "text": "Et Polidori frissonna comme s’il avait encore devant les yeux cette vision formidable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 541.81,
    "end": 548.18,
    "text": "Oh ! oui ! reprit-il avec un abattement rempli de frayeur, le prince est impitoyable…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 547.83,
    "end": 562.98,
    "text": "Mieux vaudrait mille fois, pour Ferrand, avoir porté sa tête sur l’échafaud, mieux vaudrait le feu, la roue, le plomb fondu qui brûle et troue les membres, que le supplice que ce misérable endure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 562.72,
    "end": 567.69,
    "text": "À force de le voir souffrir je finis par m’épouvanter pour mon propre sort…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 567.83,
    "end": 574.62,
    "text": "Que va-t-on décider de moi… que me réserve-t-on, à moi le complice de Jacques ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 574.77,
    "end": 583.34,
    "text": "Être son geôlier ne peut suffire à la vengeance du prince… il ne m’a pas fait grâce de l’échafaud… pour me laisser vivre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 583.48,
    "end": 587.26,
    "text": "Peut-être une prison éternelle m’attend-elle en Allemagne…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 587.18,
    "end": 590.21,
    "text": "Mieux encore vaudrait cela que la mort…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 590.05,
    "end": 597.11,
    "text": "Je ne pouvais que me mettre aveuglément à la discrétion du prince… c’était ma seule chance de salut…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 597.36,
    "end": 606.58,
    "text": "Quelquefois, malgré sa promesse, une crainte m’assiège… peut-être me livrera-t-on au bourreau… si Jacques succombe !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 606.38,
    "end": 615.38,
    "text": "En dressant l’échafaud pour moi de son vivant, ce serait le dresser aussi pour lui, mon complice… mais, lui mort ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 615.68,
    "end": 627.18,
    "text": "Pourtant… je le sais, la parole du prince est sacrée… mais moi qui ai tant de fois violé les lois divines et humaines… pourrai-je invoquer la promesse jurée ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 627.66,
    "end": 629.38,
    "text": "Il n’importe !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 629.42,
    "end": 637.57,
    "text": "De même qu’il était de mon intérêt que Jacques ne s’échappât pas, il serait aussi de mon intérêt de prolonger ses jours…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 637.77,
    "end": 644.63,
    "text": "Mais à chaque instant les symptômes de sa maladie s’aggravent… il faudrait presque un miracle pour le sauver…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 644.75,
    "end": 647.74,
    "text": "Que faire… que faire ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 648.75,
    "end": 652.56,
    "text": "À ce moment, la tempête était dans toute sa fureur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 652.58,
    "end": 663.68,
    "text": "Une cheminée presque croulante de vétusté, renversée par la violence du vent, tomba sur le toit et dans la cour avec le fracas retentissant de la foudre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 664.26,
    "end": 671.21,
    "text": "Jacques Ferrand, brusquement arraché à sa torpeur somnolente, fit un mouvement sur son lit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 671.02,
    "end": 677.28,
    "text": "Polidori se sentit de plus en plus sous l’obsession de la vague terreur qui le dominait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 677.38,
    "end": 685.71,
    "text": "C’est une sottise de croire aux pressentiments, dit-il d’une voix troublée, mais cette nuit me semble devoir être sinistre…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 686.38,
    "end": 691.12,
    "text": "Un sourd gémissement du notaire attira l’attention de Polidori."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 691.6,
    "end": 697.22,
    "text": "Il sort de sa torpeur, se dit-il, en se rapprochant lentement du lit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 697.31,
    "end": 700.78,
    "text": "Peut-être va-t-il tomber dans une nouvelle crise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 701.54,
    "end": 711.16,
    "text": "Polidori ! murmura Jacques Ferrand, toujours étendu sur son lit et tenant ses yeux fermés, Polidori quel est ce bruit ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 710.99,
    "end": 718.91,
    "text": "Une cheminée qui s’écroule…, répondit Polidori à voix basse, craignant de frapper trop vivement l’ouïe de son complice."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 718.91,
    "end": 726.74,
    "text": "Un affreux ouragan ébranle la maison jusque dans ses fondements… la nuit est horrible… horrible !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 726.41,
    "end": 731.48,
    "text": "Le notaire ne l’entendit pas et reprit en tournant à demi la tête."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 731.79,
    "end": 734.52,
    "text": "Polidori, tu n’es donc pas là ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 734.76,
    "end": 746.13,
    "text": "Si… si… je suis là, dit Polidori d’une voix plus haute, mais je t’ai répondu doucement de peur de te causer, comme tout à l’heure, de nouvelles douleurs, en parlant haut."
  },
  {
    "approved": true,
    "begin": 746.65,
    "end": 765.7,
    "text": "Non… maintenant ta voix arrive à mon oreille sans me faire éprouver ces affreuses douleurs de tantôt… car il me semblait au moindre bruit que la foudre éclatait dans mon crâne… et pourtant, au milieu de ce fracas, de ces souffrances sans nom, je distinguais la voix passionnée de Cecily qui m’appelait…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 766.17,
    "end": 770.07,
    "text": "Toujours cette femme infernale… toujours !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 769.79,
    "end": 773.22,
    "text": "Mais chasse donc ces pensées… elles te tueront !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 773.52,
    "end": 775.65,
    "text": "Ces pensées sont ma vie !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 775.44,
    "end": 779.15,
    "text": "Comme ma vie, elles résistent à mes tortures."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 779.68,
    "end": 785.85,
    "text": "Mais, insensé que tu es, ce sont ces pensées seules qui causent tes tortures, te dis-je !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 785.68,
    "end": 792.16,
    "text": "Ta maladie n’est autre chose que ta frénésie sensuelle arrivée à sa dernière exaspération…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 792.0,
    "end": 798.6,
    "text": "Encore une fois, chasse de ton cerveau ces images mortellement lascives, ou tu périras…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 798.9,
    "end": 805.86,
    "text": "Chasser ces images ! s’écria Jacques Ferrand avec exaltation, oh ! jamais, jamais !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 805.75,
    "end": 812.6,
    "text": "Toute ma crainte est que ma pensée s’épuise à les évoquer… mais, par l’enfer ! elle ne s’épuise pas…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 812.56,
    "end": 817.7,
    "text": "Plus cet ardent mirage m’apparaît, plus il ressemble à la réalité…"
  },
  {
    "approved": true,
    "begin": 817.78,
    "end": 829.58,
    "text": "Dès que la douleur me laisse un moment de repos, dès que je puis lier deux idées, Cecily, ce démon que je chéris et que je maudis, surgit à mes yeux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 830.21,
    "end": 832.68,
    "text": "Quelle fureur indomptable !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 832.43,
    "end": 834.28,
    "text": "Il m’épouvante !"
  },
  {
    "approved": true,
    "begin": 834.48,
    "end": 847.98,
    "text": "Tiens, maintenant, dit le notaire d’une voix stridente et les yeux obstinément attachés sur un point obscur de son alcôve, je vois déjà comme une forme indécise et blanche se dessiner… là… là !"
  },
  {
    "approved": true,
    "begin": 847.81,
    "end": 853.16,
    "text": "Et il étendait son doigt velu et décharné dans la direction de sa vision."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 853.38,
    "end": 855.49,
    "text": "Tais-toi, malheureux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 855.42,
    "end": 857.16,
    "text": "Ah ! la voilà !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 857.18,
    "end": 859.7,
    "text": "Jacques… c’est la mort !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 859.56,
    "end": 866.25,
    "text": "Ah ! je la vois, ajouta Ferrand les dents serrées, sans répondre à Polidori."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 866.28,
    "end": 870.77,
    "text": "La voilà ! qu’elle est belle ! qu’elle est belle !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 870.48,
    "end": 874.89,
    "text": "Comme ses cheveux noirs flottent en désordre sur ses épaules !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 874.81,
    "end": 883.75,
    "text": "Et ses petites dents qu’on aperçoit entre ses lèvres entr’ouvertes… ses lèvres si rouges et si humides ! quelles perles !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 883.6,
    "end": 888.72,
    "text": "Oh ! ses grands yeux semblent tour à tour étinceler et mourir !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 888.52,
    "end": 895.25,
    "text": "Cecily ! ajouta-t-il avec une exaltation inexprimable, Cecily ! je t’adore !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 895.42,
    "end": 897.92,
    "text": "Jacques ! écoute, écoute !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 897.85,
    "end": 903.68,
    "text": "Oh ! la damnation éternelle… et la voir ainsi pendant l’éternité !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 903.69,
    "end": 909.13,
    "text": "Jacques ! s’écria Polidori alarmé, n’excite pas ta vue sur ces fantômes !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 909.36,
    "end": 911.62,
    "text": "Ce n’est pas un fantôme !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 911.94,
    "end": 922.76,
    "text": "Prends garde ! tout à l’heure, tu le sais… tu te figurais aussi entendre les chants voluptueux de cette femme, et ton ouïe a été tout à coup frappée d’une douleur effroyable…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 922.61,
    "end": 924.02,
    "text": "Prends garde !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 924.13,
    "end": 929.19,
    "text": "Laisse-moi ! s’écria le notaire avec un courroux impatient, laisse-moi !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 928.89,
    "end": 934.44,
    "text": "À quoi bon l’ouïe, sinon pour l’entendre ?… la vue, sinon pour la voir ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 934.63,
    "end": 938.12,
    "text": "Mais, les tortures qui s’ensuivent, misérable fou !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 938.23,
    "end": 944.12,
    "text": "Je puis braver les tortures pour un mirage ! j’ai bravé la mort pour une réalité…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 943.96,
    "end": 949.48,
    "text": "Que m’importe, d’ailleurs ? cette ardente image est pour moi la réalité… Oh !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 949.48,
    "end": 952.77,
    "text": "Cecily ! es-tu belle !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 952.42,
    "end": 956.17,
    "text": "Tu le sais bien, monstre, que tu es enivrante…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 956.08,
    "end": 965.68,
    "text": "À quoi bon cette coquetterie infernale qui m’embrase encore !… Oh ! l’exécrable furie ! tu veux donc que je meure !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 965.6,
    "end": 970.8,
    "text": "Cesse… cesse… ou je t’étrangle !… s’écria le notaire en délire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 970.83,
    "end": 979.18,
    "text": "Mais tu te tues, misérable ! s’écria Polidori en secouant rudement le notaire pour l’arracher à son extase."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 979.44,
    "end": 981.74,
    "text": "Efforts inutiles !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 981.42,
    "end": 985.25,
    "text": "Jacques continua avec une nouvelle exaltation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 985.25,
    "end": 991.23,
    "text": "Ô reine chérie ! démon de volupté ! jamais je n’ai vu…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 991.41,
    "end": 993.69,
    "text": "Le notaire n’acheva pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 993.6,
    "end": 998.43,
    "text": "Il poussa un brusque cri de douleur en se rejetant en arrière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 998.52,
    "end": 1001.57,
    "text": "Qu’as-tu ? lui demanda Polidori avec étonnement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1001.7,
    "end": 1003.84,
    "text": "Éteins cette lumière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1003.61,
    "end": 1006.82,
    "text": "Son éclat devient trop vif… je ne puis le supporter."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1006.75,
    "end": 1008.39,
    "text": "il me blesse…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1008.57,
    "end": 1017.7,
    "text": "Comment ! dit Polidori de plus en plus surpris, il n’y a qu’une lampe recouverte de son abat-jour, et sa lueur est très faible…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1018.06,
    "end": 1021.19,
    "text": "Je te dis que la clarté augmente ici…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1020.97,
    "end": 1031.06,
    "text": "Tiens, encore, encore ! Oh ! c’est trop… cela devient intolérable ! ajouta Jacques Ferrand en fermant les yeux avec une expression de souffrance croissante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1031.22,
    "end": 1036.16,
    "text": "Tu es fou ! cette chambre est à peine éclairée, te dis-je."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1035.89,
    "end": 1040.66,
    "text": "Je viens au contraire d’abaisser la lampe, ouvre les yeux, tu verras !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1041.22,
    "end": 1049.87,
    "text": "Ouvrir les yeux !… mais je serais aveuglé par les torrents de clarté flamboyante dont cette pièce est de plus en plus inondée…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1049.71,
    "end": 1059.47,
    "text": "Ici, là, partout… ce sont des gerbes de feu, des milliers d’étincelles éblouissantes ! s’écria le notaire en se levant sur son séant."
  },
  {
    "approved": true,
    "begin": 1059.64,
    "end": 1066.15,
    "text": "Puis, poussant un nouveau cri de douleur atroce, il porta les deux mains sur ses yeux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1066.3,
    "end": 1073.82,
    "text": "Mais je suis aveuglé ! cette lumière torride traverse mes paupières fermées… elle me brûle, elle me dévore…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1073.56,
    "end": 1082.54,
    "text": "Ah ! maintenant, mes mains me garantissent un peu !… mais éteins cette lampe, elle jette une flamme infernale !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1083.29,
    "end": 1094.79,
    "text": "Plus de doute, dit Polidori, sa vue est frappée de l’exorbitante sensibilité dont son ouïe avait été frappée tout à l’heure… puis une crise d’hallucination…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1094.6,
    "end": 1096.05,
    "text": "Il est perdu !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1096.08,
    "end": 1100.01,
    "text": "Le saigner de nouveau dans cet état serait mortel…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1100.11,
    "end": 1101.57,
    "text": "Il est perdu !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1101.91,
    "end": 1106.99,
    "text": "Un nouveau cri aigu, terrible, de Jacques Ferrand retentit dans la chambre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1106.99,
    "end": 1110.15,
    "text": "Bourreau ! éteins donc cette lampe !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1109.94,
    "end": 1114.68,
    "text": "Son éclat embrasé pénètre à travers mes mains qu’il rend transparentes…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1114.46,
    "end": 1118.3,
    "text": "Je vois le sang circuler dans le réseau de mes veines…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1118.07,
    "end": 1124.31,
    "text": "J’ai beau clore mes paupières de toutes mes forces, cette lave ardente s’y infiltre…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1123.97,
    "end": 1126.51,
    "text": "Oh ! quelle torture !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1126.2,
    "end": 1133.4,
    "text": "Ce sont des élancements éblouissants comme si on m’enfonçait au fond des orbites un fer aigu chauffé à blanc…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1133.07,
    "end": 1142.24,
    "text": "Au secours ! mon Dieu ! au secours !… s’écria-t-il en se tordant sur son lit, en proie à d’horribles convulsions de douleur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1142.66,
    "end": 1149.44,
    "text": "Polidori, effrayé de la violence de cet accès, éteignit brusquement la lumière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1149.66,
    "end": 1153.9,
    "text": "Et tous les deux se trouvèrent dans une obscurité profonde."
  },
  {
    "approved": true,
    "begin": 1154.26,
    "end": 1160.12,
    "text": "À ce moment, on entendit le bruit d’une voiture qui s’arrêtait à la porte de la rue…"
  }
]