[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.5,
    "text": "Chapitre quinze."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2.74,
    "end": 4.78,
    "text": "Le Maître d’école"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 5.44,
    "end": 20.54,
    "text": "Le docteur Herbin, homme d’un âge mûr, avait une physionomie infiniment spirituelle et distinguée, un regard d’une profondeur, d’une sagacité remarquables, et un sourire d’une bonté extrême."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 20.74,
    "end": 27.8,
    "text": "Sa voix, naturellement harmonieuse, devenait presque caressante lorsqu’il s’adressait aux aliénés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 27.83,
    "end": 38.28,
    "text": "Aussi la suavité de son accent, la mansuétude de ses paroles semblaient souvent calmer l’irritabilité naturelle de ces infortunés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 38.8,
    "end": 51.29,
    "text": "L’un des premiers il avait substitué, dans le traitement de la folie, la commisération et la bienveillance aux terribles moyens coërcitifs employés autrefois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 51.34,
    "end": 60.4,
    "text": "plus de chaînes, plus de coups, plus de douches, plus d’isolement surtout (sauf quelques cas exceptionnels)."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 60.54,
    "end": 72.16,
    "text": "Sa haute intelligence avait compris que la monomanie, que l’insanité, que la fureur s’exaltent par la séquestration et par les brutalités."
  },
  {
    "approved": true,
    "begin": 72.32,
    "end": 90.02,
    "text": "Qu’en soumettant au contraire les aliénés à la vie commune, mille distractions, mille incidents de tous les moments les empêchent de s’absorber dans une idée fixe, d’autant plus funeste qu’elle est plus concentrée par la solitude et par l’intimidation."
  },
  {
    "approved": true,
    "begin": 90.57,
    "end": 115.96,
    "text": "Ainsi, l’expérience prouve que, pour les aliénés, l’isolement est aussi funeste qu’il est salutaire pour les détenus criminels… la perturbation mentale des premiers s’accroissant dans la solitude, de même que la perturbation ou plutôt la subversion morale des seconds s’augmente et devient incurable par la fréquentation de leurs pairs en corruption."
  },
  {
    "approved": true,
    "begin": 116.5,
    "end": 141.2,
    "text": "Sans doute, dans plusieurs années, le système pénitentiaire actuel, avec ses prisons en commun, véritables écoles d’infamie, avec ses bagnes, ses chaînes, ses piloris et ses échafauds, paraîtra aussi vicieux, aussi sauvage, aussi atroce que l’ancien traitement qu’on infligeait aux aliénés paraît à cette heure absurde et atroce…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 141.45,
    "end": 150.66,
    "text": "Monsieur, dit Madame Georges à monsieur Herbin, j’ai cru pouvoir accompagner mon fils et ma belle-fille, quoique je ne connaisse pas monsieur Morel."
  },
  {
    "approved": true,
    "begin": 150.66,
    "end": 168.05,
    "text": "La position de cet excellent homme m’a paru si intéressante que je n’ai pu résister au désir d’assister avec mes enfants au réveil complet de sa raison, qui, vous l’espérez, nous a-t-on dit, lui reviendra ensuite de l’épreuve à laquelle vous allez le soumettre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 168.5,
    "end": 178.39,
    "text": "Je compte du moins beaucoup, madame, sur l’impression favorable que doit lui causer la présence de sa fille et des personnes qu’il avait l’habitude de voir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 179.06,
    "end": 190.97,
    "text": "Lorsqu’on est venu arrêter mon mari, dit la femme de Morel avec émotion, en montrant Rigolette au docteur, notre bonne petite voisine était occupée à me secourir moi et mes enfants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 191.7,
    "end": 198.61,
    "text": "Mon père connaissait bien aussi monsieur Germain, qui a toujours eu beaucoup de bontés pour nous, ajouta Louise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 198.74,
    "end": 202.73,
    "text": "Puis, désignant Alfred et Anastasie, elle reprit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 202.6,
    "end": 211.98,
    "text": "Monsieur et madame sont les portiers de notre maison… ils avaient aussi bien des fois aidé notre famille dans son malheur autant qu’ils le pouvaient."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 212.55,
    "end": 218.42,
    "text": "Je vous remercie, monsieur, dit le docteur à Alfred, de vous être dérangé pour venir ici."
  },
  {
    "approved": true,
    "begin": 218.46,
    "disabled": false,
    "end": 224.24,
    "text": "Mais, d’après ce qu’on me dit, je vois que cette visite ne doit pas vous coûter ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 224.72,
    "end": 228.66,
    "text": "Môssieur, dit Pipelet en s’inclinant gravement,"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 228.42000000000002,
    "end": 232.18,
    "text": "l’homme doit s’entraider ici-bas… il est frère…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 231.86,
    "end": 243.96,
    "text": "sans compter que le père Morel était la crème des honnêtes gens… avant qu’il n’ait perdu la raison par suite de son arrestation et celle de cette chère Mademoiselle Louise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 244.58,
    "end": 256.95,
    "text": "Et même, reprit Anastasie, et même que je regrette toujours que l’écuellée de soupe brûlante que j’ai jetée sur le dos des recors n’aurait pas été du plomb fondu"
  },
  {
    "approved": true,
    "begin": 256.82,
    "end": 260.34000000000003,
    "text": "n’est-ce pas, vieux chéri, du pur plomb fondu ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 260.52,
    "end": 267.22,
    "text": "C’est vrai. Je dois rendre ce juste hommage à l’affection que mon épouse avait vouée aux Morel."
  },
  {
    "approved": true,
    "begin": 267.89,
    "end": 287.82,
    "text": "Si vous ne craignez pas, madame, dit le docteur Herbin à la mère de Germain, la vue des aliénés, nous traverserons plusieurs cours pour nous rendre au bâtiment extérieur où j’ai jugé à propos de faire conduire Morel et j’ai donné l’ordre ce matin qu’on ne le menât pas à la ferme comme à l’ordinaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 287.49,
    "end": 292.44,
    "text": "À la ferme, monsieur ? dit Madame Georges, il y a une ferme ici ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 292.66,
    "end": 295.82,
    "text": "Cela vous surprend, madame ? je le conçois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 295.63,
    "end": 304.24,
    "text": "Oui, nous avons ici une ferme dont les produits sont d’une très grande ressource pour la maison et qui est mise en valeur par des aliénés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 304.49,
    "end": 307.72,
    "text": "Ils y travaillent ? en liberté, monsieur ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 307.8,
    "end": 316.78,
    "text": "Sans doute, et le travail, le calme des champs, la vue de la nature, est un de nos meilleurs moyens curatifs…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 316.76,
    "end": 322.92,
    "text": "Un seul gardien les y conduit, et il n’y a presque jamais eu d’exemple d’évasion."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 323.14,
    "end": 333.83,
    "text": "Ils s’y rendent avec une satisfaction véritable… et le petit salaire qu’ils gagnent sert à améliorer leur sort… à leur procurer de petites douceurs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 333.94,
    "end": 337.87,
    "text": "Mais nous voici arrivés à la porte d’une des cours."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 338.16,
    "end": 345.38,
    "text": "Puis, voyant une légère nuance d’appréhension sur les traits de Madame Georges, le docteur ajouta."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 345.32,
    "end": 350.53,
    "text": "Ne craignez rien, madame… dans quelques minutes vous serez aussi rassurée que moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 350.96,
    "end": 352.65,
    "text": "Je vous suis, monsieur…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 352.37,
    "end": 353.96,
    "text": "Venez, mes enfants."
  },
  {
    "approved": true,
    "begin": 354.22,
    "end": 380.98,
    "text": "Anastasie, dit tout bas monsieur Pipelet, qui était resté en arrière avec sa femme, quand je songe que si l’infernale poursuite de Cabrion eût duré… ton Alfred devenait fou, et, comme tel, était relégué parmi ces malheureux que nous allons voir vêtus des costumes les plus baroques, enchaînés par le milieu du corps ou enfermés dans des loges comme les bêtes féroces du Jardin des Plantes !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 381.45,
    "end": 383.95,
    "text": "Ne m’en parle pas, vieux chéri…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 383.68,
    "end": 389.51,
    "text": "On dit que les fous par amour sont comme de vrais singes dès qu’ils aperçoivent une femme…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 389.38,
    "end": 393.92,
    "text": "Ils se jettent aux barreaux de leurs cages en poussant des roucoulements affreux…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 394.13,
    "end": 406.97,
    "text": "Il faut que leurs gardiens les apaisent à grands coups de fouet et en leur lâchant sur la tête des immenses robinets d’eau glacée qui tombent de cent pieds de haut… et ça n’est pas de trop pour les rafraîchir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 407.74,
    "end": 414.27,
    "text": "Anastasie, ne vous approchez pas trop des cages de ces insensés, dit gravement Alfred."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 413.99,
    "end": 416.3,
    "text": "Un malheur est si vite arrivé !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 416.62,
    "end": 428.46,
    "text": "Sans compter que ça ne serait pas généreux de ma part d’avoir l’air de les narguer, car, après tout, ajouta Anastasie avec mélancolie, c’est nos attraits qui rendent les hommes comme ça."
  },
  {
    "approved": true,
    "begin": 428.46,
    "end": 452.24,
    "text": "Tiens, je frémis, mon Alfred, quand je pense que si je t’avais refusé ton bonheur, tu serais probablement, à l’heure qu’il est, fou d’amour comme un de ces enragés… que tu serais à te cramponner aux barreaux de ta cage aussitôt que tu verrais une femme, et à rugir après, pauvre vieux chéri… toi qui, au contraire, t’ensauves dès qu’elles t’agacent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 452.64,
    "end": 457.84,
    "text": "Ma pudeur est ombrageuse, c’est vrai, et je ne m’en suis pas mal trouvé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 457.76,
    "end": 461.54,
    "text": "Mais, Anastasie, la porte s’ouvre, je frissonne…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 461.28,
    "end": 468.04,
    "text": "Nous allons voir d’abominables figures, entendre des bruits de chaînes et des grincements de dents…"
  },
  {
    "approved": true,
    "begin": 469.04,
    "end": 489.34,
    "text": "Monsieur et Madame Pipelet n’ayant pas, ainsi qu’on le voit, entendu la conversation du docteur Herbin, partageaient les préjugés populaires qui existent encore à l’endroit des hospices d’aliénés, préjugés qui, du reste, il y a quarante ans, étaient d’effroyables réalités."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 489.86,
    "end": 492.4,
    "text": "La porte de la cour s’ouvrit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 492.54,
    "end": 498.82,
    "text": "Cette cour, formant un long parallélogramme, était plantée d’arbres, garnie de bancs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 498.5,
    "end": 502.94,
    "text": "De chaque côté régnait une galerie d’une étrange construction."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 503.08,
    "end": 508.06,
    "text": "Des cellules largement aérées avaient accès sur cette galerie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 508.01,
    "end": 519.26,
    "text": "Une cinquantaine d’hommes, uniformément vêtus de gris, se promenaient, causaient, ou restaient silencieux et contemplatifs, assis au soleil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 520.02,
    "end": 531.7,
    "text": "Rien ne contrastait davantage avec l’idée qu’on se fait ordinairement des excentricités de costume et de la singularité physiognomonique des aliénés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 532.22,
    "end": 541.59,
    "text": "Il fallait même une longue habitude d’observation pour découvrir sur beaucoup de ces visages les indices certains de la folie."
  },
  {
    "approved": true,
    "begin": 542.19,
    "end": 558.85,
    "text": "À l’arrivée du docteur Herbin, un grand nombre d’aliénés se pressèrent autour de lui, joyeux et empressés, en lui tendant leurs mains avec une touchante expression de confiance et de gratitude, à laquelle il répondit cordialement en leur disant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 558.64,
    "end": 561.78,
    "text": "Bonjour, bonjour, mes enfants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 562.46,
    "end": 573.07,
    "text": "Quelques-uns de ces malheureux, trop éloignés du docteur pour lui prendre la main, vinrent l’offrir avec une sorte d’hésitation craintive aux personnes qui l’accompagnaient."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 573.38,
    "end": 579.89,
    "text": "Bonjour, mes amis, leur dit Germain en leur serrant la main avec une bonté qui semblait les ravir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 580.31,
    "end": 584.18,
    "text": "Monsieur, dit Madame Georges au docteur, est-ce que ce sont des fous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 584.44,
    "end": 589.12,
    "text": "Ce sont à peu près les plus dangereux de la maison, dit le docteur en souriant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 589.08,
    "end": 591.56,
    "text": "On les laisse ensemble le jour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 591.38,
    "end": 597.21,
    "text": "Seulement, la nuit on les renferme dans des cellules dont vous voyez les portes ouvertes."
  },
  {
    "approved": true,
    "begin": 597.35,
    "end": 600.84,
    "text": "Comment ! ces gens sont complètement fous ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 600.72,
    "end": 603.7,
    "text": "Mais quand sont-ils donc furieux ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 604.22,
    "end": 608.12,
    "text": "D’abord… dès le début de leur maladie, quand on les amène ici."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 607.96,
    "end": 622.23,
    "text": "Puis peu à peu le traitement agit, la vue de leurs compagnons les calme, les distrait… la douceur les apaise, et leurs crises violentes, d’abord fréquentes, deviennent de plus en plus rares…"
  },
  {
    "approved": true,
    "begin": 622.06,
    "end": 625.26,
    "text": "Tenez, en voici un des plus méchants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 626.02,
    "end": 638.36,
    "text": "C’était un homme robuste et nerveux, de quarante ans environ, aux longs cheveux noirs, au grand front bilieux, au regard profond, à la physionomie des plus intelligentes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 638.57,
    "end": 646.24,
    "text": "Il s’approcha gravement du docteur et lui dit d’un ton d’exquise politesse, quoique se contraignant un peu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 646.34,
    "end": 652.22,
    "text": "Monsieur le docteur, je dois avoir à mon tour le droit d’entretenir et de promener l’aveugle."
  },
  {
    "approved": true,
    "begin": 652.34,
    "end": 678.83,
    "text": "J’aurai l’honneur de vous faire observer qu’il y a une injustice flagrante à priver ce malheureux de ma conversation pour le livrer… (et le fou sourit avec une dédaigneuse amertume) aux stupides divagations d’un idiot complètement étranger, je crois ne rien hasarder, complètement étranger aux moindres notions d’une science quelconque, tandis que ma conversation distrairait l’aveugle."
  },
  {
    "approved": true,
    "begin": 678.88,
    "end": 700.56,
    "text": "Ainsi, ajouta-t-il avec une extrême volubilité, je lui aurais dit mon avis sur les surfaces isothermes et orthogonales, lui faisant remarquer que les équations aux différences partielles, dont l’interprétation géométrique se résume en deux faces orthogonales, ne peuvent être intégrées généralement à cause de leur complication."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 700.27,
    "end": 712.88,
    "text": "Je lui aurais prouvé que les surfaces conjuguées sont nécessairement toutes isothermes, et nous aurions cherché ensemble quelles sont les surfaces capables de composer un système triplement isotherme…"
  },
  {
    "approved": true,
    "begin": 712.94,
    "end": 728.54,
    "text": "Si je ne me fais pas illusion, monsieur… comparez cette récréation aux stupidités dont on entretient l’aveugle, ajouta l’aliéné en reprenant haleine, et dites-moi si ce n’est pas un meurtre de le priver de mon entretien ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 729.44,
    "end": 735.46,
    "text": "Ne prenez pas ce qu’il vient de dire, madame, pour les élucubrations d’un fou, dit tout bas le docteur."
  },
  {
    "approved": true,
    "begin": 735.46,
    "end": 744.72,
    "text": "Il aborde ainsi parfois les plus hautes questions de géométrie ou d’astronomie avec une sagacité qui ferait honneur aux savants les plus illustres…"
  },
  {
    "approved": true,
    "begin": 744.8,
    "end": 746.88,
    "text": "Son savoir est immense."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 746.8,
    "end": 749.43,
    "text": "Il parle toutes les langues vivantes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 749.18,
    "end": 754.86,
    "text": "Mais il est, hélas ! martyr du désir et de l’orgueil du savoir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 754.74,
    "end": 766.3,
    "text": "Il se figure qu’il a absorbé toutes les connaissances humaines en lui seul, et qu’en le retenant ici on replonge l’humanité dans les ténèbres de la plus profonde ignorance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 766.97,
    "end": 774.7,
    "text": "Le docteur reprit tout haut à l’aliéné, qui semblait attendre sa réponse avec une respectueuse anxiété."
  },
  {
    "approved": true,
    "begin": 774.93,
    "end": 791.86,
    "text": "Mon cher monsieur Charles, votre réclamation me semble de toute justice, et ce pauvre aveugle, qui, je crois, est muet, mais heureusement n’est pas sourd, goûterait un charme infini à la conversation d’un homme aussi érudit que vous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 792.02,
    "end": 795.42,
    "text": "Je vais m’occuper de vous faire rendre justice."
  },
  {
    "approved": true,
    "begin": 796.1,
    "end": 811.73,
    "text": "Du reste, vous persistez toujours, en me retenant ici, à priver l’univers de toutes les connaissances humaines que je me suis appropriées en me les assimilant, dit le fou en s’animant peu à peu et en commençant à gesticuler avec une extrême agitation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 811.52,
    "end": 814.72,
    "text": "Allons, allons, calmez-vous, mon bon monsieur Charles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 814.43,
    "end": 818.88,
    "text": "Heureusement l’univers ne s’est pas encore aperçu de ce qui lui manquait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 818.87,
    "end": 824.14,
    "text": "Dès qu’il réclamera, nous nous empresserons de satisfaire à sa réclamation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 824.2,
    "end": 832.17,
    "text": "En tout état de cause, un homme de votre capacité, de votre savoir, peut toujours rendre de grands services."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 832.4,
    "end": 840.64,
    "text": "Mais je suis pour la science ce qu’était l’arche de Noé pour la nature physique, s’écria-t-il en grinçant des dents et l’œil égaré."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 840.81,
    "end": 842.92,
    "text": "Je le sais, mon cher ami."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 843.1,
    "end": 847.84,
    "text": "Vous voulez mettre la lumière sous le boisseau ! s’écria-t-il en fermant les poings."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 847.79,
    "end": 857.86,
    "text": "Mais alors je vous briserai comme verre, ajouta-t-il d’un air menaçant, le visage empourpré de colère et les veines gonflées à se rompre."
  },
  {
    "approved": true,
    "begin": 858.07,
    "end": 873.94,
    "text": "Ah ! monsieur Charles, répondit le docteur en attachant sur l’insensé un regard calme, fixe, perçant, et donnant à sa voix un accent caressant et flatteur, je croyais que vous étiez le plus grand savant des temps modernes…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 874.32,
    "end": 879.98,
    "text": "Et passés ! s’écria le fou, oubliant tout à coup sa colère pour son orgueil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 880.16,
    "end": 886.65,
    "text": "Vous ne me laissez pas achever… que vous étiez le plus grand savant des temps passés… présents…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 886.41,
    "end": 889.4,
    "text": "Et futurs… ajouta le fou avec fierté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 889.47,
    "end": 897.0,
    "text": "Oh ! le vilain bavard, qui m’interrompt toujours, dit le docteur en souriant et en lui frappant amicalement sur l’épaule."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 896.86,
    "end": 902.62,
    "text": "Ne dirait-on pas que j’ignore toute l’admiration que vous inspirez et que vous méritez !…"
  },
  {
    "approved": true,
    "begin": 902.62,
    "end": 906.78,
    "text": "Voyons, allons voir l’aveugle… conduisez-moi près de lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 907.17,
    "end": 909.76,
    "text": "Docteur, vous êtes un brave homme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 909.53,
    "end": 921.63,
    "text": "Venez, venez, vous allez voir ce qu’on l’oblige d’écouter quand je pourrais lui dire de si belles choses, reprit le fou complètement calmé en marchant devant le docteur d’un air satisfait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 922.11,
    "end": 932.82,
    "text": "Je vous l’avoue, monsieur, dit Germain, qui s’était rapproché de sa mère et de sa femme, dont il avait remarqué l’effroi lorsque le fou avait parlé et gesticulé violemment."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 932.6,
    "end": 935.6,
    "text": "Un moment, j’ai craint une crise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 935.73,
    "end": 945.69,
    "text": "Eh ! mon Dieu, monsieur, autrefois, au premier mot d’exaltation, au premier geste de menace de ce malheureux, les gardiens se fussent jetés sur lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 945.69,
    "end": 953.1,
    "text": "On l’eût garrotté, battu, inondé de douches, une des plus atroces tortures que l’on puisse rêver…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 952.86,
    "end": 964.28,
    "text": "Jugez de l’effet d’un tel traitement sur une organisation énergique et irritable, dont la force d’expansion est d’autant plus violente qu’elle est plus comprimée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 964.1,
    "end": 977.6,
    "text": "Alors il serait tombé dans un de ces accès de rage effroyables qui défiaient les étreintes les plus puissantes, s’exaspéraient par leur fréquence et devenaient presque incurables."
  },
  {
    "approved": true,
    "begin": 977.72,
    "end": 995.73,
    "text": "Tandis que, vous le voyez, en ne comprimant pas d’abord cette effervescence momentanée ou en la détournant à l’aide de l’excessive mobilité d’esprit que l’on remarque chez beaucoup d’insensés, ces bouillonnements éphémères s’apaisent aussi vite qu’ils s’élèvent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 996.15,
    "end": 1003.16,
    "text": "Et quel est donc cet aveugle dont il parle, monsieur ? est-ce une illusion de son esprit ? demanda Madame Georges."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1002.84,
    "end": 1007.41,
    "text": "Non, madame, c’est une histoire fort étrange, répondit le docteur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1007.34,
    "end": 1014.96,
    "text": "Cet aveugle a été pris dans un repaire des Champs-Élysées, où l’on a arrêté une bande de voleurs et d’assassins."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1015.04,
    "end": 1025.5,
    "text": "On a trouvé cet homme enchaîné au milieu d’un caveau souterrain, à côté du cadavre d’une femme si horriblement mutilé qu’on n’a pu la reconnaître."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1025.74,
    "end": 1029.49,
    "text": "Ah ! c’est affreux… dit Madame Georges en frissonnant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1029.76,
    "end": 1036.22,
    "text": "Cet homme est d’une épouvantable laideur, toute sa figure est corrodée par le vitriol."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1036.22,
    "end": 1040.98,
    "text": "Depuis son arrivée ici il n’a pas prononcé une parole."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1041.0,
    "end": 1046.22,
    "text": "Je ne sais s’il est réellement muet, ou s’il affecte le mutisme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1046.69,
    "end": 1053.92,
    "text": "Par un singulier hasard, les seules crises qu’il ait eues se sont passées pendant mon absence, et toujours la nuit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1054.17,
    "end": 1062.96,
    "text": "Malheureusement toutes les demandes qu’on lui adresse restent sans réponse, et il est impossible d’avoir aucun renseignement sur sa position."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1062.98,
    "end": 1070.74,
    "text": "Ses accès semblent causés par une fureur dont la cause est impénétrable, car il ne prononce pas une parole."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1070.92,
    "end": 1074.62,
    "text": "Les autres aliénés ont pour lui beaucoup d’attentions."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1074.5,
    "end": 1082.91,
    "text": "Ils guident sa marche et ils se plaisent à l’entretenir, hélas ! selon le degré de leur intelligence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1082.78,
    "end": 1084.52,
    "text": "Tenez… le voici…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1085.04,
    "end": 1092.25,
    "text": "Toutes les personnes qui accompagnaient le médecin reculèrent d’horreur à la vue du Maître d’école, car c’était lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1092.6,
    "end": 1097.44,
    "text": "Il n’était pas fou, mais il contrefaisait le muet et l’insensé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1097.71,
    "end": 1111.9,
    "text": "Il avait massacré la Chouette, non dans un accès de folie, mais dans un accès de fièvre chaude pareil à celui dont il avait déjà été frappé lors de sa terrible vision à la ferme de Bouqueval."
  },
  {
    "approved": true,
    "begin": 1112.05,
    "end": 1127.58,
    "text": "Ensuite de son arrestation à la taverne des Champs-Élysées, sortant de son délire passager, le Maître d’école s’était éveillé dans une des cellules du dépôt de la Conciergerie où l’on enferme provisoirement les insensés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1127.7,
    "end": 1130.53,
    "text": "Entendant dire autour de lui."
  },
  {
    "approved": true,
    "begin": 1130.18,
    "end": 1145.94,
    "text": "C’est un fou furieux, il résolut de continuer de jouer ce rôle, et s’imposa un mutisme complet afin de ne pas se compromettre par ses réponses, dans le cas où l’on douterait de son insanité prétendue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1146.36,
    "end": 1149.12,
    "text": "Ce stratagème lui réussit."
  },
  {
    "approved": true,
    "begin": 1149.09,
    "end": 1172.15,
    "text": "Conduit à Bicêtre, il simula de temps à autre de violents accès de fureur, ayant toujours soin de choisir la nuit pour ces manifestations, afin d’échapper à la pénétrante observation du médecin en chef, le chirurgien de garde, éveillé et appelé à la hâte, n’arrivant presque jamais qu’à l’issue ou à la fin de la crise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1172.62,
    "end": 1187.0,
    "text": "Le très petit nombre des complices du Maître d’école qui savaient son véritable nom et son évasion du bagne de Rochefort ignoraient ce qu’il était devenu, et n’avaient d’ailleurs aucun intérêt à le dénoncer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1187.22,
    "end": 1190.65,
    "text": "On ne pouvait ainsi constater son identité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1190.58,
    "end": 1197.3,
    "text": "Il espérait donc rester toujours à Bicêtre, en continuant son rôle de fou et de muet."
  },
  {
    "approved": true,
    "begin": 1197.29,
    "end": 1208.5,
    "text": "Oui, toujours, tel était alors l’unique vœu, le seul désir de cet homme, grâce à l’impuissance de nuire qui paralysait ses méchants instincts."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1208.97,
    "end": 1219.11,
    "text": "Grâce à l’isolement profond où il avait vécu dans le caveau de Bras-Rouge, le remords, on le sait, s’était peu à peu emparé de cette âme de fer."
  },
  {
    "approved": true,
    "begin": 1218.78,
    "end": 1239.28,
    "text": "À force de concentrer son esprit dans une incessante méditation, le souvenir de ses crimes passés, privé de toute communication avec le monde extérieur, ses idées finissaient souvent par prendre un corps, par s’imager dans son cerveau, ainsi qu’il l’avait dit à la Chouette."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1239.32,
    "end": 1243.32,
    "text": "Alors lui apparaissaient quelquefois les traits de ses victimes."
  },
  {
    "approved": true,
    "begin": 1243.17,
    "end": 1250.36,
    "text": "Mais ce n’était pas là de la folie, c’était la puissance du souvenir porté à sa dernière expression."
  },
  {
    "approved": true,
    "begin": 1250.41,
    "end": 1287.22,
    "text": "Ainsi cet homme, encore dans la force de l’âge, d’une constitution athlétique, cet homme qui devait sans doute vivre encore de longues années, cet homme qui jouissait de toute la plénitude de sa raison, devait passer ces longues années parmi les fous, dans un mutisme complet, sinon, s’il était découvert, on le conduisait à l’échafaud pour ses nouveaux meurtres, ou on le condamnait à une réclusion perpétuelle parmi des scélérats pour lesquels il ressentait une horreur qui s’augmentait en raison de son repentir."
  },
  {
    "approved": true,
    "begin": 1287.32,
    "end": 1290.34,
    "text": "Le Maître d’école était assis sur un banc."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1290.4,
    "end": 1295.69,
    "text": "Une forêt de cheveux grisonnants couvraient sa tête hideuse et énorme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1295.79,
    "end": 1300.86,
    "text": "Accoudé sur un de ses genoux, il appuyait son menton dans sa main."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1301.07,
    "end": 1316.48,
    "text": "Quoique ce masque affreux fût privé de regard, que deux trous remplaçassent son nez, que sa bouche fût difforme, un désespoir écrasant, incurable, se manifestait encore sur ce visage monstrueux."
  },
  {
    "approved": true,
    "begin": 1317.07,
    "end": 1333.32,
    "text": "Un aliéné d’une figure triste, bienveillante et juvénile, agenouillé devant le Maître d’école, tenait sa robuste main entre les siennes, le regardait avec bonté, et d’une voix douce répétait incessamment ces seuls mots."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1333.37,
    "end": 1338.64,
    "text": "Des fraises… des fraises… des fraises…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1338.49,
    "end": 1346.07,
    "text": "Voilà pourtant, dit gravement le fou savant, la seule conversation que cet idiot sache tenir à l’aveugle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1346.08,
    "end": 1356.43,
    "text": "Si chez lui les yeux du corps sont fermés, ceux de l’esprit sont sans doute ouverts, et il me saura gré de me mettre en communication avec lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1356.9,
    "end": 1369.9,
    "text": "Je n’en doute pas, dit le docteur pendant que le pauvre insensé à figure mélancolique contemplait l’abominable figure du Maître d’école, avec compassion et répétait de sa voix douce."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1369.67,
    "end": 1374.4,
    "text": "Des fraises… des fraises… des fraises…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1374.74,
    "end": 1385.48,
    "text": "Depuis son entrée ici, ce pauvre fou n’a pas prononcé d’autres paroles que celles-là, dit le docteur à Madame Georges, qui regardait le Maître d’école avec horreur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1385.41,
    "end": 1392.5,
    "text": "Quel événement se rattache à ces mots, les seuls qu’il dise… c’est ce que je n’ai pu pénétrer…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1392.53,
    "end": 1399.01,
    "text": "Mon Dieu, ma mère, dit Germain à Madame Georges, combien ce malheureux aveugle paraît accablé !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1399.48,
    "end": 1406.49,
    "text": "C’est vrai, mon enfant, répondit Madame Georges, malgré moi mon cœur se serre… sa vue me fait mal."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1406.48,
    "end": 1410.73,
    "text": "Oh ! qu’il est triste de voir l’humanité sous ce sinistre aspect !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1411.19,
    "end": 1416.43,
    "text": "À peine Madame Georges eut-elle prononcé ces mots que le Maître d’école tressaillit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1416.64,
    "end": 1420.96,
    "text": "Son visage couturé devint pâle sous ses cicatrices."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1421.1,
    "end": 1431.43,
    "text": "Il leva et tourna si vivement la tête du côté de la mère de Germain que celle-ci ne put retenir un cri d’effroi, quoiqu’elle ignorât quel était ce misérable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1431.81,
    "end": 1439.62,
    "text": "Le Maître d’école avait reconnu la voix de sa femme, et les paroles de Madame Georges lui disaient qu’elle parlait à son fils."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1439.76,
    "end": 1442.29,
    "text": "Qu’avez-vous, ma mère ? s’écria Germain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1442.54,
    "end": 1450.26,
    "text": "Rien, mon enfant… mais le mouvement de cet homme… l’expression de sa figure… tout cela m’a effrayée…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1449.98,
    "end": 1454.86,
    "text": "Tenez, monsieur, pardonnez à ma faiblesse, ajouta-t-elle en s’adressant au docteur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1454.68,
    "end": 1459.96,
    "text": "Je regrette presque d’avoir cédé à ma curiosité en accompagnant mon fils."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1460.4,
    "end": 1464.4,
    "text": "Oh ! pour une fois… ma mère… il n’y a rien à regretter…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1464.15,
    "end": 1472.29,
    "text": "Bien certainement que notre bonne mère ne reviendra plus jamais ici, ni nous non plus, n’est-ce pas, mon petit Germain ? dit Rigolette."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1472.05,
    "end": 1475.43,
    "text": "C’est si triste… ça navre le cœur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1475.71,
    "end": 1478.38,
    "text": "Allons, vous êtes une petite peureuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1478.04,
    "end": 1483.62,
    "text": "N’est-ce pas, monsieur le docteur, dit Germain en souriant, n’est-ce pas que ma femme est une peureuse ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1483.95,
    "end": 1492.18,
    "text": "J’avoue, répondit le médecin, que la vue de ce malheureux aveugle et muet m’a impressionné… moi qui ai vu bien des misères."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1492.47,
    "end": 1496.85,
    "text": "Quelle frimousse… hein ! vieux chéri ? dit tout bas Anastasie…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1496.61,
    "end": 1502.4,
    "text": "Eh bien ! auprès de toi… tous les hommes me paraissent aussi laids que cet affreux bonhomme…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1502.36,
    "end": 1507.66,
    "text": "C’est pour ça que personne ne peut se vanter de… tu comprends, mon Alfred ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1507.83,
    "end": 1513.94,
    "text": "Anastasie, je rêverai de cette figure-là… c’est sûr… j’en aurai le cauchemar…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1514.04,
    "end": 1518.23,
    "text": "Mon ami, dit le docteur au Maître d’école, comment vous trouvez-vous ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1518.67,
    "end": 1521.32,
    "text": "Le Maître d’école resta muet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1521.55,
    "end": 1526.67,
    "text": "Vous ne m’entendez donc pas ? reprit le docteur en lui frappant légèrement sur l’épaule."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1527.12,
    "end": 1532.16,
    "text": "Le Maître d’école ne répondit rien, il baissa la tête."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1532.0,
    "end": 1537.73,
    "text": "Au bout de quelques instants… de ses yeux sans regards il tomba une larme…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1538.2,
    "end": 1539.83,
    "text": "Il pleure, dit le docteur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1539.71,
    "end": 1544.12,
    "text": "Pauvre homme ! ajouta Germain avec compassion."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1544.41,
    "end": 1546.68,
    "text": "Le Maître d’école frissonna."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1546.62,
    "end": 1550.35,
    "text": "Il entendait de nouveau la voix de son fils…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1550.34,
    "end": 1554.19,
    "text": "Son fils éprouvait pour lui un sentiment de compassion."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1554.61,
    "end": 1555.98,
    "text": "Qu’avez-vous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1555.84,
    "end": 1559.52,
    "text": "Quel chagrin vous afflige ? demanda le docteur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1559.89,
    "end": 1564.48,
    "text": "Le Maître d’école, sans répondre, cacha son visage dans ses mains."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1564.49,
    "end": 1567.87,
    "text": "Nous n’en obtiendrons rien, dit le docteur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1568.26,
    "end": 1573.88,
    "text": "Laissez-moi faire, je vais le consoler, reprit le fou savant d’un air grave et prétentieux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1573.79,
    "end": 1580.77,
    "text": "Je vais lui démontrer que tous les genres de surfaces orthogonales dans lesquelles les trois systèmes sont isothermes sont."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1580.44,
    "end": 1584.49,
    "text": "un° ceux des surfaces du second ordre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1584.2,
    "end": 1590.37,
    "text": "deux° ceux des ellipsoïdes de révolution autour du petit axe et du grand axe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1590.14,
    "end": 1592.43,
    "text": "trois° ceux…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1592.19,
    "end": 1596.55,
    "text": "Mais, au fait, non, reprit le fou en se ravisant et réfléchissant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1596.38,
    "end": 1599.53,
    "text": "Je l’entretiendrai du système planétaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1599.54,
    "end": 1604.88,
    "text": "Puis, s’adressant au jeune aliéné toujours agenouillé devant le Maître d’école."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1604.9,
    "end": 1607.82,
    "text": "Ôte-toi de là… avec tes fraises…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1607.85,
    "end": 1615.27,
    "text": "Mon garçon, dit le docteur au jeune fou, il faut que chacun de vous conduise et entretienne à son tour ce pauvre homme…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1615.1,
    "end": 1618.32,
    "text": "Laissez votre camarade prendre votre place…"
  },
  {
    "approved": true,
    "begin": 1618.72,
    "end": 1635.55,
    "text": "Le jeune aliéné obéit aussitôt, se leva, regarda timidement le docteur de ses grands yeux bleus, lui témoigna sa déférence par un salut, fit un signe d’adieu au Maître d’école et s’éloigna en répétant d’une voix plaintive."
  },
  {
    "approved": true,
    "begin": 1635.31,
    "end": 1638.8,
    "text": "Des fraises… des fraises…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1639.22,
    "end": 1645.79,
    "text": "Le docteur, s’apercevant de la pénible impression que cette scène causait à Madame Georges, lui dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1645.82,
    "end": 1659.2,
    "text": "Heureusement, madame, nous allons trouver Morel, et, si mon espérance se réalise, votre âme s’épanouira en voyant cet excellent homme rendu à la tendresse de sa digne femme et de sa digne fille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1659.44,
    "end": 1663.32,
    "text": "Et le médecin s’éloigna suivi des personnes qui l’accompagnaient."
  },
  {
    "approved": true,
    "begin": 1663.83,
    "end": 1682.08,
    "text": "Le Maître d’école resta seul avec le fou de science, qui commença de lui expliquer, d’ailleurs très savamment, très éloquemment, la marche imposante des astres, qui décrivent silencieusement leur courbe immense dans le ciel, dont l’état normal est la nuit…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1682.0,
    "end": 1684.54,
    "text": "Mais le Maître d’école n’écoutait pas…"
  },
  {
    "approved": true,
    "begin": 1684.51,
    "end": 1691.59,
    "text": "Il songeait avec un profond désespoir qu’il n’entendrait plus jamais la voix de son fils et de sa femme…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1691.76,
    "end": 1706.18,
    "text": "Certain de la juste horreur qu’il leur inspirait, du malheur, de la honte, de l’épouvante où les aurait plongés la révélation de son nom, il eût plutôt enduré mille morts que de se découvrir à eux…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1706.48,
    "end": 1710.97,
    "text": "Une seule, une dernière consolation lui restait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1710.87,
    "end": 1715.23,
    "text": "un moment il avait inspiré quelque pitié à son fils."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1714.89,
    "end": 1722.62,
    "text": "Et malgré lui il se rappelait ces mots que Rodolphe lui avait dits avant de lui infliger un châtiment terrible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1722.58,
    "end": 1729.16,
    "text": "Chacune de tes paroles est un blasphème, chacune de tes paroles sera une prière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1729.18,
    "end": 1736.11,
    "text": "tu es audacieux et cruel parce que tu es fort, tu seras doux et humble parce que tu seras faible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1736.12,
    "end": 1742.23,
    "text": "Ton cœur est fermé au repentir… un jour tu pleureras tes victimes…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1742.49,
    "end": 1745.96,
    "text": "D’homme tu t’es fait bête féroce…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1745.73,
    "end": 1750.24,
    "text": "Un jour ton intelligence se relèvera par l’expiation."
  },
  {
    "approved": true,
    "begin": 1750.35,
    "disabled": false,
    "end": 1760.3,
    "text": "Tu n’as pas même respecté ce que respectent les bêtes sauvages, leur femelle et leurs petits… après une longue vie consacrée à la rédemption de tes crimes"
  },
  {
    "approved": true,
    "begin": 1760.2199999999998,
    "disabled": false,
    "end": 1768.9099999999999,
    "text": "ta dernière prière sera pour supplier Dieu de t’accorder le bonheur inespéré de mourir entre ta femme et ton fils…"
  },
  {
    "approved": true,
    "begin": 1769.51,
    "end": 1779.31,
    "text": "Nous allons passer dans la cour des idiots, et nous arriverons au bâtiment où se trouve Morel, dit le docteur en sortant de la cour où était le Maître d’école."
  }
]