[
  {
    "approved": true,
    "begin": 0.0,
    "disabled": false,
    "end": 3.2,
    "text": "Chapitre deux."
  },
  {
    "begin": 2.87,
    "end": 6.04,
    "text": "Gerolstein (suite)"
  },
  {
    "approved": true,
    "begin": 5.7,
    "end": 12.94,
    "text": "LE PRINCE HENRI D’HERKAUSEN-OLDENZAAL AU COMTE MAXIMILIEN KAMINETZ"
  },
  {
    "approved": true,
    "begin": 13.46,
    "end": 18.83,
    "text": "Vous m’avez dit bien des fois, mon cher Maximilien, que j’étais dépourvu de toute vanité."
  },
  {
    "approved": true,
    "begin": 18.96,
    "end": 27.34,
    "text": "Je le crois, j’ai besoin de le croire pour continuer ce récit sans m’exposer à passer à vos yeux pour un présomptueux."
  },
  {
    "approved": true,
    "begin": 27.98,
    "end": 48.72,
    "text": "Lorsque je fus seul chez moi, me rappelant l’entretien de ma tante, je ne pus m’empêcher de songer, avec une secrète satisfaction, que la princesse Amélie, ayant remarqué ce portrait de moi fait depuis six ou sept ans, avait quelques jours après demandé, en plaisantant, des nouvelles de son cousin des temps passés."
  },
  {
    "approved": true,
    "begin": 49.22,
    "end": 56.28,
    "text": "Rien n’était plus sot que de baser le moindre espoir sur une circonstance aussi insignifiante, j’en conviens."
  },
  {
    "approved": true,
    "begin": 55.95,
    "end": 61.38,
    "text": "Mais, je vous l’ai dit, je serai comme toujours, envers vous, de la plus entière franchise."
  },
  {
    "approved": true,
    "begin": 61.4,
    "end": 65.34,
    "text": "eh bien ! cette insignifiante circonstance me ravit."
  },
  {
    "approved": true,
    "begin": 65.52,
    "disabled": false,
    "end": 74.97999999999999,
    "text": "Sans doute, les louanges que j’avais entendu donner à la princesse Amélie par une femme aussi grave, aussi austère que ma tante"
  },
  {
    "approved": true,
    "begin": 74.89,
    "disabled": false,
    "end": 82.96,
    "text": "en élevant davantage la princesse à mes yeux, me rendaient plus sensible encore la distinction qu’elle avait daigné m’accorder"
  },
  {
    "approved": true,
    "begin": 82.66,
    "disabled": false,
    "end": 85.75999999999999,
    "text": "ou plutôt qu’elle avait accordée à mon portrait."
  },
  {
    "approved": true,
    "begin": 86.02,
    "end": 88.91999999999999,
    "text": "Pourtant, que vous dirai-je !"
  },
  {
    "approved": true,
    "begin": 88.77,
    "end": 104.06,
    "text": "cette distinction éveilla en moi des espérances si folles que, jetant à cette heure un regard plus calme sur le passé, je me demande comment j’ai pu me laisser entraîner à ces pensées qui aboutissaient inévitablement à un abîme."
  },
  {
    "approved": true,
    "begin": 104.05,
    "end": 114.97999999999999,
    "text": "Quoique parent du grand duc et toujours parfaitement accueilli de lui, il m’était impossible de concevoir la moindre espérance de mariage avec la princesse"
  },
  {
    "approved": true,
    "begin": 114.92999999999999,
    "disabled": false,
    "end": 120.61,
    "text": "lors même qu’elle eût agréé mon amour, ce qui était plus qu’improbable."
  },
  {
    "approved": true,
    "begin": 120.30999999999999,
    "end": 129.97,
    "text": "Notre famille tient honorablement à son rang, mais elle est pauvre, si on compare notre fortune aux immenses domaines du grand-duc"
  },
  {
    "approved": true,
    "begin": 129.81,
    "end": 133.70999999999998,
    "text": "le prince le plus riche de la Confédération germanique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 133.85999999999999,
    "end": 143.97,
    "text": "Et puis enfin j’avais vingt et un ans à peine, j’étais simple capitaine aux gardes, sans renom, sans position personnelle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 143.95999999999998,
    "end": 149.29999999999998,
    "text": "Jamais en un mot, le grand-duc ne pouvait songer à moi pour sa fille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 149.48,
    "end": 158.68,
    "text": "Toutes ces réflexions auraient dû me préserver d’une passion que je n’éprouvais pas encore, mais dont j’avais pour ainsi dire le singulier pressentiment."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 158.46,
    "end": 163.76,
    "text": "Hélas ! je m’abandonnai au contraire à de nouvelles puérilités."
  },
  {
    "approved": true,
    "begin": 163.68,
    "disabled": false,
    "end": 171.66,
    "text": "Je portais au doigt une bague qui m’avait été autrefois donnée par Thécla (la bonne comtesse que vous connaissez)."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 172.0,
    "end": 178.42000000000002,
    "text": "quoique ce gage d’un amour étourdi, facile et léger, ne pût me gêner beaucoup"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 178.33,
    "end": 189.68,
    "text": "j’en fis héroïquement le sacrifice à mon amour naissant, et le pauvre anneau disparut dans les eaux rapides de la rivière qui coule sous mes fenêtres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 189.56,
    "end": 192.94,
    "text": "Vous dire la nuit que je passai est inutile."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 192.86,
    "end": 194.36,
    "text": "vous la devinez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 194.4,
    "end": 198.92,
    "text": "Je savais la princesse Amélie blonde et d’une angélique beauté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 198.64,
    "end": 206.72,
    "text": "je tâchai de m’imaginer ses traits, sa taille, son maintien, le son de sa voix, l’expression de son regard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 206.46,
    "end": 215.22,
    "text": "Puis, songeant à mon portrait qu’elle avait remarqué, je me rappelai à regret que l’artiste maudit m’avait dangereusement flatté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 215.46,
    "end": 227.79,
    "text": "De plus, je comparais avec désespoir le costume pittoresque du page du XVIe siècle au sévère uniforme du capitaine aux gardes de Sa Majesté Impériale."
  },
  {
    "approved": true,
    "begin": 227.67,
    "end": 238.2,
    "text": "Puis, à ces niaises préoccupations succédaient çà et là, je vous l’assure, mon ami, quelques pensées généreuses, quelques nobles élans de l’âme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 238.24,
    "end": 251.67,
    "text": "Je me sentais ému, oh ! profondément ému, au ressouvenir de cette adorable bonté de la princesse Amélie, qui appelait les pauvres abandonnées qu’elle protégeait ses sœurs, m’avait dit ma tante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 251.34,
    "end": 266.0,
    "text": "Enfin, bizarre et inexplicable contraste ! j’ai, vous le savez, la plus humble opinion de moi-même… et j’étais cependant assez glorieux pour supposer que la vue de mon portrait avait frappé la princesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 266.26,
    "end": 281.44,
    "text": "J’avais assez de bon sens pour comprendre qu’une distance infranchissable me séparait d’elle à jamais, et cependant je me demandais avec une véritable anxiété si elle ne me trouverait pas trop indigne de mon portrait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 281.82,
    "end": 293.96,
    "text": "Enfin je ne l’avais jamais vue, j’étais convaincu d’avance qu’elle me remarquerait à peine… et cependant je me croyais le droit de lui sacrifier le gage de mon premier amour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 293.96,
    "end": 300.9,
    "text": "Je passai dans de véritables angoisses la nuit dont je vous parle et une partie du lendemain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 301.28,
    "end": 304.16,
    "text": "L’heure de la réception arriva."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 304.34,
    "end": 315.28,
    "text": "J’essayai deux ou trois habits d’uniforme, les trouvant plus mal faits les uns que les autres, et je partis pour le palais grand-ducal très mécontent de moi."
  },
  {
    "approved": true,
    "begin": 315.15,
    "end": 334.95,
    "text": "Quoique Gerolstein soit à peine éloigné d’un quart de lieue de l’abbaye de Sainte-Hermangilde, durant ce court trajet mille pensées m’assaillirent, toutes les puérilités dont j’avais été si occupé disparurent devant une idée grave, triste, presque menaçante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 334.69,
    "end": 348.66,
    "text": "Un invincible pressentiment m’annonçait une de ces crises qui dominent la vie tout entière, une sorte de révélation me disait que j’allais aimer, aimer passionnément, aimer comme on n’aime qu’une fois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 348.66,
    "end": 356.66,
    "text": "Et, pour comble de fatalité, cet amour, aussi hautement que dignement placé, devait être pour moi toujours malheureux."
  },
  {
    "approved": true,
    "begin": 356.57,
    "end": 373.61,
    "text": "Ces idées m’effrayèrent tellement que je pris tout à coup la sage résolution de faire arrêter ma voiture, de revenir à l’abbaye et d’aller rejoindre mon père, laissant à ma tante le soin d’excuser mon brusque départ auprès du grand-duc."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 374.1,
    "end": 383.19,
    "text": "Malheureusement une de ces causes vulgaires dont les effets sont quelquefois immenses m’empêcha d’exécuter mon premier dessein."
  },
  {
    "approved": true,
    "begin": 383.48,
    "end": 404.15,
    "text": "Ma voiture étant arrêtée à l’entrée de l’avenue qui conduit au palais, je me penchais à la portière pour donner à mes gens ordre de retourner, lorsque le baron et la baronne Koller, qui, comme moi, se rendaient à la cour, m’aperçurent et firent aussi arrêter leur voiture."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 404.42,
    "end": 408.53,
    "text": "Le baron, me voyant en uniforme, me dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 408.42,
    "end": 412.41,
    "text": "Pourrai-je vous être bon à quelque chose, mon cher prince ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 412.14,
    "end": 414.0,
    "text": "Que vous arrive-t-il ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 414.02,
    "end": 420.58,
    "text": "Puisque vous allez au palais, montez avec nous, dans le cas où un accident serait arrivé à vos chevaux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 420.58,
    "end": 428.37,
    "text": "Rien ne m’était plus facile, n’est-ce pas, mon ami que de trouver une défaite pour quitter le baron et regagner l’abbaye."
  },
  {
    "approved": true,
    "begin": 428.14,
    "end": 447.88,
    "text": "Eh bien ! soit impuissance, soit secret désir d’échapper à la détermination salutaire que je venais de prendre, je répondis d’un air embarrassé que je donnais ordre à mon cocher de s’informer à la grille du palais si l’on y entrait par le pavillon neuf ou par la cour de marbre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 447.68,
    "end": 455.38,
    "text": "On entre par la cour de marbre, mon cher prince, me répondit le baron, car c’est une réception de grand gala."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 455.44,
    "end": 459.86,
    "text": "Dites à votre voiture de suivre la mienne, je vous indiquerai le chemin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 459.71,
    "end": 463.55,
    "text": "Vous savez, Maximilien, combien je suis fataliste."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 463.53,
    "end": 468.46,
    "text": "Je voulais retourner à l’abbaye pour m’épargner les chagrins que je pressentais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 468.64,
    "end": 473.66,
    "text": "Le sort s’y opposait, je m’abandonnai à mon étoile."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 474.05,
    "end": 478.03,
    "text": "Vous ne connaissez pas le palais grand-ducal de Gerolstein, mon ami ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 477.77,
    "end": 489.73,
    "text": "Selon tous ceux qui ont visité les capitales d’Europe, il n’est pas, à l’exception de Versailles, une résidence royale dont l’ensemble et les abords soient d’un aspect plus majestueux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 489.63,
    "end": 501.96,
    "text": "Si j’entre dans quelques détails à ce sujet, c’est qu’en me souvenant à cette heure de ces imposantes splendeurs, je me demande comment elles ne m’ont pas tout d’abord rappelé à mon néant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 502.09,
    "end": 511.94,
    "text": "Car enfin la princesse Amélie était fille du souverain maître de ce palais, de ces gardes, de ces richesses merveilleuses."
  },
  {
    "approved": true,
    "begin": 512.42,
    "end": 541.23,
    "text": "La cour de marbre, vaste hémicycle, est ainsi appelée parce qu’à l’exception d’un large chemin de ceinture où circulent les voitures, elle est dallée de marbres de toutes couleurs, formant de magnifiques mosaïques au centre desquelles se dessine un immense bassin revêtu de brèche antique, alimenté par d’abondantes eaux qui tombent incessamment d’une large vasque de porphyre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 541.24,
    "end": 555.01,
    "text": "Cette cour d’honneur est circulairement entourée d’une rangée de statues de marbre blanc du plus haut style, portant des torchères de bronze doré d’où jaillissent des flots de gaz éblouissant."
  },
  {
    "approved": true,
    "begin": 555.1,
    "end": 574.12,
    "text": "Alternant avec ces statues, des vases Médicis, exhaussés sur leurs socles richement sculptés, renfermaient d’énormes lauriers-roses, véritables buissons fleuris, dont le feuillage lustré, vu aux lumières, resplendissait d’une verdure métallique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 574.15,
    "end": 581.21,
    "text": "Les voitures s’arrêtaient au pied d’une double rampe à balustres qui conduisait au péristyle du palais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 580.96,
    "end": 595.23,
    "text": "Au pied de cet escalier se tenaient en vedette, montés sur leurs chevaux noirs, deux cavaliers du régiment des gardes du grand-duc, qui choisit ces soldats parmi les sous-officiers les plus grands de son armée."
  },
  {
    "approved": true,
    "begin": 595.07,
    "end": 613.07,
    "text": "Vous, mon ami, qui aimez tant les gens de guerre, vous eussiez été frappé de la tournure sévère et martiale de ces deux colosses, dont la cuirasse et le casque d’acier d’un profil antique, sans cimier ni crinière, étincelaient aux lumières."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 612.76,
    "end": 621.72,
    "text": "Ces cavaliers portaient l’habit bleu à collet jaune, le pantalon de daim blanc et les bottes fortes montant au-dessus du genou."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 621.64,
    "end": 635.15,
    "text": "Enfin pour vous, mon ami, qui aimez ces détails militaires, j’ajouterai qu’au haut de l’escalier, de chaque côté de la porte, deux grenadiers du régiment d’infanterie de la garde grand-ducale étaient en faction."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 635.05,
    "end": 643.48,
    "text": "Leur tenue, sauf la couleur de l’habit et les revers, ressemblait, m’a-t-on dit, à celle des grenadiers de Napoléon."
  },
  {
    "approved": true,
    "begin": 643.88,
    "end": 661.18,
    "text": "Après avoir traversé le vestibule où se tenaient, hallebarde en main, les suisses de livrée du prince, je montai un imposant escalier de marbre blanc qui aboutissait à un portique orné de colonnes de jaspe et surmonté d’une coupole peinte et dorée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 660.99,
    "end": 665.15,
    "text": "Là se trouvaient deux longues files de valets de pied."
  },
  {
    "approved": true,
    "begin": 665.42,
    "end": 681.84,
    "text": "J’entrai ensuite dans la salle des gardes, à la porte de laquelle se tenaient toujours un chambellan et un aide de camp de service, chargés de conduire auprès de Son Altesse Royale les personnes qui avaient droit à lui être particulièrement présentées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 682.15,
    "end": 686.08,
    "text": "Ma parenté, quoique éloignée, me valut cet honneur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 685.91,
    "end": 696.26,
    "text": "un aide de camp me précéda dans une longue galerie remplie d’hommes en habit de cour ou d’uniforme, et de femmes en grande parure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 696.22,
    "end": 704.73,
    "text": "Pendant que je traversais lentement cette foule brillante, j’entendis quelques paroles qui augmentèrent encore mon émotion."
  },
  {
    "approved": true,
    "begin": 705.02,
    "end": 724.89,
    "text": "de tous côtés on admirait l’angélique beauté de la princesse Amélie, les traits charmants de la marquise d’Harville, et l’air véritablement impérial de l’archiduchesse Sophie, qui, récemment arrivée de Munich avec l’archiduc Stanislas, allait bientôt repartir pour Varsovie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 724.73,
    "end": 740.17,
    "text": "Mais, tout en rendant hommage à l’altière dignité de l’archiduchesse, à la gracieuse distinction de la marquise d’Harville, on reconnaissait que rien n’était plus idéal que la figure enchanteresse de la princesse Amélie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 740.08,
    "end": 748.06,
    "text": "À mesure que j’approchais de l’endroit où se tenaient le grand-duc et sa fille, je sentais mon cœur battre avec violence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 747.89,
    "end": 759.1,
    "text": "Au moment où j’arrivai à la porte de ce salon (j’ai oublié de vous dire qu’il y avait bal et concert à la cour), l’illustre Liszt venait de se mettre au piano."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 759.22,
    "end": 765.25,
    "text": "Aussi le silence le plus recueilli succéda-t-il au léger murmure des conversations."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 765.2,
    "end": 775.57,
    "text": "En attendant la fin du morceau, que le grand artiste jouait avec sa supériorité accoutumée, je restai dans l’embrasure d’une porte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 775.45,
    "end": 780.86,
    "text": "Alors, mon cher Maximilien, pour la première fois je vis la princesse Amélie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 781.15,
    "end": 788.65,
    "text": "Laissez-moi vous dépeindre cette scène, car j’éprouve un charme indicible à rassembler ces souvenirs."
  },
  {
    "approved": true,
    "begin": 788.92,
    "end": 805.28,
    "text": "Figurez-vous, mon ami, un vaste salon meublé avec une somptuosité royale, éblouissant de lumières et tendu d’étoffe de soie cramoisie, sur laquelle courait un feuillage d’or brodé en relief."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 805.54,
    "end": 814.84,
    "text": "Au premier rang, sur de grands fauteuils dorés, se tenait l’archiduchesse Sophie (le prince lui faisait les honneurs de son palais)."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 814.89,
    "end": 820.1,
    "text": "À sa gauche Madame la marquise d’Harville, et à sa droite la princesse Amélie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 820.24,
    "end": 826.09,
    "text": "Debout derrière elles était le grand-duc, portant l’uniforme de colonel de ses gardes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 825.82,
    "end": 830.71,
    "text": "Il semblait rajeuni par le bonheur et ne pas avoir plus de trente ans."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 830.86,
    "end": 836.72,
    "text": "L’habit militaire faisait encore valoir l’élégance de sa taille et la beauté de ses traits."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 836.76,
    "end": 850.84,
    "text": "Auprès de lui était l’archiduc Stanislas en costume de feld-maréchal, puis venaient ensuite les dames d’honneur de la princesse Amélie, les femmes des grands dignitaires de la cour, et enfin ceux-ci."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 850.61,
    "end": 860.46,
    "text": "Ai-je besoin de vous dire que la princesse Amélie, moins encore par son rang que par sa grâce et sa beauté, dominait cette foule étincelante ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 860.62,
    "end": 864.13,
    "text": "Ne me condamnez pas, mon ami, sans lire ce portrait."
  },
  {
    "approved": true,
    "begin": 863.88,
    "end": 879.7,
    "text": "Quoiqu’il soit mille fois encore au-dessous de la réalité, vous comprendrez mon adoration, vous comprendrez que dès que je la vis je l’aimai, et que la rapidité de cette passion ne put être égalée que par sa violence et son éternité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 880.3,
    "end": 895.46,
    "text": "La princesse Amélie, vêtue d’une simple robe de moire blanche, portait, comme l’archiduchesse Sophie, le grand cordon de l’ordre impérial de Saint-Népomucène, qui lui avait été récemment envoyé par l’impératrice."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 895.24,
    "end": 909.96,
    "text": "Un bandeau de perles, entourant son front noble et candide, s’harmonisait à ravir avec les deux grosses nattes de cheveux d’un blond cendré magnifique qui encadraient ses joues légèrement rosées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 910.16,
    "end": 921.21,
    "text": "Ses bras charmants, plus blancs encore que les flots de dentelle d’où ils sortaient, étaient à demi cachés par des gants qui s’arrêtaient au-dessous de son coude à fossette."
  },
  {
    "approved": true,
    "begin": 920.94,
    "end": 927.53,
    "text": "Rien de plus accompli que sa taille, rien de plus joli que son pied chaussé de satin blanc."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 927.82,
    "end": 934.06,
    "text": "Au moment où je la vis, ses grands yeux, du plus pur azur, étaient rêveurs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 934.12,
    "end": 945.41,
    "text": "Je ne sais même si à cet instant elle subissait l’influence de quelque pensée sérieuse, ou si elle était vivement impressionnée par la sombre harmonie du morceau que jouait Liszt."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 945.88,
    "end": 951.8,
    "text": "Mais son demi-sourire me parut d’une douceur et d’une mélancolie indicibles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 951.56,
    "end": 960.32,
    "text": "La tête légèrement baissée sur sa poitrine, elle effeuillait machinalement un gros bouquet d’œillets blancs et de roses qu’elle tenait à la main."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 960.29,
    "end": 964.46,
    "text": "Jamais je ne pourrai vous exprimer ce que je ressentis alors."
  },
  {
    "approved": true,
    "begin": 964.26,
    "disabled": false,
    "end": 971.44,
    "text": "tout ce que m’avait dit ma tante de l’ineffable bonté de la princesse Amélie me revint à la pensée…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 971.54,
    "end": 982.4399999999999,
    "text": "Souriez, mon ami… mais malgré moi je sentis mes yeux devenir humides en voyant rêveuse, presque triste, cette jeune fille si admirablement belle"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 982.1,
    "end": 988.38,
    "text": "entourée d’honneurs, de respects, et idolâtrée par un père tel que le grand-duc."
  },
  {
    "approved": true,
    "begin": 988.29,
    "disabled": false,
    "end": 991.01,
    "text": "Maximilien, je vous l’ai souvent dit."
  },
  {
    "approved": true,
    "begin": 990.7099999999999,
    "disabled": false,
    "end": 994.9499999999999,
    "text": "de même que je crois l’homme incapable de goûter certains bonheurs"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 994.6299999999999,
    "end": 1000.56,
    "text": "pour ainsi dire trop complets, trop immenses pour ses facultés bornées"
  },
  {
    "approved": true,
    "begin": 1000.5099999999999,
    "end": 1011.3499999999999,
    "text": "de même aussi je crois certains êtres trop divinement doués pour ne pas quelquefois sentir avec amertume combien ils sont esseulés ici-bas"
  },
  {
    "approved": true,
    "begin": 1011.41,
    "end": 1016.79,
    "text": "et pour ne pas alors regretter vaguement leur exquise délicatesse"
  },
  {
    "approved": true,
    "begin": 1016.6299999999999,
    "end": 1023.03,
    "text": "qui les expose à tant de déceptions, à tant de froissements ignorés des natures moins choisies…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1023.4399999999999,
    "end": 1030.01,
    "text": "Il me semblait qu’alors la princesse Amélie éprouvait la réaction d’une pensée pareille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1029.81,
    "end": 1039.4299999999998,
    "text": "Tout à coup, par un hasard étrange (tout est fatalité dans ceci), elle tourna machinalement les yeux du côté où je me trouvais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1039.87,
    "end": 1046.19,
    "text": "Vous savez combien l’étiquette et la hiérarchie des rangs sont scrupuleusement observées chez nous."
  },
  {
    "approved": true,
    "begin": 1046.41,
    "end": 1065.68,
    "text": "Grâce à mon titre et aux liens de parenté qui m’attachent au grand-duc, les personnes au milieu desquelles je m’étais d’abord placé s’étaient peu à peu reculées, de sorte que je restai presque seul et très en évidence au premier rang, dans l’embrasure de la porte de la galerie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1065.45,
    "end": 1077.93,
    "text": "Il fallut cette circonstance pour que la princesse Amélie, sortant de sa rêverie, m’aperçût et me remarquât sans doute, car elle fit un léger mouvement de surprise, et rougit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1078.46,
    "end": 1083.83,
    "text": "Elle avait vu mon portrait à l’abbaye, chez ma tante, elle me reconnaissait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1083.7,
    "end": 1085.52,
    "text": "rien de plus simple."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1085.71,
    "end": 1094.78,
    "text": "La princesse m’avait à peine regardé pendant une seconde, mais ce regard me fit éprouver une commotion violente, profonde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1094.92,
    "end": 1102.96,
    "text": "je sentis mes joues en feu, je baissai les yeux et je restai quelques minutes sans oser les lever de nouveau sur la princesse…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1103.32,
    "end": 1112.41,
    "text": "Lorsque je m’y hasardai, elle causait tout bas avec l’archiduchesse Sophie, qui semblait l’écouter avec le plus affectueux intérêt."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1112.48,
    "end": 1125.36,
    "text": "Liszt ayant mis un intervalle de quelques minutes entre les deux morceaux qu’il devait jouer, le grand-duc profita de ce moment pour lui exprimer son admiration de la manière la plus gracieuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1125.32,
    "end": 1138.37,
    "text": "Le prince, revenant à sa place, m’aperçut, me fit un signe de tête rempli de bienveillance et dit quelques mots à l’archiduchesse en me désignant du regard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1138.62,
    "end": 1149.98,
    "text": "Celle-ci, après m’avoir un instant considéré, se retourna vers le grand-duc, qui ne put s’empêcher de sourire en lui répondant et en adressant la parole à sa fille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1149.78,
    "end": 1154.82,
    "text": "La princesse Amélie me parut embarrassée, car elle rougit de nouveau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1154.64,
    "end": 1156.88,
    "text": "J’étais au supplice."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1156.94,
    "end": 1165.46,
    "text": "Malheureusement l’étiquette ne me permettait pas de quitter la place où je me trouvais avant la fin du concert, qui recommença bientôt."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1165.55,
    "end": 1169.69,
    "text": "Deux ou trois fois je regardai la princesse Amélie à la dérobée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1169.9,
    "end": 1172.92,
    "text": "Elle me sembla pensive et attristée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1172.99,
    "end": 1174.93,
    "text": "Mon cœur se serra."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1175.11,
    "end": 1182.8,
    "text": "Je souffrais de la légère contrariété que je venais de lui causer involontairement, et que je croyais deviner."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1182.75,
    "end": 1191.46,
    "text": "Sans doute le grand-duc lui avait demandé en plaisantant si elle me trouvait quelque ressemblance avec le portrait de son cousin des temps passés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1191.56,
    "end": 1199.57,
    "text": "Et, dans son ingénuité, elle se reprochait peut-être de n’avoir pas dit à son père qu’elle m’avait déjà reconnu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1199.71,
    "end": 1204.79,
    "text": "Le concert terminé, je suivis l’aide de camp de service."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1204.63,
    "end": 1216.47,
    "text": "Il me conduisit auprès du grand-duc, qui voulut bien faire quelques pas au-devant de moi, me prit cordialement par le bras et dit à l’archiduchesse Sophie, en s’approchant d’elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1216.13,
    "end": 1224.88,
    "text": "Je demande à Votre Altesse Impériale la permission de lui présenter mon cousin le prince Henri d’Herkaüsen-Oldenzaal."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1224.71,
    "end": 1234.16,
    "text": "J’ai déjà vu le prince à Vienne, et je le retrouve ici avec plaisir, répondit l’archiduchesse, devant laquelle je m’inclinai profondément."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1234.07,
    "end": 1241.38,
    "text": "Ma chère Amélie, reprit le prince en s’adressant à sa fille, je vous présente le prince Henri, votre cousin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1241.41,
    "end": 1250.58,
    "text": "Il est fils du prince Paul, l’un de mes plus vénérables amis, que je regrette bien de ne pas voir aujourd’hui à Gerolstein."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1251.28,
    "end": 1264.1,
    "text": "Voudriez-vous, monsieur, faire savoir au prince Paul que je partage vivement les regrets de mon père, car je serai toujours bien heureuse de connaître ses amis, me répondit ma cousine avec une simplicité pleine de grâce…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1264.58,
    "end": 1268.9,
    "text": "Je n’avais jamais entendu le son de la voix de la princesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1268.94,
    "end": 1280.06,
    "text": "Imaginez-vous, mon ami, le timbre le plus doux, le plus frais, le plus harmonieux, enfin un de ces accents qui font vibrer les cordes les plus délicates de l’âme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1280.54,
    "end": 1290.06,
    "text": "J’espère, mon cher Henri, que vous resterez quelque temps chez votre tante que j’aime, que je respecte comme ma mère, vous le savez, me dit le grand-duc avec bonté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1290.08,
    "end": 1295.75,
    "text": "Venez souvent nous voir en famille, à la fin de la matinée, sur les trois heures."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1295.5,
    "end": 1299.07,
    "text": "si nous sortons, vous partagerez notre promenade."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1298.87,
    "end": 1304.79,
    "text": "Vous savez que je vous ai toujours aimé, parce que vous êtes un des plus nobles cœurs que je connaisse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1305.17,
    "end": 1312.56,
    "text": "Je ne sais comment exprimer à Votre Altesse Royale ma reconnaissance pour le bienveillant accueil qu’elle daigne me faire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1312.23,
    "end": 1324.13,
    "text": "Eh bien ! pour me prouver votre reconnaissance, dit le prince en souriant, invitez votre cousine pour la deuxième contredanse, car la première appartient de droit à l’archiduc…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1323.98,
    "end": 1331.28,
    "text": "Votre Altesse voudra-t-elle m’accorder cette grâce ?… dis-je à la princesse Amélie en m’inclinant devant elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1331.54,
    "end": 1338.2,
    "text": "Appelez-vous simplement cousin et cousine, selon la bonne vieille coutume allemande, dit gaiement le grand-duc."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1337.95,
    "end": 1341.15,
    "text": "Le cérémonial ne convient pas entre parents."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1341.46,
    "end": 1345.95,
    "text": "Ma cousine me fera-t-elle l’honneur de danser cette contredanse avec moi ?"
  },
  {
    "approved": true,
    "begin": 1345.6,
    "end": 1348.96,
    "text": "Oui, mon cousin, me répondit la princesse Amélie."
  }
]