[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.398,
    "text": "Chapitre quinze."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2.664,
    "end": 4.702,
    "text": "Clémence d’Harville"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 5.48,
    "end": 15.838,
    "text": "Le lecteur nous excusera d’abandonner une de nos héroïnes dans une situation si critique, situation dont nous dirons plus tard le dénoûment."
  },
  {
    "approved": true,
    "begin": 16.488,
    "end": 39.646,
    "text": "Les exigences de ce récit multiple, malheureusement trop varié dans son unité, nous forcent de passer incessamment d’un personnage à un autre, afin de faire, autant qu’il est en nous, marcher et progresser l’intérêt général de l’œuvre (si toutefois il y a de l’intérêt dans cette œuvre, aussi difficile que consciencieuse et impartiale)."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 39.912,
    "end": 53.342,
    "text": "Nous avons encore à suivre quelques-uns des acteurs de ce récit dans ces mansardes où frissonne de froid et de faim une misère timide, résignée, probe et laborieuse…"
  },
  {
    "approved": true,
    "begin": 53.992,
    "end": 79.966,
    "text": "Dans ces prisons d’hommes et de femmes, prisons souvent coquettes et fleuries, souvent noires et funèbres, mais toujours vastes écoles de perdition, atmosphère nauséabonde et viciée, où l’innocence s’étiole et se flétrit… sombres pandémoniums où un prévenu peut entrer pur, mais d’où il sort presque toujours corrompu…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 80.744,
    "end": 92.382,
    "text": "Dans ces hôpitaux où le pauvre, traité parfois avec une touchante humanité, regrette aussi parfois le grabat solitaire qu’il trempait de la sueur glacée de la fièvre…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 93.416,
    "end": 104.798,
    "text": "Dans ces mystérieux asiles où la fille séduite et délaissée met au jour, en l’arrosant de larmes amères, l’enfant qu’elle ne doit plus revoir…"
  },
  {
    "approved": true,
    "begin": 105.192,
    "end": 127.966,
    "text": "Dans ces lieux terribles où la folie, touchante, grotesque, stupide, hideuse ou féroce, se montre sous des aspects toujours effrayants… depuis l’insensé paisible qui rit tristement de ce rire qui fait pleurer… jusqu’au frénétique qui rugit comme une bête féroce en s’accrochant aux grilles de son cabanon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 127.976,
    "end": 131.166,
    "text": "Nous avons enfin à explorer…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 131.176,
    "end": 134.238,
    "text": "Mais à quoi bon cette trop longue énumération ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 134.248,
    "end": 138.078,
    "text": "Ne devons-nous pas craindre d’effrayer le lecteur ?"
  },
  {
    "approved": true,
    "begin": 138.088,
    "end": 148.446,
    "text": "Il a déjà bien voulu nous faire la grâce de nous suivre en des lieux assez étranges, il hésiterait peut-être à nous accompagner dans de nouvelles pérégrinations."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 148.84,
    "end": 151.134,
    "text": "Cela dit, passons."
  },
  {
    "approved": true,
    "begin": 151.272,
    "end": 175.838,
    "text": "On se souvient que, la veille du jour où s’accomplissaient les événements que nous venons de raconter (l’enlèvement de la Goualeuse par la Chouette), Rodolphe avait sauvé Madame d’Harville d’un danger imminent, danger suscité par la jalousie de Sarah, qui avait prévenu Monsieur d’Harville du rendez-vous si imprudemment accordé par la marquise à monsieur Charles Robert."
  },
  {
    "approved": true,
    "begin": 176.104,
    "end": 193.094,
    "text": "Rodolphe, profondément ému de cette scène, était rentré chez lui en sortant de la maison de la rue du Temple, remettant au lendemain la visite qu’il comptait faire à Mademoiselle Rigolette et à la famille de malheureux artisans dont nous avons parlé."
  },
  {
    "approved": true,
    "begin": 192.768,
    "end": 206.43,
    "text": "Car il les croyait à l’abri du besoin, grâce à l’argent qu’il avait remis pour eux à la marquise, afin de rendre sa prétendue visite de charité plus vraisemblable aux yeux de Monsieur d’Harville."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 206.312,
    "end": 217.054,
    "text": "Malheureusement Rodolphe ignorait que Tortillard s’était emparé de cette bourse, et l’on sait comment le petit boiteux avait commis ce vol audacieux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 216.936,
    "end": 220.766,
    "text": "Vers les quatre heures, le prince reçut la lettre suivante…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 221.416,
    "end": 226.782,
    "text": "Une femme âgée l’avait apportée et s’en était allée sans attendre la réponse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 227.048,
    "end": 228.446,
    "text": "Monseigneur,"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 228.456,
    "end": 230.75,
    "text": "Je vous dois plus que la vie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 230.76,
    "end": 235.23,
    "text": "Je voudrais vous exprimer aujourd’hui même ma profonde reconnaissance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 235.624,
    "end": 239.198,
    "text": "Demain peut-être la honte me rendrait muette…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 239.336,
    "end": 249.054,
    "text": "Si vous pouviez me faire l’honneur de venir chez moi ce soir, vous finirez cette journée comme vous l’avez commencée, monseigneur, par une généreuse action."
  },
  {
    "approved": true,
    "begin": 249.448,
    "disabled": false,
    "end": 251.486,
    "text": "D’ORBIGNY-D’HARVILLE."
  },
  {
    "approved": true,
    "begin": 251.496,
    "end": 253.406,
    "text": "post scriptum"
  },
  {
    "approved": true,
    "begin": 253.288,
    "end": 258.526,
    "text": "Ne prenez pas la peine de me répondre, monseigneur, je serai chez moi toute la soirée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 258.79200000000003,
    "end": 270.656,
    "text": "Rodolphe, heureux d’avoir rendu à Madame d’Harville un service éminent, regrettait pourtant l’espèce d’intimité forcée que cette circonstance établissait tout à coup entre lui et la marquise."
  },
  {
    "approved": true,
    "begin": 270.952,
    "end": 289.374,
    "text": "Incapable de trahir l’amitié de Monsieur d’Harville, mais profondément touché de la grâce spirituelle et de l’attrayante beauté de Clémence, Rodolphe, s’apercevant de son goût trop vif pour elle, avait presque renoncé à la voir après un mois d’assiduités."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 289.512,
    "end": 298.206,
    "text": "Aussi se rappelait-il avec émotion l’entretien qu’il avait surpris à l’ambassade de trois petits points entre Tom et Sarah…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 298.6,
    "end": 312.286,
    "text": "Celle-ci, pour motiver sa haine et sa jalousie, avait affirmé, non sans raison, que Madame d’Harville ressentait toujours, presque à son insu, une sérieuse affection pour Rodolphe."
  },
  {
    "approved": true,
    "begin": 312.808,
    "end": 329.822,
    "text": "Sarah était trop sagace, trop fine, trop initiée à la connaissance du cœur humain pour n’avoir pas compris que Clémence, se croyant négligée, dédaignée peut-être par un homme qui avait fait sur elle une impression profonde."
  },
  {
    "approved": true,
    "begin": 329.832,
    "end": 346.054,
    "text": "Que Clémence, dans son dépit, cédant aux obsessions d’une amie perfide, avait pu s’intéresser, presque par surprise, aux malheurs imaginaires de monsieur Charles Robert, sans pour cela oublier complètement Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 345.728,
    "end": 355.038,
    "text": "D’autres femmes, fidèles au souvenir de l’homme qu’elles avaient d’abord distingué, seraient restées indifférentes aux regards du commandant."
  },
  {
    "approved": true,
    "begin": 355.56,
    "end": 375.518,
    "text": "Clémence d’Harville fut donc doublement coupable, quoiqu’elle n’eût cédé qu’à la séduction du malheur, et qu’un vif sentiment du devoir, joint peut-être au souvenir du prince, souvenir salutaire qui veillait au fond de son cœur, l’eût préservée d’une faute irréparable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 375.912,
    "end": 383.07,
    "text": "Rodolphe, en songeant à son entrevue avec Madame d’Harville, était en proie à mille contradictions."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 383.592,
    "end": 396.126,
    "text": "Bien résolu de résister au penchant qui l’entraînait vers elle, tantôt il s’estimait heureux de pouvoir la désaimer, en lui reprochant un choix aussi fâcheux que celui de monsieur Charles Robert."
  },
  {
    "approved": true,
    "begin": 396.264,
    "end": 404.446,
    "text": "Tantôt, au contraire, il regrettait amèrement de voir tomber le prestige dont il l’avait jusqu’alors entourée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 404.968,
    "end": 408.926,
    "text": "Clémence d’Harville attendait aussi cette entrevue avec anxiété."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 409.32,
    "end": 421.342,
    "text": "Les deux sentiments qui prédominaient en elle étaient une douloureuse confusion lorsqu’elle pensait à Rodolphe… une aversion profonde lorsqu’elle pensait à monsieur Charles Robert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 421.736,
    "end": 425.822,
    "text": "Beaucoup de raisons motivaient cette aversion, cette haine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 426.216,
    "end": 430.942,
    "text": "Une femme risquera son repos, son honneur pour un homme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 430.824,
    "end": 436.83,
    "text": "Mais elle ne lui pardonnera jamais de l’avoir mise dans une position humiliante ou ridicule."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 437.352,
    "end": 446.046,
    "text": "Or, Madame d’Harville, en butte aux sarcasmes et aux insultants regards de Madame Pipelet, avait failli mourir de honte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 446.44,
    "end": 448.094,
    "text": "Ce n’était pas tout."
  },
  {
    "approved": true,
    "begin": 448.232,
    "end": 455.39,
    "text": "Recevant de Rodolphe l’avis du danger qu’elle courait, Clémence avait monté précipitamment au cinquième."
  },
  {
    "approved": true,
    "begin": 455.912,
    "end": 475.102,
    "text": "La direction de l’escalier était telle qu’en le gravissant elle aperçut monsieur Charles Robert vêtu de son éblouissante robe de chambre, au moment où reconnaissant le pas léger de la femme qu’il attendait, il entrebâillait sa porte d’un air souriant, confiant et conquérant…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 474.984,
    "end": 485.342,
    "text": "L’insolente fatuité du costume significatif du commandant apprit à la marquise combien elle s’était grossièrement trompée sur cet homme."
  },
  {
    "approved": true,
    "begin": 485.608,
    "end": 509.918,
    "text": "Entraînée par la bonté de son cœur, par la générosité de son caractère à une démarche qui pouvait la perdre, elle lui avait accordé ce rendez-vous, non par amour, mais seulement par commisération, afin de le consoler du rôle ridicule que le mauvais goût de Monsieur le duc de Lucenay lui avait fait jouer devant elle à l’ambassade de trois petits points."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 510.696,
    "end": 520.286,
    "text": "Qu’on juge de la déconvenue, du dégoût de Madame d’Harville, à l’aspect de monsieur Charles Robert… vêtu en triomphateur !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 520.552,
    "end": 526.814,
    "text": "Neuf heures venaient de sonner à la pendule du petit salon où Madame d’Harville se tenait habituellement."
  },
  {
    "approved": true,
    "begin": 527.464,
    "end": 548.574,
    "text": "Les modistes et les cabaretiers ont tellement abusé du style Louis quinze et du style Renaissance que la marquise, femme de beaucoup de goût, avait prohibé de son appartement cette espèce de luxe devenu si vulgaire, le reléguant dans la partie de l’hôtel d’Harville destinée aux grandes réceptions."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 549.352,
    "end": 556.254,
    "text": "Rien de plus élégant et de plus distingué que l’ameublement du salon où la marquise attendait Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 556.264,
    "end": 564.19,
    "text": "La tenture et les rideaux, sans pentes ni draperies, étaient d’une étoffe de l’Inde couleur paille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 564.2,
    "end": 573.79,
    "text": "Sur ce fond brillant se dessinaient, brodées en soie mate de même nuance, des arabesques du goût le plus charmant et le plus capricieux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 574.312,
    "end": 579.678,
    "text": "De doubles rideaux de point d’Alençon cachaient entièrement les vitres."
  },
  {
    "approved": true,
    "begin": 580.072,
    "end": 602.462,
    "text": "Les portes, en bois de rose, étaient rehaussées de moulures d’argent doré très-délicatement ciselées qui encadraient dans chaque panneau un médaillon ovale en porcelaine de Sèvres de près d’un pied de diamètre, représentant des oiseaux et des fleurs d’un fini, d’un éclat admirables."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 602.472,
    "end": 611.55,
    "text": "Les bordures des glaces et les baguettes de la tenture étaient aussi de bois de rose relevé des mêmes ornements d’argent doré."
  },
  {
    "approved": true,
    "begin": 611.56,
    "end": 636.638,
    "text": "La frise de la cheminée, de marbre blanc, et ses deux cariatides d’une beauté antique et d’une grâce exquise étaient dues au ciseau magistral de Marochetti, cet artiste éminent ayant consenti à sculpter ce délicieux chef-d’œuvre, se souvenant sans doute que Benvenuto ne dédaignait pas de modeler des aiguières et des armures."
  },
  {
    "approved": true,
    "begin": 636.904,
    "end": 663.518,
    "text": "Deux candélabres et deux flambeaux de vermeil, précieusement travaillés par Gouthière, accompagnaient la pendule, bloc carré de lapis-lazuli, élevé sur un socle de jaspe oriental et surmonté d’une large et magnifique coupe d’or émaillée, enrichie de perles et de rubis, et appartenant au plus beau temps de la Renaissance florentine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 663.656,
    "end": 673.118,
    "text": "Plusieurs excellents tableaux de l’école vénitienne, de moyenne grandeur, complétaient un ensemble d’une haute magnificence."
  },
  {
    "approved": true,
    "begin": 673.896,
    "end": 703.838,
    "text": "Grâce à une innovation charmante, ce joli salon était doucement éclairé par une lampe dont le globe de cristal dépoli disparaissait à demi au milieu d’une touffe de fleurs naturelles contenues dans une profonde et immense coupe de japon bleue, pourpre et or, suspendue au plafond, comme un lustre, par trois grosses chaînes de vermeil, auxquelles s’enroulaient les tiges vertes de plusieurs plantes grimpantes."
  },
  {
    "approved": true,
    "begin": 703.72,
    "end": 718.558,
    "text": "Quelques-uns de leurs rameaux flexibles et chargés de fleurs, débordant la coupe, retombaient gracieusement, comme une frange de fraîche verdure, sur la porcelaine émaillée d’or, de pourpre et d’azur."
  },
  {
    "approved": true,
    "begin": 718.696,
    "end": 744.286,
    "text": "Nous insistons sur ces détails, sans doute puérils, pour donner une idée du bon goût naturel de Madame d’Harville (symptôme presque toujours sûr d’un bon esprit), et parce que certaines misères ignorées, certains mystérieux malheurs semblent encore plus poignants lorsqu’ils contrastent avec les apparences de ce qui fait aux yeux de tous la vie heureuse et enviée."
  },
  {
    "approved": true,
    "begin": 744.808,
    "end": 773.214,
    "text": "Plongée dans un grand fauteuil totalement recouvert d’étoffe couleur paille, comme les autres sièges, Clémence d’Harville, coiffée en cheveux, portait une robe de velours noir montante, sur laquelle se découpait le merveilleux travail de son large col et de ses manchettes plates en point d’Angleterre, qui empêchaient le noir du velours de trancher trop crûment sur l’éblouissante blancheur de ses mains et de son cou."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 773.736,
    "end": 780.382,
    "text": "À mesure qu’approchait le moment de son entrevue avec Rodolphe, l’émotion de la marquise redoublait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 780.392,
    "end": 784.478,
    "text": "Pourtant sa confusion fit place à des pensées plus résolues."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 784.616,
    "end": 799.582,
    "text": "après de longues réflexions, elle prit le parti de confier à Rodolphe un grand… un cruel secret, espérant que son extrême franchise lui concilierait peut-être une estime dont elle se montrait si jalouse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 799.976,
    "end": 807.262,
    "text": "Ravivé par la reconnaissance, son premier penchant pour Rodolphe se réveillait avec une nouvelle force."
  },
  {
    "approved": true,
    "begin": 807.016,
    "end": 824.542,
    "text": "Un de ces pressentiments qui trompent rarement les cœurs aimants lui disait que le hasard seul n’avait pas amené le prince si à point pour la sauver et qu’en cessant depuis quelques mois de la voir il avait cédé à un sentiment tout autre que celui de l’aversion."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 824.936,
    "end": 832.478,
    "text": "Un vague instinct élevait aussi dans l’esprit de Clémence des doutes sur la sincérité de l’affection de Sarah."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 832.36,
    "end": 839.518,
    "text": "Au bout de quelques minutes, un valet de chambre, après avoir discrètement frappé, entra et dit à Clémence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 839.656,
    "end": 844.382,
    "text": "Madame la marquise veut-elle recevoir Madame Asthon et mademoiselle ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 844.776,
    "end": 849.118,
    "text": "Mais sans doute, comme toujours…, répondit Madame d’Harville."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 849.256,
    "end": 852.19,
    "text": "Et sa fille entra lentement dans le salon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 852.2,
    "end": 860.894,
    "text": "C’était une enfant de quatre ans, qui eût été d’une charmante figure sans sa pâleur maladive et sa maigreur extrême."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 860.776,
    "end": 865.246,
    "text": "Madame Asthon, sa gouvernante, la tenait par la main."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 865.384,
    "end": 873.694,
    "text": "Claire (c’était le nom de l’enfant), malgré sa faiblesse, se hâta d’accourir vers sa mère en lui tendant les bras."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 873.96,
    "end": 884.19,
    "text": "Deux nœuds de rubans cerise rattachaient au-dessus de chaque tempe ses cheveux bruns, nattés et roulés de chaque côté de son front."
  },
  {
    "approved": true,
    "begin": 883.944,
    "end": 905.95,
    "text": "Sa santé était si frêle qu’elle portait une petite douillette de soie brune ouatée au lieu d’une de ces jolies robes de mousseline blanche, garnies de rubans pareils à la coiffure, et bien décolletées, afin qu’on puisse voir ces bras roses, ces épaules fraîches et satinées, si charmants chez les enfants bien portants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 905.832,
    "end": 911.71,
    "text": "Les grands yeux noirs de cette enfant semblaient énormes, tant ses joues étaient creuses."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 912.232,
    "end": 926.43,
    "text": "Malgré cette apparence débile, un sourire plein de gentillesse et de grâce épanouit les traits de Claire lorsqu’elle fut placée sur les genoux de sa mère, qui l’embrassait avec une sorte de tendresse triste et passionnée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 926.312,
    "end": 931.678,
    "text": "Comment a-t-elle été depuis tantôt, madame Asthon ? demanda Madame d’Harville à la gouvernante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 932.456,
    "end": 937.566,
    "text": "Assez bien, madame la marquise, quoiqu’un moment j’aie craint…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 937.32,
    "end": 944.35,
    "text": "Encore ! s’écria Clémence en serrant sa fille contre son cœur avec un mouvement d’effroi involontaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 944.744,
    "end": 948.038,
    "text": "Heureusement, madame, je m’étais trompée, dit la gouvernante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 947.84,
    "end": 951.774,
    "text": "L’accès n’a pas eu lieu, Mademoiselle Claire s’est calmée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 951.528,
    "end": 954.334,
    "text": "Elle n’a éprouvé qu’un moment de faiblesse…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 954.472,
    "end": 956.894,
    "text": "Elle a peu dormi cette après-dînée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 956.776,
    "end": 961.246,
    "text": "Mais elle n’a pas voulu se coucher sans venir embrasser Madame la marquise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 961.896,
    "end": 966.622,
    "text": "Pauvre petit ange aimé ! dit Madame d’Harville en couvrant sa fille de baisers."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 966.632,
    "end": 975.838,
    "text": "Celle-ci lui rendait ses caresses avec une joie enfantine, lorsque le valet de chambre ouvrit les deux battants de la porte du salon et annonça."
  },
  {
    "approved": true,
    "begin": 975.976,
    "end": 980.446,
    "text": "Son Altesse Sérénissime monseigneur le grand-duc de Gerolstein !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 981.096,
    "end": 988.894,
    "text": "Claire, montée sur les genoux de sa mère, lui avait jeté ses deux bras autour du cou et l’embrassait étroitement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 989.288,
    "end": 999.258,
    "text": "À l’aspect de Rodolphe, Clémence rougit, posa doucement sa fille sur le tapis, fit signe à Madame Asthon d’emmener l’enfant et se leva."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 999.78,
    "end": 1012.058,
    "text": "Vous me permettrez, madame, dit Rodolphe en souriant après avoir salué respectueusement la marquise, de renouveler connaissance avec mon ancienne petite amie, qui, je le crains bien, m’aura oublié."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1012.58,
    "end": 1016.668,
    "text": "Et se courbant un peu, il tendit la main à Claire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1016.55,
    "end": 1022.17,
    "text": "Celle-ci attacha d’abord curieusement sur lui ses deux grands yeux noirs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1022.18,
    "end": 1029.598,
    "text": "Puis, le reconnaissant, elle fit un gentil signe de tête et lui envoya un baiser du bout de ses doigts amaigris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1030.12,
    "end": 1034.334,
    "text": "Vous reconnaissez monseigneur, mon enfant ? demanda Clémence à Claire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1034.6,
    "end": 1040.09,
    "text": "Celle-ci baissa la tête affirmativement et envoya un nouveau baiser à Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1040.74,
    "end": 1047.898,
    "text": "Sa santé paraît s’être améliorée depuis que je ne l’ai vue, dit-il avec intérêt en s’adressant à Clémence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1048.42,
    "end": 1052.508,
    "text": "Monseigneur, elle va un peu mieux, quoique toujours souffrante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1053.03,
    "end": 1065.29,
    "text": "La marquise et le prince, aussi embarrassés l’un que l’autre en songeant à leur prochain entretien, étaient presque satisfaits de le voir reculé de quelques minutes par la présence de Claire."
  },
  {
    "approved": true,
    "begin": 1064.964,
    "end": 1071.8,
    "text": "Mais la gouvernante ayant discrètement emmené l’enfant, Rodolphe et Clémence se trouvèrent seuls."
  }
]