[
  {
    "approved": true,
    "begin": 0.0,
    "end": 3.294,
    "text": "Chapitre six."
  },
  {
    "approved": true,
    "begin": 3.56,
    "end": 5.214,
    "text": "La rue de Chaillot"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 6.12,
    "end": 16.094,
    "text": "Nous précéderons de quelques heures monsieur Badinot, qui, du passage de la Brasserie, se rendait en hâte chez le vicomte de Saint-Remy."
  },
  {
    "approved": true,
    "begin": 15.976,
    "end": 34.142,
    "text": "Ce dernier, nous l’avons dit, demeurait rue de Chaillot, et occupait seul une charmante petite maison, bâtie entre cour et jardin, dans ce quartier solitaire, quoique très voisin des Champs-Élysées, la promenade la plus à la mode de Paris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 34.152,
    "end": 45.662,
    "text": "Il est inutile de nombrer les avantages que Monsieur de Saint-Remy, spécialement homme à bonnes fortunes, retirait de la position d’une demeure si savamment choisie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 45.672,
    "end": 59.998,
    "text": "Disons seulement qu’une femme pouvait entrer très promptement chez lui, par une petite porte de son vaste jardin qui s’ouvrait sur une ruelle absolument déserte, communiquant de la rue Marbeuf à la rue de Chaillot."
  },
  {
    "approved": true,
    "begin": 59.88,
    "end": 71.902,
    "text": "Enfin, par un miraculeux hasard, l’un des plus beaux établissements d’horticulture de Paris avait aussi, dans ce passage écarté, une sortie peu fréquentée."
  },
  {
    "approved": true,
    "begin": 71.912,
    "disabled": false,
    "end": 85.726,
    "text": "Les mystérieuses visiteuses de Monsieur de Saint-Remy, en cas de surprise ou de rencontre imprévue, étaient donc armées d’un prétexte parfaitement plausible et bucolique pour s’aventurer dans la ruelle fatale."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 85.608,
    "end": 95.168,
    "text": "Elles allaient, pouvaient-elles dire, choisir des fleurs rares chez un célèbre jardinier fleuriste renommé par la beauté de ses serres chaudes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 94.84800000000001,
    "end": 99.16600000000001,
    "text": "Ces belles visiteuses n’auraient d’ailleurs menti qu’à demi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 98.92,
    "end": 110.528,
    "text": "le vicomte, largement doué de tous les goûts d’un luxe distingué, avait une charmante serre chaude qui s’étendait en partie le long de la ruelle dont nous avons parlé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 110.568,
    "end": 123.614,
    "text": "La petite porte dérobée donnait dans ce délicieux jardin d’hiver, qui aboutissait à un boudoir (qu’on nous pardonne cette expression surannée) située au rez-de-chaussée de la maison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 123.496,
    "end": 135.366,
    "text": "Il serait donc permis de dire sans métaphore qu’une femme qui passait ce seuil dangereux pour entrer chez Monsieur de Saint-Remy courait à sa perte par un sentier fleuri."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 135.168,
    "end": 143.198,
    "text": "Car, l’hiver surtout, cette élégante allée était bordée de véritables buissons de fleurs éclatantes et parfumées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 143.592,
    "end": 150.982,
    "text": "Madame de Lucenay, jalouse comme une femme passionnée, avait exigé une clef de cette petite porte."
  },
  {
    "approved": true,
    "begin": 150.656,
    "end": 171.078,
    "text": "Si nous insistons quelque peu sur le caractère général de cette singulière habitation, c’est qu’elle reflétait, pour ainsi dire, une de ces existences dégradantes qui, de jour en jour, deviennent heureusement plus rares, mais qu’il est bon de signaler comme une des bizarreries de l’époque."
  },
  {
    "approved": true,
    "begin": 170.752,
    "end": 177.63,
    "text": "Nous voulons parler de l’existence de ces hommes qui sont aux femmes ce que les courtisanes sont aux hommes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 177.384,
    "end": 186.462,
    "text": "Faute d’une expression plus particulière, nous appellerions ces gens-là des hommes-courtisanes, si cela se pouvait dire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 186.216,
    "end": 198.47,
    "text": "L’intérieur de la maison de Monsieur de Saint-Remy offrait, sous ce rapport, un aspect curieux, ou plutôt cette maison était séparée en deux zones très distinctes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 198.144,
    "end": 201.566,
    "text": "Le rez-de-chaussée, où il recevait les femmes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 201.32,
    "end": 208.862,
    "text": "Le premier étage, où il recevait ses compagnons de jeu, de table, de chasse, ce qu’on appelle enfin des amis…"
  },
  {
    "approved": true,
    "begin": 209.256,
    "end": 232.67,
    "text": "Ainsi, au rez-de-chaussée se trouvaient une chambre à coucher qui n’était qu’or, glaces, fleurs, satin et dentelles, un petit salon de musique où l’on voyait une harpe et un piano (Monsieur de Saint-Remy était excellent musicien), un cabinet de tableaux et de curiosités, le boudoir communiquant à la serre chaude."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 232.552,
    "end": 238.022,
    "text": "Une salle à manger pour deux personnes, servie et desservie par un tour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 237.696,
    "end": 253.022,
    "text": "Une salle de bains, modèle achevé du luxe et du raffinement oriental, et tout auprès une petite bibliothèque en partie formée d’après le catalogue de celle que La Mettrie avait colligée pour le grand Frédéric."
  },
  {
    "approved": true,
    "begin": 252.904,
    "end": 280.798,
    "text": "Il est inutile de dire que toutes ces pièces, meublées avec un goût exquis, avec une recherche véritablement sardanapalesque, avaient pour ornement des Watteau peu connus, des Boucher inédits, des groupes de biscuit ou de terre cuite de Clodion, et, sur des socles de jaspe ou de brèche antique, quelques précieuses copies des plus jolis groupes du musée, en marbre blanc."
  },
  {
    "approved": true,
    "begin": 280.552,
    "end": 313.31,
    "text": "Joignez à cela, l’été, pour perspective, les vertes profondeurs d’un jardin touffu, solitaire, encombré de fleurs, peuplé d’oiseaux, arrosé d’un petit ruisseau d’eau vive, qui, avant de se répandre sur la fraîche pelouse, tombe du haut d’une roche noire et agreste, y brille comme un pli de gaze d’argent et se fond en lame nacrée dans un bassin limpide où de beaux cygnes blancs se jouent avec grâce."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 313.32,
    "end": 328.286,
    "text": "Et quand venait la nuit tiède et sereine, que d’ombre, que de parfum, que de silence dans les bosquets odorants dont l’épais feuillage servait de dais aux sofas rustiques faits de joncs et de nattes indiennes !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 328.68,
    "end": 336.862,
    "text": "Pendant l’hiver, au contraire, excepté la porte de glace qui s’ouvrait sur la serre chaude, tout était bien clos."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 336.616,
    "end": 345.054,
    "text": "la soie transparente des stores, le réseau de dentelles des rideaux rendaient le jour plus mystérieux encore."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 345.192,
    "end": 354.27,
    "text": "Sur tous les meubles, des masses de végétaux exotiques semblaient jaillir de grandes coupes étincelantes d’or et d’émail."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 354.152,
    "end": 369.63,
    "text": "Dans cette retraite silencieuse, remplie de fleurs odorantes, de tableaux voluptueux, on aspirait une sorte d’atmosphère amoureuse, enivrante, qui plongeait l’âme et les sens dans de brûlantes langueurs…"
  },
  {
    "approved": true,
    "begin": 369.512,
    "end": 411.358,
    "text": "Enfin, pour faire les honneurs de ce temple qui paraissait élevé à l’amour antique ou aux divinités nues de la Grèce, un homme, jeune et beau, élégant et distingué, tour à tour spirituel ou tendre, romanesque ou libertin, tantôt moqueur et gai jusqu’à la folie, tantôt plein de charme et de grâce, excellent musicien, doué d’une de ces voix vibrantes, passionnées, que les femmes ne peuvent entendre chanter sans ressentir une impression profonde… presque physique, enfin un homme amoureux surtout… amoureux toujours… tel était le vicomte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 411.368,
    "end": 418.398,
    "text": "À Athènes il eût été sans doute admiré, exalté, déifié à l’égal d’Alcibiade."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 418.408,
    "end": 426.462,
    "text": "De nos jours, et à l’époque dont nous parlons, le vicomte n’était plus qu’un ignoble faussaire, qu’un misérable escroc."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 426.984,
    "end": 433.246,
    "text": "Le premier étage de la maison de Monsieur de Saint-Remy avait au contraire un aspect tout viril."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 433.128,
    "end": 438.878,
    "text": "C’est là qu’il recevait ses nombreux amis, tous d’ailleurs de la meilleure compagnie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 438.632,
    "end": 441.822,
    "text": "Là, rien de coquet, rien d’efféminé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 441.576,
    "end": 455.646,
    "text": "un ameublement simple et sévère, pour ornements de belles armes, des portraits de chevaux de course, qui avaient gagné au vicomte bon nombre de magnifiques vases d’or et d’argent posés sur les meubles."
  },
  {
    "approved": true,
    "begin": 455.528,
    "end": 487.006,
    "text": "La tabagie et le salon de jeu avoisinaient une joyeuse salle à manger, où huit personnes (nombre de convives strictement limité lorsqu’il s’agit d’un dîner savant) avaient bien des fois apprécié l’excellence du cuisinier et le non moins excellent mérite de la cave du vicomte, avant de tenir contre lui quelque nerveuse partie de whist de cinq à six cents louis, ou d’agiter bruyamment les cornets d’un creps infernal."
  },
  {
    "approved": true,
    "begin": 486.76,
    "end": 508.51,
    "text": "Ces deux nuances assez tranchées de l’habitation de Monsieur de Saint-Remy exposées, le lecteur voudra bien nous suivre dans des régions plus infimes, entrer dans la cour des remises et monter le petit escalier qui conduisait au très confortable appartement d’Edwards Patterson, chef d’écurie de Monsieur de Saint-Remy."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 508.392,
    "end": 516.702,
    "text": "Cet illustre coachman avait invité à déjeuner monsieur Boyer, valet de chambre de confiance du vicomte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 516.456,
    "end": 526.046,
    "text": "Une très jolie servante anglaise s’étant retirée après avoir apporté la théière d’argent, nos deux personnages restèrent seuls."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 526.184,
    "end": 529.63,
    "text": "Edwards était âgé de quarante ans environ."
  },
  {
    "approved": true,
    "begin": 529.896,
    "end": 548.934,
    "text": "Jamais plus habile et plus gros cocher ne fit gémir son siège sous une rotondité plus imposante, n’encadra dans sa perruque blanche une figure plus rubiconde et ne réunit plus élégamment dans sa main gauche les quadruples guides d’un four-in-hand."
  },
  {
    "approved": true,
    "begin": 548.608,
    "end": 571.334,
    "text": "Aussi fin connaisseur en chevaux que Tatersail de Londres, ayant été dans sa jeunesse aussi bon entraîneur que le vieux et célèbre Chiffney, le vicomte avait trouvé dans Edwards, chose rare, un excellent cocher et un homme très capable de diriger l’entraînement de quelques chevaux de course qu’il avait eus pour tenir des paris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 571.008,
    "end": 582.366,
    "text": "Edwards, lorsqu’il n’étalait pas sa somptueuse livrée brun et argent sur la housse blasonnée de son siège, ressemblait fort à un honnête fermier anglais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 582.248,
    "end": 596.318,
    "text": "C’est sous cette dernière apparence que nous le présenterons au lecteur, en ajoutant toutefois que, sous cette face large et colorée, on devinait l’impitoyable et diabolique astuce d’un maquignon."
  },
  {
    "approved": true,
    "begin": 596.2,
    "end": 613.214,
    "text": "Monsieur Boyer, son convive, valet de chambre de confiance du vicomte, était un grand homme mince, à cheveux gris et plats, au front chauve, au regard fin, à la physionomie froide, discrète et réservée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 613.352,
    "end": 628.83,
    "text": "Il s’exprimait en termes choisis, avait des manières polies, aisées, quelque peu de lettres, des opinions politiques conservatrices, et pouvait honorablement tenir sa partie de premier violon dans un quatuor d’amateurs."
  },
  {
    "approved": true,
    "begin": 628.84,
    "end": 648.926,
    "text": "De temps en temps, il prenait du meilleur air du monde une prise de tabac dans une tabatière d’or rehaussée de perles fines… après quoi il secouait négligemment du revers de sa main, aussi soignée que celle de son maître, les plis de sa chemise de fine toile de Hollande."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 648.808,
    "end": 656.862,
    "text": "Savez-vous, mon cher Edwards, dit Boyer, que votre servante Betty fait une petite cuisine bourgeoise fort supportable ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 657.128,
    "end": 667.998,
    "text": "Ma foi, c’est une bonne fille, dit Edwards, qui parlait parfaitement français, et je l’emmènerai avec moi dans mon établissement, si toutefois je me décide à le prendre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 667.88,
    "end": 674.63,
    "text": "Et à ce propos, puisque nous voici seuls, mon cher Boyer, parlons affaires, vous les entendez très bien ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 674.304,
    "end": 679.902,
    "text": "Moi, oui, un peu, dit modestement Boyer en prenant une prise de tabac."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 679.656,
    "end": 684.51,
    "text": "Cela s’apprend si naturellement… quand on s’occupe de celles des autres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 684.776,
    "end": 688.07,
    "text": "J’ai donc un conseil très important à vous demander."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 687.744,
    "end": 692.446,
    "text": "C’est pour cela que je vous avais prié de venir prendre une tasse de thé avec moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 692.328,
    "end": 695.006,
    "text": "Tout à votre service, mon cher Edwards."
  },
  {
    "approved": true,
    "begin": 694.888,
    "end": 713.438,
    "text": "Vous savez qu’en dehors des chevaux de course, j’avais un forfait avec Monsieur le vicomte, pour l’entretien complet de son écurie, bêtes et gens, c’est-à-dire huit chevaux et cinq ou six grooms et boys, à raison de vingt-quatre mille francs par an, mes gages compris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 713.192,
    "end": 714.974,
    "text": "C’était raisonnable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 715.112,
    "end": 718.686,
    "text": "Pendant quatre ans, Monsieur le vicomte m’a exactement payé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 718.824,
    "end": 721.478,
    "text": "Mais, vers le milieu de l’an passé, il m’a dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 721.28,
    "end": 724.83,
    "text": "Edwards, je vous dois environ vingt-quatre mille francs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 724.712,
    "end": 729.182,
    "text": "Combien estimez-vous, au plus bas prix, mes chevaux et mes voitures ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 729.704,
    "end": 740.422,
    "text": "Monsieur le vicomte, les huit chevaux ne peuvent pas être vendus moins de trois mille francs chaque, l’un dans l’autre, et encore c’est donné (et c’est vrai, Boyer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 740.096,
    "end": 747.614,
    "text": "Car la paire de chevaux de phaéton a été payée cinq cents guinées), ça fera donc vingt-quatre mille francs pour les chevaux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 747.88,
    "end": 756.574,
    "text": "Quant aux voitures, il y en a quatre, mettons douze mille francs, ce qui, joint aux vingt-quatre mille francs des chevaux, fait trente-six mille francs."
  },
  {
    "approved": true,
    "begin": 756.584,
    "end": 773.342,
    "text": "Eh bien ! a repris Monsieur le vicomte, achetez-moi le tout à ce prix-là, à condition que pour les douze mille francs que vous me redevrez, vos avances remboursées, vous entretiendrez et laisserez à ma disposition chevaux, gens et voitures pendant six mois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 773.224,
    "end": 776.518,
    "text": "Et vous avez sagement accepté le marché, Edwards ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 776.192,
    "end": 778.206,
    "text": "C’était une affaire d’or."
  },
  {
    "approved": true,
    "begin": 777.96,
    "end": 779.486,
    "text": "Sans doute."
  },
  {
    "approved": true,
    "begin": 779.24,
    "end": 786.398,
    "text": "Dans quinze jours les six mois seront écoulés, je rentre dans la propriété des chevaux et des voitures."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 786.664,
    "end": 788.446,
    "text": "Rien de plus simple."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 788.2,
    "end": 793.566,
    "text": "L’acte a été rédigé par monsieur Badinot, l’homme d’affaires de Monsieur le vicomte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 793.576,
    "end": 796.382,
    "text": "En quoi avez-vous besoin de mes conseils ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 796.264,
    "end": 797.766,
    "text": "Que dois-je faire ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 797.44,
    "end": 807.646,
    "text": "Vendre les chevaux et les voitures par cause de départ de Monsieur le vicomte, et tout se vendra très bien, car il est connu pour le premier amateur de Paris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 807.4,
    "end": 813.406,
    "text": "Ou dois-je m’établir marchand de chevaux, avec mon écurie, qui ferait un joli commencement ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 813.288,
    "end": 814.942,
    "text": "Que me conseillez-vous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 814.952,
    "end": 818.398,
    "text": "Je vous conseille de faire ce que je ferai moi-même."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 818.408,
    "end": 819.422,
    "text": "Comment ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 819.176,
    "end": 822.11,
    "text": "Je me trouve dans la même position que vous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 821.864,
    "end": 822.982,
    "text": "Vous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 822.656,
    "end": 825.694,
    "text": "Monsieur le vicomte déteste les détails."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 825.576,
    "end": 840.03,
    "text": "Quand je suis entré ici, j’avais d’économies et de patrimoine une soixantaine de mille francs, j’ai fait les dépenses de la maison comme vous celles de l’écurie, et tous les ans Monsieur le vicomte m’a payé sans examen."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 840.04,
    "end": 850.27,
    "text": "À peu près à la même époque que vous, je me suis trouvé à découvert, pour moi, d’une vingtaine de mille francs, et, pour les fournisseurs, d’une soixantaine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 850.408,
    "end": 862.814,
    "text": "Alors Monsieur le vicomte m’a proposé comme à vous, pour me rembourser, de me vendre le mobilier de cette maison, y compris l’argenterie, qui est très belle, de très bons tableaux, etc.."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 862.952,
    "end": 867.806,
    "text": "Le tout a été estimé, au plus bas prix, cent quarante mille francs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 868.072,
    "end": 882.27,
    "text": "Il y avait quatre-vingt mille francs à payer, restaient soixante mille francs que je devais affecter, jusqu’à leur entier épuisement, aux dépenses de la table, aux gages des gens, etc., et non à autre chose."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 882.152,
    "end": 884.702,
    "text": "c’était une condition du marché."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 884.84,
    "end": 888.286,
    "text": "Parce que sur ces dépenses vous gagniez encore ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 888.296,
    "end": 900.19,
    "text": "Nécessairement, car j’ai pris des arrangements avec les fournisseurs que je ne payerai qu’après la vente, dit Boyer en aspirant une forte prise de tabac, de sorte qu’à la fin de ce mois-ci…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 900.2,
    "end": 904.03,
    "text": "Le mobilier est à vous comme les chevaux et les voitures sont à moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 904.296,
    "end": 915.166,
    "text": "Évidemment. Monsieur le vicomte a gagné à cela de vivre pendant les derniers temps comme il aime à vivre… en grand seigneur, et ceci à la barbe de ses créanciers."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 915.304,
    "end": 925.79,
    "text": "Car mobilier, argenterie, chevaux, voitures, tout avait été payé comptant à sa majorité, et était devenu notre propriété à vous et à moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 926.312,
    "end": 929.246,
    "text": "Ainsi Monsieur le vicomte se sera ruiné ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 929.128,
    "end": 930.654,
    "text": "En cinq ans…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 931.048,
    "end": 933.598,
    "text": "Et Monsieur le vicomte avait hérité ?…"
  },
  {
    "approved": true,
    "begin": 933.608,
    "end": 945.246,
    "text": "D’un pauvre petit million comptant, dit assez dédaigneusement monsieur Boyer en prenant une prise de tabac, ajoutez à ce million deux cent mille francs de dettes environ, c’est passable…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 945.384,
    "end": 959.686,
    "text": "C’était donc pour vous dire, mon cher Edwards, que j’avais eu l’intention de louer cette maison admirablement meublée, comme elle l’est, à des Anglais, linge, cristaux, porcelaine, argenterie, serre chaude."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 959.488,
    "end": 963.294,
    "text": "Quelques-uns de vos compatriotes auraient payé cela fort cher."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 963.048,
    "end": 964.55,
    "text": "Sans doute."
  },
  {
    "approved": true,
    "begin": 964.352,
    "end": 966.11,
    "text": "Pourquoi ne le faites-vous pas ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 965.992,
    "end": 969.438,
    "text": "Oui, mais les non-valeurs ! c’est chanceux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 969.32,
    "end": 972.102,
    "text": "Je me décide donc à vendre le mobilier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 971.904,
    "end": 982.878,
    "text": "Monsieur le vicomte est aussi tellement cité comme connaisseur en meubles précieux, en objets d’art, que ce qui sortira de chez lui aura toujours une double valeur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 982.888,
    "end": 987.102,
    "text": "de la sorte, je réaliserai une somme ronde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 987.112,
    "end": 993.758,
    "text": "Faites comme moi, Edwards, réalisez, réalisez et n’aventurez pas vos gains dans des spéculations."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 993.768,
    "end": 1000.26,
    "text": "Vous, premier cocher de Monsieur le vicomte de Saint-Remy, c’est à qui voudra vous avoir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1000.062,
    "end": 1012.42,
    "text": "on m’a justement parlé hier d’un mineur émancipé, un cousin de Madame la duchesse de Lucenay, le jeune duc de Montbrison, qui arrive d’Italie avec son précepteur, et qui monte sa maison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1012.094,
    "end": 1020.89,
    "text": "Deux cent cinquante bonnes mille livres de rentes en terres, mon cher Edwards, deux cent cinquante mille livres de rentes…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1020.9,
    "end": 1023.56,
    "text": "Et avec cela entrant dans la vie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1023.362,
    "end": 1031.898,
    "text": "Vingt ans, toutes les illusions de la confiance, tous les enivrements de la dépense, prodigue comme un prince…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1031.78,
    "end": 1035.998,
    "text": "Je connais l’intendant, je puis vous dire cela en confidence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1035.88,
    "end": 1039.69,
    "text": "il m’a déjà presque agréé comme premier valet de chambre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1039.364,
    "end": 1041.498,
    "text": "il me protège, le niais !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1041.38,
    "end": 1046.626,
    "text": "Et monsieur Boyer leva les épaules en aspirant violemment sa prise de tabac."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1047.02,
    "end": 1049.178,
    "text": "Vous espérez le débusquer ?"
  },
  {
    "approved": true,
    "begin": 1049.06,
    "end": 1052.642,
    "text": "Parbleu ! c’est un imbécile ou un impertinent."
  },
  {
    "approved": true,
    "begin": 1052.78,
    "end": 1056.61,
    "text": "Il me met là, comme si je n’étais pas à craindre pour lui !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1056.62,
    "end": 1059.292,
    "text": "Avant deux mois je serai à sa place."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1059.43,
    "end": 1068.124,
    "text": "Deux cent cinquante mille livres de rentes en terres ! reprit Edwards en réfléchissant, et jeune homme, c’est une bonne maison…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1068.39,
    "end": 1070.688,
    "text": "Je vous dis qu’il y a de quoi faire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1070.57,
    "end": 1075.04,
    "text": "Je parlerai pour vous à mon protecteur, dit monsieur Boyer avec ironie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1075.05,
    "end": 1081.182,
    "text": "Entrez là, c’est une fortune qui a des racines et à laquelle on peut s’attacher pour longtemps."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1081.32,
    "end": 1087.198,
    "text": "Ce n’est pas comme ce malheureux million de Monsieur le vicomte, une vraie boule de neige."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1087.08,
    "end": 1090.522,
    "text": "un rayon du soleil parisien, et tout est dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1090.66,
    "end": 1095.008,
    "text": "J’ai bien vu tout de suite que je ne serais ici qu’un oiseau de passage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1094.89,
    "end": 1104.608,
    "text": "c’est dommage. Car notre maison nous faisait honneur, et jusqu’au dernier moment je servirai Monsieur le vicomte avec le respect et l’estime qui lui sont dus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1105.13,
    "end": 1109.722,
    "text": "Ma foi, mon cher Boyer, je vous remercie et j’accepte votre proposition."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1109.86,
    "end": 1115.23,
    "text": "mais, j’y songe, si je proposais à ce jeune duc l’écurie de Monsieur le vicomte !"
  },
  {
    "approved": true,
    "begin": 1115.24,
    "end": 1119.328,
    "text": "Elle est toute prête, elle est connue et admirée de tout Paris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1119.21,
    "end": 1122.91,
    "text": "C’est juste, vous pouvez faire là une affaire d’or."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1122.92,
    "end": 1128.672,
    "text": "Mais vous-même, pourquoi ne pas lui proposer cette maison si admirablement montée en tout ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1128.94,
    "end": 1130.974,
    "text": "Que trouverait-il de mieux ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1131.24,
    "end": 1138.27,
    "text": "Pardieu, Edwards, vous êtes un homme d’esprit, ça ne m’étonne pas, mais vous me donnez là une excellente idée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1138.41,
    "end": 1146.21,
    "text": "Il faut nous adresser à Monsieur le vicomte, il est si bon maître qu’il ne refusera pas de parler pour nous au jeune duc."
  },
  {
    "approved": true,
    "begin": 1146.22,
    "end": 1154.906,
    "text": "Il lui dira que, partant pour la légation de Gerolstein, où il est attaché, il veut se défaire de tout son établissement."
  },
  {
    "approved": true,
    "begin": 1154.66,
    "end": 1167.17,
    "text": "Voyons, cent soixante mille francs pour la maison toute meublée, vingt mille francs pour l’argenterie et les tableaux, cinquante mille francs pour l’écurie et les voitures, ça fait deux cent trente mille francs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1166.972,
    "end": 1171.27,
    "text": "C’est une affaire excellente pour un jeune homme qui veut se monter de tout."
  },
  {
    "approved": true,
    "begin": 1170.944,
    "end": 1180.896,
    "text": "Il dépenserait trois fois cette somme avant de réunir quelque chose d’aussi complètement élégant et choisi que l’ensemble de cet établissement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1180.65,
    "end": 1187.296,
    "text": "Car, il faut l’avouer, Edwards, il n’y en a pas un second comme Monsieur le vicomte pour entendre la vie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1187.18,
    "end": 1188.958,
    "text": "Et les chevaux !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1188.84,
    "end": 1195.228,
    "text": "Et la bonne chère ! Godefroi, son cuisinier, sort d’ici cent fois meilleur qu’il n’y est entré."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1195.11,
    "end": 1199.838,
    "text": "Monsieur le vicomte lui a donné d’excellents conseils, l’a énormément raffiné."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1199.72,
    "end": 1203.422,
    "text": "Par là-dessus on dit que Monsieur le vicomte est si beau joueur !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1203.56,
    "end": 1209.44,
    "text": "Admirable… gagnant de grosses sommes avec encore plus d’indifférence qu’il ne perd…"
  },
  {
    "approved": true,
    "begin": 1209.45,
    "end": 1212.768,
    "text": "Et pourtant je n’ai jamais vu perdre plus galamment."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1212.65,
    "end": 1214.15,
    "text": "Et les femmes !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1213.824,
    "end": 1216.07,
    "text": "Boyer, les femmes !!!"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1215.744,
    "end": 1221.856,
    "text": "Ah ! vous pourriez en dire long là-dessus, vous qui entrez seul dans les appartements du rez-de-chaussée…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1221.61,
    "end": 1225.184,
    "text": "J’ai mes secrets comme vous avez les vôtres, mon cher."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1225.45,
    "end": 1226.59,
    "text": "Les miens ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1226.6,
    "end": 1231.97,
    "text": "Quand Monsieur le vicomte faisait courir, n’aviez-vous pas aussi vos confidences ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1231.98,
    "end": 1238.366,
    "text": "Je ne veux pas attaquer la probité des jockeys de vos adversaires… Mais enfin certains bruits…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1238.12,
    "end": 1240.416,
    "text": "Silence, mon cher Boyer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1240.17,
    "end": 1247.456,
    "text": "Un gentleman ne compromet pas plus la réputation d’un jockey adversaire qui a eu la faiblesse de l’écouter…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1247.21,
    "end": 1253.086,
    "text": "Qu’un galant homme ne compromet la réputation d’une femme qui a eu des bontés pour lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1252.84,
    "end": 1259.87,
    "text": "Aussi, vous dis-je, gardons nos secrets, ou plutôt les secrets de Monsieur le vicomte, mon cher Edwards."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1259.88,
    "end": 1263.066,
    "text": "Ah çà !… qu’est-ce qu’il va faire maintenant ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1263.59,
    "end": 1269.466,
    "text": "Partir pour l’Allemagne avec une bonne voiture de voyage et sept ou huit mille francs qu’il saura bien trouver."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1269.86,
    "end": 1273.308,
    "text": "Oh ! je ne suis pas embarrassé de Monsieur le vicomte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1273.19,
    "end": 1277.792,
    "text": "Il est de ces personnages qui retombent toujours sur leurs jambes, comme on dit…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1277.93,
    "end": 1281.118,
    "text": "Et il n’a plus aucun héritage à attendre ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1281.0,
    "end": 1285.21,
    "text": "Aucun, car son père a tout juste une petite aisance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1285.22,
    "end": 1286.618,
    "text": "Son père ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1286.5,
    "end": 1287.906,
    "text": "Certainement…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1287.66,
    "end": 1290.336,
    "text": "Le père de Monsieur le vicomte n’est pas mort ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1290.09,
    "end": 1293.13,
    "text": "Il ne l’était pas, du moins, il y a cinq ou six mois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1292.932,
    "end": 1296.474,
    "text": "Monsieur le vicomte lui a écrit pour certains papiers de famille…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1296.74,
    "end": 1299.166,
    "text": "Mais on ne le voit jamais ici ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1299.56,
    "end": 1301.19,
    "text": "Par une bonne raison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1300.992,
    "end": 1305.568,
    "text": "depuis une quinzaine d’années il habite en province, à Angers."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1305.45,
    "end": 1308.382,
    "text": "Mais Monsieur le vicomte ne va pas le visiter ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1308.52,
    "end": 1309.77,
    "text": "Son père ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1309.572,
    "end": 1310.41,
    "text": "Oui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1310.084,
    "end": 1312.61,
    "text": "Jamais… jamais… ah bien ! non."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1312.62,
    "end": 1314.398,
    "text": "Ils sont donc brouillés ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1314.28,
    "end": 1321.186,
    "text": "Ce que je vais vous dire n’est pas un secret, car je le tiens de l’ancien homme de confiance de Monsieur le prince de Noirmont."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1321.58,
    "end": 1335.9,
    "text": "Le père de Madame de Lucenay ? dit Edwards avec un regard malin et significatif dont monsieur Boyer, fidèle à ses habitudes de réserve et de discrétion, n’eut pas l’air de comprendre la signification."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1335.91,
    "end": 1338.202,
    "text": "Il reprit donc froidement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1338.34,
    "end": 1343.456,
    "text": "Madame la duchesse de Lucenay est en effet fille de Monsieur le prince de Noirmont."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1343.98,
    "end": 1348.57,
    "text": "Le père de Monsieur le vicomte était intimement lié avec le prince."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1348.58,
    "end": 1359.066,
    "text": "Madame la duchesse était alors toute jeune personne, et Monsieur de Saint-Remy père, qui l’aimait beaucoup, la traitait aussi familièrement que si elle eût été sa fille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1358.82,
    "end": 1363.162,
    "text": "Je tiens ces détails de Simon, l’homme de confiance du prince."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1363.3,
    "end": 1370.714,
    "text": "Je puis parler sans scrupules, car l’aventure que je vais vous raconter a été dans le temps la fable de tout Paris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1370.98,
    "end": 1382.242,
    "text": "Malgré ses soixante ans, le père de Monsieur le vicomte est un homme d’un caractère de fer, d’un courage de lion, d’une probité que je me permettrai d’appeler fabuleuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1382.38,
    "end": 1396.578,
    "text": "Il ne possédait presque rien et avait épousé par amour la mère de Monsieur le vicomte, jeune personne assez riche, qui possédait le million à la fonte duquel nous venons d’avoir l’honneur d’assister."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1397.1,
    "end": 1399.522,
    "text": "Et monsieur Boyer s’inclina."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1399.66,
    "end": 1401.692,
    "text": "Edwards l’imita."
  },
  {
    "approved": true,
    "begin": 1401.83,
    "end": 1422.15,
    "text": "Le mariage fut très heureux jusqu’au moment où le père de Monsieur le vicomte trouva, dit-on, par hasard, de diables de lettres qui prouvaient évidemment que, pendant une de ses absences, trois ou quatre ans après son mariage, sa femme avait eu une tendre faiblesse pour un certain comte polonais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1421.824,
    "end": 1424.348,
    "text": "Cela arrive souvent aux Polonais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1424.23,
    "end": 1429.986,
    "text": "Quand j’étais chez Monsieur le marquis de Senneval, Madame la marquise… une enragée…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1430.38,
    "end": 1433.18,
    "text": "Monsieur Boyer interrompit son compagnon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1433.19,
    "end": 1439.328,
    "text": "Vous devriez, mon cher Edwards, savoir les alliances de nos grandes familles avant de parler."
  },
  {
    "approved": true,
    "begin": 1439.21,
    "end": 1443.162,
    "text": "Sans cela, vous vous réservez de cruels mécomptes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1443.3,
    "end": 1444.42,
    "text": "Comment ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1444.094,
    "end": 1450.57,
    "text": "Madame la marquise de Senneval est la sœur de Monsieur le duc de Montbrison, où vous désirez entrer…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1450.244,
    "end": 1451.85,
    "text": "Ah ! diable !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1451.652,
    "end": 1459.81,
    "text": "Jugez de l’effet, si vous aviez été parler d’elle en des termes pareils devant les envieux ou des délateurs."
  },
  {
    "approved": true,
    "begin": 1459.82,
    "end": 1463.262,
    "text": "vous ne seriez pas resté vingt-quatre heures dans la maison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1463.4,
    "end": 1467.85,
    "text": "C’est juste, Boyer… je tâcherai de connaître les alliances…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1467.524,
    "end": 1468.766,
    "text": "Je reprends…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1468.52,
    "end": 1479.134,
    "text": "Le père de Monsieur le vicomte découvrit donc, après douze ou quinze ans d’un mariage jusque-là fort heureux, qu’il avait à se plaindre d’un comte polonais."
  },
  {
    "approved": true,
    "begin": 1479.4,
    "end": 1500.1,
    "text": "Malheureusement ou heureusement, Monsieur le vicomte était né neuf mois après que son père… ou plutôt que Monsieur le comte de Saint-Remy, était revenu de ce fatal voyage, de sorte qu’il ne pouvait pas être certain, malgré de grandes probabilités, que Monsieur le vicomte fût le fruit de l’adultère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1499.774,
    "end": 1513.306,
    "text": "Néanmoins, Monsieur le comte se sépara à l’instant de sa femme, ne voulut pas toucher à un sou de la fortune qu’elle lui avait apportée et se retira en province avec environ quatre-vingt mille francs qu’il possédait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1513.7,
    "end": 1517.662,
    "text": "Mais vous allez voir la rancune de ce caractère diabolique."
  },
  {
    "approved": true,
    "begin": 1517.8,
    "end": 1540.192,
    "text": "Quoique l’outrage datât de quinze ans lorsqu’il le découvrit, et qu’il dût y avoir prescription, le père de Monsieur le vicomte, accompagné de Monsieur de Fermont, un de ses parents, se mit aux trousses du Polonais séducteur et l’atteignit à Venise, après l’avoir cherché pendant dix-huit mois dans presque toutes les villes de l’Europe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1540.33,
    "end": 1542.112,
    "text": "Quel obstiné !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1542.25,
    "end": 1545.948,
    "text": "Une rancune de démon, vous dis-je, mon cher Edwards…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1545.83,
    "end": 1551.328,
    "text": "À Venise eut lieu un duel terrible, dans lequel le Polonais fut tué."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1551.21,
    "end": 1553.5,
    "text": "Tout s’était passé loyalement."
  },
  {
    "approved": true,
    "begin": 1553.51,
    "end": 1572.956,
    "text": "Mais le père de Monsieur le vicomte montra, dit-on, une joie si féroce de voir le Polonais blessé mortellement que son parent, Monsieur de Fermont, fut obligé de l’arracher du lieu du combat… le comte voulant voir, disait-il, expirer son ennemi sous ses yeux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1573.35,
    "end": 1574.6,
    "text": "Quel homme !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1574.402,
    "end": 1575.904,
    "text": "Quel homme !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1576.17,
    "end": 1583.69,
    "text": "Le comte, lui, revint à Paris, alla chez sa femme, lui annonça qu’il venait de tuer le Polonais et repartit."
  },
  {
    "approved": true,
    "begin": 1583.364,
    "end": 1589.596,
    "text": "Depuis, il n’a jamais revu ni elle ni son fils, et il s’est retiré à Angers."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1589.35,
    "end": 1600.33,
    "text": "C’est là qu’il vit, dit-on, comme un vrai loup-garou, avec ce qui lui reste de ses quatre-vingt mille francs, bien écornés par ses courses après le Polonais, comme vous pensez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1600.132,
    "end": 1609.312,
    "text": "À Angers il ne voit personne, si ce n’est la femme et la fille de son parent, Monsieur de Fermont, qui est mort depuis quelques années."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1609.45,
    "end": 1617.506,
    "text": "Du reste, cette famille a du malheur, car le frère de Monsieur de Fermont s’est brûlé, dit-on, la cervelle, il y a plusieurs mois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1617.9,
    "end": 1620.442,
    "text": "Et la mère de Monsieur le vicomte ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1620.58,
    "end": 1622.85,
    "text": "Il l’a perdue il y a longtemps."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1622.524,
    "end": 1628.252,
    "text": "C’est pour cela que Monsieur le vicomte, à sa majorité, a joui de la fortune de sa mère…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1628.39,
    "end": 1637.19,
    "text": "Vous voyez donc bien, mon cher Edwards, qu’en fait d’héritage, Monsieur le vicomte n’a rien ou presque rien à attendre de son père…"
  },
  {
    "approved": true,
    "begin": 1636.992,
    "end": 1639.518,
    "text": "Qui, du reste, doit le détester."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1639.66,
    "end": 1646.94,
    "text": "Il n’a jamais voulu le voir, depuis la découverte en question, persuadé sans doute qu’il est fils du Polonais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1646.95,
    "end": 1656.03,
    "text": "L’entretien des deux personnages fut interrompu par un valet de pied géant, soigneusement poudré quoiqu’il fût à peine onze heures."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1656.04,
    "end": 1660.128,
    "text": "Monsieur Boyer, Monsieur le vicomte a sonné deux fois, dit le géant."
  },
  {
    "approved": true,
    "begin": 1660.01,
    "end": 1673.56,
    "text": "Boyer parut désolé d’avoir manqué à son service, se leva précipitamment et suivit le domestique avec autant d’empressement et de respect que s’il n’eût pas été le propriétaire de la maison de son maître."
  }
]