[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.86,
    "text": "Chapitre trois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 3.12,
    "end": 5.0,
    "text": "Le doigt de Dieu"
  },
  {
    "approved": true,
    "begin": 5.32,
    "end": 24.9,
    "text": "Le Chourineur, au bout de quelques instants, se trouvait emporté malgré lui par une foule compacte, torrent populaire qui, descendant du faubourg de la Glacière, s’amoncelait aux abords de cette barrière, pour se rendre ensuite sur le boulevard Saint-Jacques, où allait avoir lieu l’exécution."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 25.08,
    "end": 36.38,
    "text": "Quoiqu’il fît grand jour, on entendait encore au loin la musique retentissante de l’orchestre des guinguettes, où éclatait surtout la vibration sonore des cornets à pistons."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 36.36,
    "end": 46.98,
    "text": "Il faudrait le pinceau de Callot, de Rembrandt ou de Goya pour rendre l’aspect bizarre, hideux, presque fantastique, de cette multitude."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 47.26,
    "end": 53.57,
    "text": "Presque tous, hommes, femmes, enfants, étaient vêtus de vieux costumes de mascarades."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 53.25,
    "end": 60.57,
    "text": "Ceux qui n’avaient pu s’élever jusqu’à ce luxe portaient sur leurs vêtements des guenilles de couleurs tranchantes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 60.58,
    "end": 67.63,
    "text": "Quelques jeunes gens étaient affublés de robes de femmes à demi déchirées et souillées de boue."
  },
  {
    "approved": true,
    "begin": 67.31,
    "end": 84.68,
    "text": "Tous ces visages, flétris par la débauche et par le vice, marbrés par l’ivresse, étincelaient d’une joie sauvage en songeant qu’après une nuit de crapuleuse orgie, ils allaient voir mettre à mort deux femmes dont l’échafaud était dressé."
  },
  {
    "approved": true,
    "begin": 84.43,
    "end": 102.22,
    "text": "Écume fangeuse et fétide de la population de Paris, cette immense cohue se composait de bandits et de femmes perdues qui demandent chaque jour au crime le pain de la journée… et qui chaque soir rentrent largement repus dans leurs tanières."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 102.2,
    "end": 111.18,
    "text": "Le boulevard extérieur étant fort resserré à cet endroit, la foule entassée refluait et entravait absolument la circulation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 111.46,
    "end": 120.13,
    "text": "Malgré sa force athlétique, le Chourineur fut obligé de rester presque immobile au milieu de cette masse compacte…"
  },
  {
    "approved": true,
    "begin": 120.0,
    "end": 121.88,
    "text": "Il se résigna…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 122.06,
    "end": 133.54,
    "text": "Le prince, partant de la rue Plumet à dix heures, lui avait-on dit, ne devait passer à la barrière de Charenton qu’à onze heures environ, et il n’était que sept heures."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 133.4,
    "end": 145.36,
    "text": "Quoiqu’il eût naguère forcément fréquenté les classes dégradées auxquelles appartenait cette populace, le Chourineur, en se retrouvant au milieu d’elles, éprouvait un dégoût invincible."
  },
  {
    "approved": true,
    "begin": 145.85,
    "end": 165.32,
    "text": "Poussé par le reflux de la foule jusqu’au mur d’une des guinguettes dont fourmillent ces boulevards, à travers les fenêtres ouvertes, d’où s’échappaient les sons étourdissants d’un orchestre d’instruments de cuivre, le Chourineur assista, malgré lui, à un spectacle étrange…"
  },
  {
    "approved": true,
    "begin": 165.07,
    "end": 200.76,
    "text": "Dans une vaste salle basse, occupée à l’une de ses extrémités par les musiciens, entourée de bancs et de tables chargées des débris d’un repas, d’assiettes cassées, de bouteilles renversées, une douzaine d’hommes et de femmes déguisés, à moitié ivres, se livraient avec emportement à cette danse folle et obscène appelée le chahut, à laquelle un petit nombre d’habitués de ces lieux ne s’abandonnent qu’à la fin du bal, alors que les gardes municipaux en surveillance se sont retirés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 200.46,
    "end": 215.48,
    "text": "Parmi les ignobles couples qui figuraient dans cette saturnale, le Chourineur en remarqua deux qui se faisaient surtout applaudir par le cynisme révoltant de leurs poses, de leurs gestes et de leurs paroles…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 215.95,
    "end": 224.88,
    "text": "Le premier couple se composait d’un homme à peu près déguisé en ours au moyen d’une veste et d’un pantalon de peau de mouton noir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 224.69,
    "end": 236.34,
    "text": "La tête de l’animal, sans doute trop gênante à porter, avait été remplacée par une sorte de capuce à longs poils qui recouvrait entièrement le visage."
  },
  {
    "approved": true,
    "begin": 236.2,
    "disabled": false,
    "end": 245.92,
    "text": "Deux trous, à la hauteur des yeux, une large fente à la hauteur de la bouche, permettaient de voir, de parler et de respirer…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 246.26,
    "end": 251.41,
    "text": "Cet homme masqué, l’un des prisonniers évadés de la Force"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 251.25,
    "end": 259.84999999999997,
    "text": "parmi lesquels se trouvaient aussi Barbillon et les deux meurtriers arrêtés chez l’ogresse du tapis-franc au commencement de ce récit"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 259.91999999999996,
    "end": 269.21999999999997,
    "text": "cet homme masqué était Nicolas Martial, le fils, le frère des deux femmes dont l’échafaud était dressé à quelques pas…"
  },
  {
    "approved": true,
    "begin": 269.45,
    "disabled": false,
    "end": 276.09999999999997,
    "text": "Entraîné dans cet acte d’insensibilité féroce, d’audacieuse forfanterie"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 275.88,
    "end": 289.24,
    "text": "par un de ses compagnons, redoutable bandit, évadé aussi… déguisé aussi… ce misérable osait, à l’aide de ce travestissement se livrer aux dernières joies du carnaval…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 289.69,
    "end": 298.64,
    "text": "La femme qui dansait avec lui, costumée en vivandière, portait un chapeau de cuir bouilli bossué, à rubans déchirés"
  },
  {
    "approved": true,
    "begin": 298.53999999999996,
    "end": 306.05,
    "text": "une sorte de justaucorps de drap rouge passé, orné de trois rangs de boutons de cuivre à la hussarde"
  },
  {
    "approved": true,
    "begin": 306.08,
    "end": 309.61,
    "text": "une jupe verte et des pantalons de calicot blanc."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 309.66,
    "end": 313.86,
    "text": "Ses cheveux noirs tombaient en désordre sur son front."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 313.82,
    "end": 319.49,
    "text": "Ses traits hâves et plombés respiraient l’effronterie et l’impudeur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 319.4,
    "end": 323.72,
    "text": "Le vis-à-vis de ces deux danseurs était non moins ignoble."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 323.75,
    "end": 334.28,
    "text": "L’homme, d’une très grande taille, déguisé en Robert Macaire, avait tellement barbouillé de suie sa figure osseuse qu’il était méconnaissable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 334.42,
    "end": 347.76,
    "text": "D’ailleurs un large bandeau couvrait son œil gauche, et le blanc mat du globe de l’œil droit, se détachant sur cette face noirâtre, la rendait plus hideuse encore."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 348.12,
    "end": 358.81,
    "text": "Le bas du visage du Squelette (on l’a déjà reconnu sans doute) disparaissait entièrement dans une haute cravate faite d’un vieux châle rouge."
  },
  {
    "approved": true,
    "begin": 359.02,
    "end": 397.6,
    "text": "Coiffé, selon la tradition, d’un chapeau gris, râpé, aplati, sordide et sans fond, vêtu d’un habit vert en lambeaux et d’un pantalon garance rapiécé en mille endroits et attaché aux chevilles avec des ficelles, cet assassin, outrant les poses les plus grotesques et les plus cyniques du chahut, lançant de droite, de gauche, en avant, en arrière, ses longs membres durs comme du fer, les dépliait et les repliait avec tant de vigueur et d’élasticité qu’on les eût dits mis en mouvement par des ressorts d’acier…"
  },
  {
    "approved": true,
    "begin": 397.55,
    "end": 423.96,
    "text": "Digne coryphée de cette immonde saturnale, sa danseuse, grande et leste créature au visage impudent et aviné, costumée en débardeur, coiffée d’un bonnet de police incliné sur une perruque poudrée, à grosse queue, portait une veste et un pantalon de velours vert éraillé, assujetti à la taille par une écharpe orange aux longs bouts flottants derrière le dos."
  },
  {
    "approved": true,
    "begin": 424.36,
    "end": 445.41,
    "text": "Une grosse femme, ignoble et hommasse, l’ogresse du tapis-franc, assise sur un des bancs, tenait sur ses genoux les manteaux de tartan de cette créature et de la vivandière, pendant qu’elles rivalisaient toutes deux de bonds et de postures cyniques avec le Squelette et Nicolas Martial…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 445.74,
    "end": 460.96,
    "text": "Parmi les autres danseurs, on remarquait encore un enfant boiteux, habillé en diable au moyen d’un tricot noir beaucoup trop large et trop grand pour lui, d’un caleçon rouge et d’un masque vert horrible et grimaçant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 461.41,
    "end": 466.44,
    "text": "Malgré son infirmité, ce petit monstre était d’une agilité surprenante."
  },
  {
    "approved": true,
    "begin": 466.42,
    "end": 484.44,
    "text": "Sa dépravation précoce atteignait, si elle ne dépassait pas, celle de ses affreux compagnons, et il gambadait aussi effrontément que pas un devant une grosse femme déguisée en bergère, qui excitait encore le dévergondage de son partner par ses éclats de rire."
  },
  {
    "approved": true,
    "begin": 484.1,
    "end": 504.1,
    "text": "Aucune charge ne s’étant élevée contre Tortillard (on l’a aussi reconnu), et Bras Rouge ayant été provisoirement laissé en prison, l’enfant, à la demande de son père, avait été réclamé par Micou, le receleur du passage de la Brasserie, que ses complices n’avaient pas dénoncé."
  },
  {
    "approved": true,
    "begin": 504.63,
    "end": 529.26,
    "text": "Comme figures secondaires du tableau que nous essayons de peindre, qu’on s’imagine tout ce qu’il y a de plus bas, de plus honteux, de plus monstrueux dans cette crapule oisive, audacieuse, rapace, sanguinaire, athée, qui se montre de plus en plus hostile à l’ordre social, et sur laquelle nous avons voulu rappeler l’attention des penseurs en terminant ce récit…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 529.33,
    "end": 535.84,
    "text": "Puisse cette dernière et horrible scène symboliser le péril qui menace incessamment la société !"
  },
  {
    "approved": true,
    "begin": 536.29,
    "end": 568.12,
    "text": "Oui, que l’on y songe, la cohésion, l’augmentation inquiétante de cette race de voleurs et de meurtriers est une sorte de protestation vivante contre le vice des lois répressives, et surtout contre l’absence des mesures préventives, d’une législation prévoyante, de larges institutions préservatrices, destinées à surveiller, à moraliser dès l’enfance cette foule de malheureux abandonnés ou pervertis par d’effroyables exemples."
  },
  {
    "approved": true,
    "begin": 568.35,
    "end": 587.53,
    "text": "Encore une fois, ces êtres déshérités, que Dieu n’a faits ni plus mauvais ni meilleurs que ses autres créatures, ne se vicient, ne se gangrènent ainsi incurablement que dans la frange de misère, d’ignorance et d’abrutissement où ils se traînent en naissant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 588.46,
    "end": 600.48,
    "text": "Encore excités par les rires, par les bravos de la foule pressée aux fenêtres, les acteurs de l’abominable orgie que nous racontons crièrent à l’orchestre de jouer un dernier galop."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 600.88,
    "end": 614.48,
    "text": "Les musiciens, ravis de toucher à la fin d’une séance si pénible pour leurs poumons, se rendirent au vœu général, et jouèrent avec énergie un air de galop d’une mesure entraînante et précipitée."
  },
  {
    "approved": true,
    "begin": 614.74,
    "end": 631.83,
    "text": "À ces accords vibrants des instruments de cuivre l’exaltation redoubla, tous les couples s’étreignirent, s’ébranlèrent, et, suivant le Squelette et sa danseuse, commencèrent une ronde infernale en poussant des hurlements sauvages…"
  },
  {
    "approved": true,
    "begin": 632.25,
    "end": 650.04,
    "text": "Une poussière épaisse, soulevée par ces piétinements furieux, s’éleva du plancher de la salle et jeta une sorte de nuage roux et sinistre sur ce tourbillon d’hommes et de femmes enlacés, qui tournoyaient avec une rapidité vertigineuses."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 650.34,
    "end": 662.22,
    "text": "Bientôt, pour ces têtes exaspérées par le vin, par le mouvement, par leurs propres cris, ce ne fut plus même de l’ivresse, ce fut du délire, de la frénésie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 662.19,
    "end": 664.32,
    "text": "L’espace leur manqua."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 664.23,
    "end": 667.52,
    "text": "Le Squelette cria d’une voix haletante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 667.24,
    "end": 671.71,
    "text": "Gare !… la porte !… Nous allons sortir… sur le boulevard…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 671.38,
    "end": 677.32,
    "text": "Oui… oui… cria la foule entassée aux fenêtres, un galop jusqu’à la barrière Saint-Jacques !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 677.09,
    "end": 680.88,
    "text": "Voilà bientôt l’heure où on va raccourcir les deux largues."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 680.75,
    "end": 682.13,
    "text": "Le bourreau fait coup double."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 681.97,
    "end": 687.68,
    "text": "C’est drôle ! Avec accompagnement de cornet à pistons."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 687.56,
    "end": 690.97,
    "text": "Nous danserons la contredanse de la guillotine !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 690.72,
    "end": 694.32,
    "text": "En avant la femme sans tête !… cria Tortillard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 694.16,
    "end": 696.47,
    "text": "Ça égayera les condamnées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 696.3,
    "end": 698.11,
    "text": "J’invite la veuve…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 697.87,
    "end": 699.48,
    "text": "Moi, la fille…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 699.28,
    "end": 702.12,
    "text": "Ça mettra le vieux Charlot en gaieté…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 701.94,
    "end": 705.39,
    "text": "Il chahutera sur sa boutique avec ses employés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 705.34,
    "end": 706.93,
    "text": "Mort aux pantes !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 706.86,
    "end": 716.52,
    "text": "Vivent les grinches et les escarpes ! cria le Squelette d’une voix frémissante."
  },
  {
    "approved": true,
    "begin": 716.98,
    "end": 735.81,
    "text": "Ces railleries, ces menaces de cannibales, accompagnées de chants obscènes, de cris, de sifflets, de huées, augmentèrent encore lorsque la bande du Squelette eut fait, par la violence impétueuse de son impulsion, une large trouée au milieu de cette foule compacte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 736.12,
    "end": 739.28,
    "text": "Ce fut alors une mêlée épouvantable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 739.18,
    "end": 745.76,
    "text": "On entendit des rugissements, des imprécations, des éclats de rire qui n’avaient plus rien d’humain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 746.03,
    "end": 751.02,
    "text": "Le tumulte fut tout à coup porté à son comble par deux nouveaux incidents."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 751.36,
    "end": 759.79,
    "text": "La voiture renfermant les condamnées, accompagnée de son escorte de cavalerie, parut au loin à l’angle du boulevard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 759.88,
    "end": 768.08,
    "text": "Alors toute cette populace se rua dans cette direction en poussant un hurlement de satisfaction féroce."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 768.58,
    "end": 778.3,
    "text": "À ce moment aussi la foule fut rejointe par un courrier venant du boulevard des Invalides et se dirigeant au galop vers la barrière de Charenton."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 778.27,
    "end": 785.78,
    "text": "Il était vêtu d’une veste bleu clair à collet jaune, doublement galonnée d’argent sur toutes les coutures."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 785.54,
    "end": 791.25,
    "text": "Mais en signe de grand deuil il portait des culottes noires avec ses bottes fortes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 791.18,
    "end": 795.96,
    "text": "Sa casquette, aussi largement bordée d’argent, était entourée d’un crêpe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 795.91,
    "end": 804.88,
    "text": "Enfin, sur les œillères de la bride à collier de grelots, on voyait en relief les armes souveraines de Gerolstein."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 805.23,
    "end": 808.52,
    "text": "Le courrier mit son cheval au pas."
  },
  {
    "approved": true,
    "begin": 808.53,
    "end": 830.54,
    "text": "Mais sa marche devenant de plus en plus embarrassée, il fut presque obligé de s’arrêter lorsqu’il se trouva au milieu du flot de populace dont nous avons parlé… Quoiqu’il criât. Gare !… et qu’il conduisît sa monture avec la plus grande précaution, des cris, des injures et des menaces s’élevèrent bientôt contre lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 830.95,
    "end": 834.84,
    "text": "Est-ce qu’il veut nous monter sur le dos avec son chameau… celui-là ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 835.22,
    "end": 842.24,
    "text": "Que ça de plat d’argent sur le corps… merci ! cria Tortillard sous son masque vert à langue rouge."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 842.33,
    "end": 845.46,
    "text": "S’il nous embête… mettons-le à pied…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 845.12,
    "end": 850.06,
    "text": "Et on lui découdra les galuches de sa veste pour les fondre, dit Nicolas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 850.37,
    "end": 861.23,
    "text": "Et on te découdra le ventre si tu n’es pas content, mauvaise valetaille… ajouta le Squelette en s’adressant au courrier et en saisissant la bride de son cheval."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 861.03,
    "end": 868.72,
    "text": "Car la foule était devenue si compacte que le bandit avait renoncé à son projet de danse jusqu’à la barrière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 868.67,
    "end": 875.92,
    "text": "Le courrier, homme vigoureux et résolu, dit au Squelette en levant le manche de son fouet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 875.84,
    "end": 879.97,
    "text": "Si tu ne lâches pas la bride de mon cheval, je te coupe la figure…"
  },
  {
    "approved": true,
    "begin": 880.04,
    "end": 882.44,
    "text": "Toi… méchant mufle ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 882.33,
    "end": 883.33,
    "text": "Oui…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 883.23,
    "end": 887.01,
    "text": "Je vais au pas, je crie. Gare !, tu n’as pas le droit de m’arrêter."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 886.75,
    "end": 891.34,
    "text": "La voiture de monseigneur arrive derrière moi… j’entends déjà les fouets…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 891.19,
    "end": 892.58,
    "text": "Laissez-moi passer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 892.73,
    "end": 895.18,
    "text": "Ton seigneur ? dit le Squelette."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 894.86,
    "end": 897.54,
    "text": "Qu’est-ce que ça me fait à moi, ton seigneur ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 897.25,
    "end": 899.63,
    "text": "Je l’estourbirai si ça me plaît."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 899.35,
    "end": 903.6,
    "text": "Je n’en ai jamais refroidi, de seigneurs… et ça m’en donne l’envie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 903.57,
    "end": 907.54,
    "text": "Il n’y a plus de seigneurs… Vive la Charte ! cria Tortillard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 907.26,
    "end": 910.95,
    "text": "Et, tout en fredonnant ces vers de La Parisienne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 910.6,
    "end": 922.13,
    "text": "En avant, marchons contre leurs canons, il se cramponna brusquement à une des bottes du courrier, y pesa de tout son poids et le fit trébucher sur sa selle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 921.98,
    "end": 929.02,
    "text": "Un coup de manche de fouet rudement assené sur la tête de Tortillard le punit de son audace."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 929.1,
    "end": 933.82,
    "text": "Mais aussitôt la populace en fureur se précipita sur le courrier."
  },
  {
    "approved": true,
    "begin": 933.93,
    "end": 945.64,
    "text": "Il eut beau mettre ses éperons dans le ventre de son cheval pour le porter en avant et se dégager, il n’y put parvenir, non plus qu’à tirer son couteau de chasse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 945.71,
    "end": 959.6,
    "text": "Démonté, renversé, au milieu de cris et de huées enragées, il allait être assommé sans l’arrivée de la voiture de Rodolphe, qui fit diversion à l’emportement stupide de ces misérables."
  },
  {
    "approved": true,
    "begin": 959.97,
    "end": 981.6,
    "text": "Depuis quelque temps le coupé du prince, attelé de quatre chevaux de poste, n’allait qu’au pas, et un des deux valets de pied en deuil (à cause de la mort de Sarah), assis sur le siège de derrière, était même prudemment descendu, se tenant à une des portières, la voiture étant très basse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 981.63,
    "end": 986.72,
    "text": "Les postillons criaient. Gare ! et avançaient avec précaution."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 986.55,
    "end": 996.75,
    "text": "Rodolphe, vêtu du grand deuil comme sa fille, dont il tenait une des mains dans les siennes, la regardait avec bonheur et attendrissement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 997.16,
    "end": 1012.05,
    "text": "La douce et charmante figure de Fleur-de-Marie s’encadrait dans une petite capote de crêpe noir qui faisait ressortir encore la blancheur éblouissante de son teint et les reflets brillants de ses jolis cheveux blonds."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1012.45,
    "end": 1021.31,
    "text": "on eût dit que l’azur de ce beau jour se reflétait dans ses grands yeux, qui n’avaient jamais été d’un bleu plus limpide et plus doux…"
  },
  {
    "approved": true,
    "begin": 1021.01,
    "end": 1042.52,
    "text": "Quoique sa figure, doucement souriante, exprimât le calme, le bonheur, lorsqu’elle regardait son père, une teinte de mélancolie, quelquefois même de tristesse indéfinissable, jetait souvent son ombre sur les traits de Fleur-de-Marie quand les yeux de son père n’étaient plus attachés sur elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1042.88,
    "end": 1051.11,
    "text": "Tu ne m’en veux pas de t’avoir fait lever de si bonne heure… et d’avoir ainsi avancé le moment de notre départ ? lui dit Rodolphe en souriant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1051.24,
    "end": 1054.31,
    "text": "Oh ! non, mon père. Cette matinée est si belle !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1054.1,
    "end": 1062.38,
    "text": "C’est que j’ai pensé, vois-tu, que notre journée serait mieux coupée en partant de bonne heure… et que tu serais moins fatiguée…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1062.38,
    "end": 1071.85,
    "text": "Murph, mes aides de camp et la voiture de suite, où sont tes femmes, nous rejoindront à notre première halte, où tu te reposeras."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1072.21,
    "end": 1076.96,
    "text": "Bon père… c’est moi… toujours moi qui vous préoccupe…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1077.08,
    "end": 1084.08,
    "text": "Oui, mademoiselle… et, sans reproche… il est impossible d’avoir aucune autre pensée… dit le prince en souriant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1084.16,
    "end": 1087.74,
    "text": "Puis il ajouta avec un élan de tendresse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1087.64,
    "end": 1090.52,
    "text": "Oh ! je t’aime tant… je t’aime tant !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1090.29,
    "end": 1092.2,
    "text": "Ton front… vite…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1092.3,
    "end": 1099.55,
    "text": "Fleur-de-Marie s’inclina vers son père, et Rodolphe posa ses lèvres avec délices sur son front charmant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1100.38,
    "end": 1107.4,
    "text": "C’était à cet instant que la voiture, approchant de la foule, avait commencé de marcher très lentement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1107.78,
    "end": 1115.58,
    "text": "Rodolphe, étonné, baissa la glace, et il dit en allemand au valet de pied qui se tenait près de la portière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1115.41,
    "end": 1119.12,
    "text": "Eh bien ! Frantz… qu’y a-t-il ? quel est ce tumulte ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1119.37,
    "end": 1124.23,
    "text": "Monseigneur, il y a tant de foule… que les chevaux ne peuvent plus avancer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1124.3,
    "end": 1126.53,
    "text": "Et pourquoi cette foule ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1126.37,
    "end": 1128.08,
    "text": "Monseigneur…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1127.78,
    "end": 1128.91,
    "text": "Eh bien ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1128.78,
    "end": 1131.19,
    "text": "C’est que Votre Altesse…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1131.06,
    "end": 1132.34,
    "text": "Parle donc…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1132.38,
    "end": 1137.39,
    "text": "Monseigneur… je viens d’entendre dire qu’il y a là-bas… une exécution à mort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1137.48,
    "end": 1142.29,
    "text": "Ah ! c’est affreux ! s’écria Rodolphe en se rejetant au fond de la voiture."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1142.45,
    "end": 1145.7,
    "text": "Qu’avez-vous. Mon père ? dit vivement Fleur-de-Marie avec inquiétude."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1145.64,
    "end": 1149.1,
    "text": "Rien… rien… mon enfant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1149.15,
    "end": 1153.53,
    "text": "Mais ces cris menaçants… entendez-vous ? ils approchent…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1153.2,
    "end": 1155.37,
    "text": "Qu’est-ce que cela, mon Dieu ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1155.47,
    "end": 1163.17,
    "text": "Frantz, ordonne aux postillons de retourner et de gagner Charenton par un autre chemin… quel qu’il soit… dit Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1163.72,
    "end": 1167.63,
    "text": "Monseigneur, il est trop tard… nous voilà dans la foule…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1167.4,
    "end": 1171.68,
    "text": "On arrête les chevaux… des gens de mauvaise mine…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1172.05,
    "end": 1175.34,
    "text": "Le valet de pied ne put parler davantage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1175.18,
    "end": 1183.92,
    "text": "La foule, exaspérée par les forfanteries sanguinaires du Squelette et de Nicolas, entoura tout à coup la voiture en vociférant."
  },
  {
    "approved": true,
    "begin": 1184.33,
    "end": 1202.66,
    "text": "Malgré les efforts, les menaces des postillons, les chevaux furent arrêtés, et Rodolphe ne vit de tous côtés, au niveau des portières, que des visages horribles, furieux, menaçants, et, les dominant de sa grande taille, le Squelette, qui s’avança à la portière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1203.05,
    "end": 1208.93,
    "text": "Mon père… prenez garde ! s’écria Fleur-de-Marie en jetant ses bras autour du cou de Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1209.16,
    "end": 1215.96,
    "text": "C’est donc vous qui êtes le seigneur ? dit le Squelette en avançant sa tête hideuse jusque dans la voiture."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1216.08,
    "end": 1223.97,
    "text": "À cette insolence, Rodolphe, sans la présence de sa fille, se fût livré à la violence de son caractère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1223.91,
    "end": 1226.93,
    "text": "Mais il se contint et répondit froidement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1226.91,
    "end": 1228.24,
    "text": "Que voulez-vous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1228.11,
    "end": 1230.5,
    "text": "Pourquoi arrêtez-vous ma voiture ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1230.64,
    "end": 1237.05,
    "text": "Parce que cela nous plaît, dit le Squelette en mettant ses mains osseuses sur le rebord de la portière…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1236.82,
    "end": 1244.61,
    "text": "Chacun son tour… hier tu écrasais la canaille… aujourd’hui la canaille t’écrasera si tu bouges."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1244.63,
    "end": 1248.86,
    "text": "Mon père… nous sommes perdus ! murmura Fleur-de-Marie à voix basse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1249.12,
    "end": 1252.79,
    "text": "Rassure-toi… je comprends…, dit le prince."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1252.49,
    "end": 1254.89,
    "text": "C’est le dernier jour de carnaval…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1254.55,
    "end": 1258.18,
    "text": "Ces gens sont ivres… je vais m’en débarrasser."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1258.51,
    "end": 1262.77,
    "text": "Il faut le faire descendre… et sa largue aussi…, cria Nicolas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1262.5,
    "end": 1265.42,
    "text": "Pourquoi qu’ils écrasent le pauvre monde !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1265.7,
    "end": 1273.27,
    "text": "Vous me paraissez avoir déjà beaucoup bu, et avoir envie de boire encore, dit Rodolphe en tirant une bourse de sa poche."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1273.1,
    "end": 1279.07,
    "text": "Tenez… voilà pour vous… ne retenez pas ma voiture plus longtemps, et il jeta sa bourse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1279.36,
    "end": 1281.92,
    "text": "Tortillard l’attrapa au vol."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1282.01,
    "end": 1285.95,
    "text": "Au fait, tu pars en voyage, tu dois avoir les goussets garnis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1285.69,
    "end": 1288.38,
    "text": "Aboule encore de l’argent, ou je te tue…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1288.1,
    "end": 1293.59,
    "text": "Je n’ai rien à risquer… je te demande la bourse ou la vie en plein soleil…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1293.51,
    "end": 1299.13,
    "text": "C’est farce ! dit le Squelette complètement ivre de vin et de rage sanguinaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1299.3,
    "end": 1302.17,
    "text": "Et il ouvrit brusquement la portière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1302.4,
    "end": 1305.3,
    "text": "La patience de Rodolphe était à bout."
  },
  {
    "approved": true,
    "begin": 1305.3,
    "end": 1321.15,
    "text": "Inquiet pour Fleur-de-Marie, dont l’effroi augmentait à chaque minute, et pensant qu’un acte de vigueur imposerait à ce misérable qu’il croyait simplement ivre, il sauta de sa voiture pour saisir le Squelette à la gorge…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1321.24,
    "end": 1329.98,
    "text": "D’abord celui-ci se recula vivement en tirant de sa poche un long couteau poignard, puis il se jeta sur Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1329.91,
    "end": 1340.9,
    "text": "Fleur-de-Marie, voyant le poignard du bandit levé sur son père, poussa un cri déchirant, se précipita hors de la voiture et l’enlaça de ses bras…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1341.21,
    "end": 1354.8,
    "text": "C’en était fait d’elle et de son père sans le Chourineur, qui, au commencement de cette rixe, ayant reconnu la livrée du prince, était parvenu, après des efforts surhumains, à s’approcher du Squelette."
  },
  {
    "approved": true,
    "begin": 1354.74,
    "end": 1367.64,
    "text": "Au moment où celui-ci menaçait le prince de son couteau, le Chourineur arrêta le bras du brigand d’une main et, de l’autre, le saisit au collet et le renversa à demi en arrière…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1367.8,
    "end": 1376.36,
    "text": "Quoique surpris à l’improviste et par derrière, le Squelette put se retourner, reconnut le Chourineur et s’écria."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1376.24,
    "end": 1380.97,
    "text": "L’homme à la blouse grise de la Force !… cette fois-ci, je te tue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1380.85,
    "end": 1387.21,
    "text": "Et, se précipitant avec furie sur le Chourineur, il lui plongea son couteau dans la poitrine…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1387.49,
    "end": 1393.12,
    "text": "Le Chourineur chancela… mais ne tomba pas… la foule le soutenait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1393.49,
    "end": 1397.44,
    "text": "La garde ! voici la garde ! crièrent quelques voix effrayées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1397.49,
    "end": 1411.82,
    "text": "À ces mots, à la vue du meurtre du Chourineur, toute cette foule si compacte, craignant d’être comprise dans cet assassinat, se dispersa comme par enchantement et se mit à fuir dans toutes les directions…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1412.12,
    "end": 1416.87,
    "text": "Le Squelette, Nicolas Martial et Tortillard disparurent aussi…"
  },
  {
    "approved": true,
    "begin": 1417.24,
    "end": 1435.29,
    "text": "Lorsque la garde arriva, guidée par le courrier, qui était parvenu à s’échapper lorsque la foule l’avait abandonné pour entourer la voiture du prince, il ne restait sur le théâtre de cette lugubre scène que Rodolphe, sa fille, et le Chourineur inondé de sang."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1435.68,
    "end": 1440.98,
    "text": "Les deux valets de pied du prince l’avaient assis par terre et adossé à un arbre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1440.85,
    "end": 1450.21,
    "text": "Tout ceci s’était passé mille fois plus rapidement qu’il n’est possible de l’écrire, à quelques pas de la guinguette d’où étaient sortis le Squelette et sa bande."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1450.29,
    "end": 1462.9,
    "text": "Le prince, pâle, ému, entourait de ses bras Fleur-de-Marie défaillante, pendant que les postillons rajustaient les traits, qui avaient été à moitié brisés dans la bagarre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1462.88,
    "end": 1470.05,
    "text": "Vite, dit le prince à ses gens, occupés à secourir le Chourineur, transportez ce malheureux dans ce cabaret…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1469.97,
    "end": 1479.11,
    "text": "Et toi, ajouta-t-il s’adressant à son courrier, monte sur le siège, et qu’on aille ventre à terre chercher à l’hôtel le docteur David."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1478.9,
    "end": 1481.88,
    "text": "Il ne doit partir qu’à onze heures… on le trouvera…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1481.99,
    "end": 1496.9,
    "text": "Quelques minutes après, la voiture partait au galop, et les deux domestiques transportaient le Chourineur dans la salle basse où avait eu lieu l’orgie, et où se trouvaient encore quelques-unes des femmes qui y avaient figuré."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1497.35,
    "end": 1512.7,
    "text": "Ma pauvre enfant, dit Rodolphe à sa fille, je vais te conduire dans une chambre de cette maison… et tu m’y attendras… car je ne puis abandonner aux seuls soins de mes gens cet homme courageux qui vient de me sauver encore la vie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1512.96,
    "end": 1526.43,
    "text": "Oh ! mon père, je vous en prie, ne me quittez pas…, s’écria Fleur-de-Marie avec épouvante en saisissant le bras de Rodolphe, ne me laissez pas seule… je mourrais de frayeur… j’irai où vous irez…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1526.66,
    "end": 1528.97,
    "text": "Mais ce spectacle est affreux !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1529.01,
    "end": 1537.73,
    "text": "Mais grâce à cet homme… vous vivez pour moi, mon père… permettez-moi au moins que je me joigne à vous pour le remercier et pour le consoler."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1537.47,
    "end": 1540.41,
    "text": "La perplexité du prince était grande."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1540.18,
    "end": 1552.29,
    "text": "sa fille témoignait une si juste frayeur de rester seule dans une chambre de cette ignoble taverne, qu’il se résigna à entrer avec elle dans la salle basse où se trouvait le Chourineur."
  },
  {
    "approved": true,
    "begin": 1552.51,
    "end": 1568.07,
    "text": "Le maître de la guinguette et plusieurs d’entre les femmes qui y étaient restées (parmi lesquelles se trouvait l’ogresse du tapis-franc) avaient à la hâte étendu le blessé sur un matelas, et puis étanché, tamponné sa plaie avec des serviettes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1568.5,
    "end": 1572.71,
    "text": "Le Chourineur venait d’ouvrir les yeux lorsque Rodolphe entra."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1572.83,
    "end": 1578.66,
    "text": "À la vue du prince, ses traits, d’une pâleur de mort, se ranimèrent un peu…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1578.68,
    "end": 1582.81,
    "text": "Il sourit péniblement et lui dit d’une voix faible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1582.84,
    "end": 1589.38,
    "text": "Ah ! monsieur Rodolphe… comme ça s’est heureusement rencontré que je me sois trouvé là !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1589.77,
    "end": 1597.43,
    "text": "Brave et dévoué… comme toujours ! lui dit le prince avec un accent désolé, tu me sauves encore…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1597.82,
    "end": 1607.99,
    "text": "J’allais aller… à la barrière de Charenton… pour tâcher de vous voir partir… heureusement… je me suis trouvé arrêté ici par la foule…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1607.86,
    "end": 1613.57,
    "text": "Ça devait d’ailleurs m’arriver… je l’ai dit à Martial… j’avais un pressentiment."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1613.65,
    "end": 1615.26,
    "text": "Un pressentiment !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1615.27,
    "end": 1621.05,
    "text": "Oui… monsieur Rodolphe… Le rêve du sergent… cette nuit je l’ai eu…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1621.54,
    "end": 1626.49,
    "text": "Oubliez ces idées… espérez… votre blessure ne sera pas mortelle…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1626.7,
    "end": 1629.91,
    "text": "Oh ! si, le Squelette a piqué juste…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1629.63,
    "end": 1640.8,
    "text": "C’est égal, j’avais raison… de dire à Martial… qu’un ver de terre comme moi pouvait quelquefois être… utile… à un grand seigneur comme vous…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1641.17,
    "end": 1645.86,
    "text": "Mais c’est la vie… la vie… que je vous dois encore…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1646.09,
    "end": 1648.58,
    "text": "Nous sommes quittes… monsieur Rodolphe…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1648.52,
    "end": 1651.69,
    "text": "Vous m’avez dit que j’avais du cœur et de l’honneur…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1651.52,
    "end": 1653.84,
    "text": "Ce mot-là… voyez-vous…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1653.86,
    "end": 1662.5,
    "text": "Oh ! j’étouffe… monseigneur… sans vous… commander… faites-moi l’honneur… de… votre main… je sens que je m’en vas…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1662.29,
    "end": 1672.45,
    "text": "Non… c’est impossible… s’écria le prince en se courbant vers le Chourineur et serrant dans ses mains la main glacée du moribond, non… vous vivrez… vous vivrez…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1672.73,
    "end": 1677.42,
    "text": "Monsieur Rodolphe… voyez-vous qu’il y a quelque chose… là-haut…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1677.36,
    "end": 1686.67,
    "text": "J’ai tué… d’un coup de couteau… je meurs d’un coup… de… couteau…, dit le Chourineur, d’une voix de plus en plus faible et étouffée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1687.15,
    "end": 1693.1,
    "text": "À ce moment, ses regards s’arrêtèrent sur Fleur-de-Marie, qu’il n’avait pas encore aperçue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1693.08,
    "end": 1696.66,
    "text": "L’étonnement se peignit sur sa figure mourante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1696.56,
    "end": 1699.14,
    "text": "Il fit un mouvement et dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1699.02,
    "end": 1700.67,
    "text": "Ah !… mon…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1700.53,
    "end": 1702.18,
    "text": "Dieu ! la Goualeuse…"
  },
  {
    "approved": true,
    "begin": 1702.54,
    "disabled": false,
    "end": 1707.82,
    "text": "Oui… c’est ma fille… elle vous bénit de lui avoir conservé son père…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1707.98,
    "end": 1717.01,
    "text": "Elle… votre fille… ici… ça me rappelle notre connaissance… monsieur Rodolphe… et les coups de poing de la fin…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1716.8799999999999,
    "end": 1723.7,
    "text": "mais… ce… coup de couteau-là sera aussi… le coup… de la fin…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1723.76,
    "end": 1729.09,
    "text": "J’ai chouriné… on me… chourine… c’est juste…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1729.21,
    "end": 1735.28,
    "text": "Puis il fit un profond soupir en renversant sa tête en arrière… il était mort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1735.72,
    "end": 1738.9,
    "text": "Le bruit des chevaux retentit au-dehors."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1738.69,
    "end": 1747.85,
    "text": "la voiture de Rodolphe avait rencontré celle de Murph et de David, qui, dans leur empressement de rejoindre le prince, avaient précipité leur départ."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1748.09,
    "end": 1750.82,
    "text": "David et le squire entrèrent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1750.88,
    "end": 1758.69,
    "text": "David, dit Rodolphe en essuyant ses larmes et en montrant le Chourineur, ne reste-t-il donc aucun espoir, mon Dieu ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1759.02,
    "end": 1763.14,
    "text": "Aucun, monseigneur, dit le docteur après une minute d’examen."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1763.52,
    "end": 1774.24,
    "text": "Pendant cette minute, il s’était passé une scène muette et effrayante entre Fleur-de-Marie et l’ogresse… que Rodolphe, lui, n’avait pas remarquée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1774.52,
    "end": 1783.24,
    "text": "Lorsque le Chourineur avait prononcé à demi-voix le nom de la Goualeuse, l’ogresse, levant vivement la tête, avait vu Fleur-de-Marie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1783.51,
    "end": 1787.02,
    "text": "Déjà l’horrible femme avait reconnu Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1786.82,
    "end": 1791.47,
    "text": "On l’appelait monseigneur… il appelait la Goualeuse sa fille…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1791.33,
    "end": 1801.05,
    "text": "Une telle métamorphose stupéfiait l’ogresse, qui attachait opiniâtrement ses yeux stupidement effarés sur son ancienne victime…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1801.41,
    "end": 1807.44,
    "text": "Fleur-de-Marie, pâle, épouvantée, semblait fascinée par ce regard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1807.48,
    "end": 1820.93,
    "text": "La mort du Chourineur, l’apparition inattendue de l’ogresse, qui venait réveiller, plus douloureux que jamais, le souvenir de sa dégradation première, lui paraissaient d’un sinistre présage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1821.18,
    "end": 1832.22,
    "text": "De ce moment, Fleur-de-Marie fut frappée d’un de ces pressentiments qui souvent ont, sur des caractères tels que le sien, une irrésistible influence."
  },
  {
    "begin": 1833.78,
    "disabled": true,
    "end": 1864.68,
    "text": "Peu de temps après ces tristes événements, Rodolphe et sa fille avaient pour jamais quitté Paris."
  }
]