[
  {
    "begin": 0.0,
    "end": 6.65,
    "text": "LE PRINCE HENRI D’HERKAUSEN-OLDENZAAL AU COMTE MAXIMILIEN KAMINETZ"
  },
  {
    "approved": true,
    "begin": 6.51,
    "disabled": false,
    "end": 10.3,
    "text": "Oldenzaal vingt-cinq août mille huit cent quarante-et-un"
  },
  {
    "approved": true,
    "begin": 10.7,
    "end": 21.259999999999998,
    "text": "nous rappelerons au lecteur qu'environ quinze mois se sont passés depuis le jour où Rodolphe a quitté Paris par la barrière Saint Jacques après le meurtre du Chourineur"
  },
  {
    "approved": true,
    "begin": 21.619999999999997,
    "end": 27.86,
    "text": "J’arrive de Gerolstein où j’ai passé trois mois auprès du grand-duc et de sa famille."
  },
  {
    "approved": true,
    "begin": 28.069999999999997,
    "end": 34.019999999999996,
    "text": "Je croyais trouver une lettre m’annonçant votre arrivée à Oldenzaal, mon cher Maximilien."
  },
  {
    "approved": true,
    "begin": 34.19,
    "end": 41.39,
    "text": "Jugez de ma surprise, de mon chagrin, lorsque j’apprends que vous êtes encore retenu en Hongrie pour plusieurs semaines."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 41.6,
    "end": 50.87,
    "text": "Depuis quatre mois je n’ai pu vous écrire, ne sachant où vous adresser mes lettres, grâce à votre manière originale et aventureuse de voyager."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 51.19,
    "end": 58.98,
    "text": "Vous m’aviez pourtant formellement promis à Vienne, au moment de notre séparation, de vous trouver le premier août à Oldenzaal."
  },
  {
    "approved": true,
    "begin": 59.07,
    "end": 75.47,
    "text": "Il me faut donc renoncer au plaisir de vous voir, et pourtant jamais je n’aurais eu plus besoin d’épancher mon cœur dans le vôtre, mon bon Maximilien, mon plus vieil ami, car, quoique bien jeunes encore, notre amitié est ancienne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 75.16,
    "end": 77.66,
    "text": "elle date de notre enfance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 77.76,
    "end": 79.46,
    "text": "Que vous dirai-je ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 79.17,
    "end": 83.3,
    "text": "Depuis trois mois une révolution complète s’est opérée en moi…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 83.53,
    "end": 88.45,
    "text": "Je touche à l’un de ces instants qui décident de l’existence d’un homme…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 88.15,
    "end": 92.53,
    "text": "Jugez si votre présence, si vos conseils me manquent !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 92.5,
    "end": 98.3,
    "text": "Mais vous ne me manquerez pas longtemps, quels que soient les intérêts qui vous retiennent en Hongrie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 98.26,
    "end": 108.58,
    "text": "Vous viendrez, Maximilien, vous viendrez, je vous en conjure, car j’aurai besoin sans doute de puissantes consolations… et je ne puis aller vous chercher."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 108.9,
    "end": 114.8,
    "text": "Mon père dont la santé est de plus en plus chancelante, m’a rappelé de Gerolstein."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 114.68,
    "end": 117.66,
    "text": "Il s’affaiblit chaque jour davantage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 117.37,
    "end": 119.96,
    "text": "Il m’est impossible de le quitter…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 119.97,
    "end": 123.12,
    "text": "J’ai tant à vous dire que je serai prolixe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 123.16,
    "end": 128.37,
    "text": "il me faut vous raconter l’époque la plus pleine, la plus romanesque de ma vie…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 128.18,
    "end": 131.01,
    "text": "Étrange et triste hasard !"
  },
  {
    "approved": true,
    "begin": 130.68,
    "disabled": false,
    "end": 143.62,
    "text": "Pendant cette époque nous sommes fatalement restés éloignés l’un de l’autre, nous, les inséparables, nous, les deux frères, nous, les deux plus fervents apôtres de la trois fois sainte amitié !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 143.29000000000002,
    "end": 152.23000000000002,
    "text": "Nous, enfin, si fiers de prouver que le Carlos et le Posa de notre Schiller ne sont pas des idéalistes"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 151.92000000000002,
    "end": 159.81,
    "text": "et que, comme ces divines créations du grand poëte, nous savons goûter les suaves délices d’un tendre et mutuel attachement !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 159.48000000000002,
    "end": 162.22,
    "text": "Oh ! mon ami, que n’êtes-vous là !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 162.09,
    "end": 164.04000000000002,
    "text": "Que n’étiez-vous là !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 164.08,
    "end": 171.16,
    "text": "Depuis trois mois mon cœur déborde d’émotions à la fois d’une douceur ou d’une tristesse inexprimables."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 171.2,
    "end": 174.4,
    "text": "Et j’étais seul, et je suis seul…"
  },
  {
    "approved": true,
    "begin": 174.29,
    "end": 193.5,
    "text": "Plaignez-moi, vous qui connaissez ma sensibilité quelquefois si bizarrement expansive, vous qui souvent avez vu mes yeux se mouiller de larmes au naïf récit d’une action généreuse, au simple aspect d’un beau soleil couchant, ou d’une nuit d’été paisible et étoilée !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 193.48,
    "end": 208.11,
    "text": "Vous souvenez-vous, l’an passé, lors de notre excursion aux ruines d’Oppenfeld… au bord du grand lac… nos rêveries silencieuses pendant cette magnifique soirée si remplie de calme, de poésie et de sérénité ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 208.1,
    "end": 210.33,
    "text": "Bizarre contraste !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 210.14,
    "end": 220.38,
    "text": "C’était trois jours avant ce duel sanglant où je n’ai pas voulu vous prendre pour second, car j’aurais trop souffert pour vous, si j’avais été blessé sous vos yeux…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 220.6,
    "end": 230.72,
    "text": "Ce duel, où, pour une querelle de jeu, mon second, à moi, a malheureusement tué ce jeune Français, le vicomte de Saint-Remy…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 231.1,
    "end": 242.69,
    "text": "À propos, savez-vous ce qu’est devenue cette dangereuse sirène que Monsieur de Saint-Remy avait amenée à Oppenfeld, et qui se nommait, je crois, Cecily David ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 243.25,
    "end": 253.53,
    "text": "Mon ami, vous devez sourire de pitié en me voyant m’égarer ainsi parmi de vagues souvenirs du passé, au lieu d’arriver aux graves confidences que je vous annonce."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 253.76,
    "end": 257.86,
    "text": "C’est que, malgré moi, je recule l’instant de ces confidences."
  },
  {
    "approved": true,
    "begin": 258.06,
    "end": 291.1,
    "text": "Je connais votre sévérité, et j’ai peur d’être grondé, oui, grondé, parce qu’au lieu d’agir avec réflexion, avec sagesse (une sagesse de vingt et un ans, hélas ! ), j’ai agi follement, ou plutôt je n’ai pas agi… je me suis laissé aveuglément emporter au courant qui m’entraînait… et c’est seulement depuis mon retour de Gerolstein que je me suis, pour ainsi dire, éveillé du songe enchanteur qui m’a bercé pendant trois mois… et ce réveil est funeste…"
  },
  {
    "approved": true,
    "begin": 291.5,
    "end": 297.04,
    "text": "Allons, mon ami, mon bon Maximilien, je prends mon grand courage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 296.77,
    "end": 299.34,
    "text": "Écoutez-moi avec indulgence…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 299.28,
    "end": 310.67,
    "text": "Je commence en baissant les yeux, je n’ose vous regarder… car, en lisant ces lignes, vos traits doivent être devenus si graves, si sévères… homme stoïque !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 311.08,
    "end": 318.6,
    "text": "Ayant obtenu un congé de six mois, je quittai Vienne, et je restai ici quelque temps auprès de mon père."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 318.82,
    "end": 329.18,
    "text": "Sa santé étant bonne alors, il me conseilla d’aller visiter mon excellente tante, la princesse Juliane, supérieure de l’abbaye de Gerolstein."
  },
  {
    "approved": true,
    "begin": 329.52,
    "end": 347.01,
    "text": "Je vous ai dit, je crois, mon ami, que mon aïeule était cousine germaine de l’aïeul du grand-duc actuel, et que ce dernier, Gustave-Rodolphe, grâce à cette parenté, a toujours bien voulu nous traiter, moi et mon père, très affectueusement de cousins."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 346.81,
    "end": 357.76,
    "text": "Vous savez aussi, je crois, que, pendant un assez long voyage que le prince fit dernièrement en France, il chargea mon père de l’administration du grand-duché."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 358.08,
    "end": 363.97,
    "text": "Ce n’est nullement par orgueil, vous le pensez, mon ami, que je vous parle de ces circonstances."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 363.86,
    "end": 373.22,
    "text": "C’est pour vous expliquer les causes de l’extrême intimité dans laquelle j’ai vécu avec le grand-duc et sa famille pendant mon séjour à Gerolstein."
  },
  {
    "approved": true,
    "begin": 373.79,
    "end": 401.01,
    "text": "Vous souvenez-vous que l’an passé, lors de notre voyage des bords du Rhin, on nous apprit que le prince avait retrouvé en France et épousé in extremis Madame la comtesse Mac-Gregor, afin de légitimer la naissance d’une fille qu’il avait eue d’elle lors d’une première union secrète, plus tard cassée pour vice de forme et parce qu’elle avait été contractée malgré la volonté du grand-duc alors régnant ?"
  },
  {
    "approved": true,
    "begin": 401.13,
    "end": 419.34,
    "text": "Cette jeune fille, ainsi solennellement reconnue, est cette charmante princesse Amélie dont lord Dudley, qui l’avait vue à Gerolstein il y a maintenant une année environ, nous parlait cet hiver, à Vienne, avec un enthousiasme que nous accusions d’exagération…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 419.59,
    "end": 421.57,
    "text": "Étrange hasard !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 421.27,
    "end": 423.3,
    "text": "Qui m’eût dit alors !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 423.65,
    "end": 432.74,
    "text": "Mais, quoique vous ayez sans doute maintenant à peu près deviné mon secret, laissez-moi suivre la marche des événements sans l’intervertir…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 433.34,
    "end": 446.62,
    "text": "Le couvent de Sainte-Hermangilde, dont ma tante est abbesse, est à peine éloigné d’un demi-quart de lieue de Gerolstein, car les jardins de l’abbaye touchent aux faubourgs de la ville."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 446.87,
    "end": 457.29,
    "text": "Une charmante maison, complètement isolée du cloître, avait été mise à ma disposition par ma tante, qui m’aime, vous le savez, avec une tendresse maternelle."
  },
  {
    "approved": true,
    "begin": 457.19,
    "end": 478.47,
    "text": "Le jour de mon arrivée, elle m’apprit qu’il y avait le lendemain réception solennelle et fête à la cour, le grand-duc devant ce jour-là officiellement annoncer son prochain mariage avec Madame la marquise d’Harville, arrivée depuis peu à Gerolstein, accompagnée de son père, Monsieur le comte d’Orbigny."
  },
  {
    "approved": true,
    "begin": 478.27,
    "end": 505.77,
    "text": "Les uns blâmaient le prince de n’avoir pas recherché encore cette fois une alliance souveraine (la grande-duchesse dont le prince était veuf appartenait à la maison de Bavière), d’autres, au contraire, et ma tante était du nombre, le félicitaient d’avoir préféré à des vues d’ambitieuses convenances une jeune et aimable femme qu’il adorait et qui appartenait à la plus haute noblesse de France."
  },
  {
    "approved": true,
    "begin": 505.48,
    "end": 512.71,
    "text": "Vous savez d’ailleurs, mon ami, que ma tante a toujours eu pour le grand-duc Rodolphe l’attachement le plus profond."
  },
  {
    "approved": true,
    "begin": 512.77,
    "disabled": false,
    "end": 518.06,
    "text": "Mieux que personne elle pouvait apprécier les éminentes qualités du prince."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 517.74,
    "end": 520.24,
    "text": "Mon cher enfant, me dit-elle"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 519.9399999999999,
    "end": 535.18,
    "text": "à propos de cette réception solennelle où je devais me rendre le lendemain de mon arrivée, mon cher enfant, ce que vous verrez de plus merveilleux dans cette fête sera sans contredit la perle de Gerolstein."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 535.42,
    "end": 538.4,
    "text": "De qui voulez-vous parler, ma bonne tante ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 538.53,
    "end": 540.5,
    "text": "De la princesse Amélie…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 540.67,
    "end": 542.74,
    "text": "La fille du grand-duc ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 542.53,
    "end": 550.8,
    "text": "En effet, lord Dudley nous en avait parlé à Vienne avec un enthousiasme que nous avions taxé d’exagération poétique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 550.71,
    "end": 557.48,
    "text": "À mon âge, avec mon caractère et dans ma position, reprit ma tante, on s’exalte assez peu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 557.6,
    "end": 562.16,
    "text": "Aussi vous croirez à l’impartialité de mon jugement, mon cher enfant !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 562.28,
    "end": 568.94,
    "text": "Eh bien ! je vous dis, moi, que de ma vie je n’ai rien connu de plus enchanteur que la princesse Amélie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 568.81,
    "end": 577.79,
    "text": "Je vous parlerais de son angélique beauté, si elle n’était pas douée d’un charme inexprimable qui est encore supérieur à la beauté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 577.76,
    "end": 582.61,
    "text": "Figurez-vous la candeur dans la dignité et la grâce dans la modestie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 583.02,
    "end": 591.3,
    "text": "Dès le premier jour où le grand-duc m’a présentée à elle, j’ai senti pour cette jeune princesse une sympathie involontaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 591.54,
    "end": 593.99,
    "text": "Du reste, je ne suis pas la seule."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 593.8,
    "end": 598.7,
    "text": "l’archiduchesse Sophie est à Gerolstein depuis quelques jours."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 598.43,
    "end": 603.03,
    "text": "C’est bien la plus fière et la plus hautaine princesse que je sache…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 603.32,
    "end": 610.68,
    "text": "Il est vrai, ma tante, son ironie est terrible, peu de personnes échappent à ses mordantes plaisanteries."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 610.73,
    "end": 613.75,
    "text": "À Vienne on la craignait comme le feu…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 613.81,
    "end": 617.74,
    "text": "La princesse Amélie aurait-elle trouvé grâce devant elle ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 618.06,
    "end": 625.31,
    "text": "L’autre jour elle vint ici après avoir visité la maison d’asile placée sous la surveillance de la jeune princesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 625.47,
    "end": 632.06,
    "text": "Savez-vous une chose ? me dit cette redoutable archiduchesse avec sa brusque franchise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 632.01,
    "end": 636.12,
    "text": "J’ai l’esprit singulièrement tourné à la satire, n’est-ce pas ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 635.96,
    "end": 646.86,
    "text": "Eh bien ! si je vivais longtemps avec la fille du grand-duc, je deviendrais, j’en suis sûre, inoffensive… tant sa bonté est pénétrante et contagieuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 647.12,
    "end": 652.33,
    "text": "Mais c’est donc une enchanteresse que ma cousine ? dis-je à ma tante en souriant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 652.66,
    "end": 666.9,
    "text": "Son plus puissant attrait, à mes yeux du moins, reprit ma tante, est ce mélange de douceur, de modestie et de dignité dont je vous ai parlé, et qui donne à son visage angélique l’expression la plus touchante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 667.62,
    "end": 675.45,
    "text": "Certes, ma tante, la modestie est une rare qualité chez une princesse si jeune, si belle et si heureuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 675.16,
    "end": 689.33,
    "text": "Songez encore, mon cher enfant, qu’il est d’autant mieux à la princesse Amélie de jouir sans ostentation vaniteuse de la haute position qui lui est incontestablement acquise, que son élévation est récente."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 689.1,
    "end": 696.18,
    "text": "Et dans son entretien avec vous, ma tante, la princesse a-t-elle fait quelque allusion à sa fortune passée ?"
  },
  {
    "approved": true,
    "begin": 696.58,
    "disabled": false,
    "end": 697.59,
    "text": "Non."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 697.35,
    "end": 703.1500000000001,
    "text": "Mais lorsque, malgré mon grand âge, je lui parlai avec le respect qui lui est dû"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 702.95,
    "end": 713.23,
    "text": "puisque Son Altesse est la fille de notre souverain, son trouble ingénu, mêlé de reconnaissance et de vénération pour moi, m’a profondément émue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 713.45,
    "end": 726.51,
    "text": "Car sa réserve, remplie de noblesse et d’affabilité, me prouvait que le présent ne l’enivrait pas assez pour qu’elle oubliât le passé, et qu’elle rendait à mon âge ce que j’accordais à son rang."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 726.62,
    "end": 733.37,
    "text": "Il faut, en effet, dis-je à ma tante, un tact exquis pour observer ces nuances si délicates."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 733.22,
    "end": 740.62,
    "text": "Aussi, mon cher enfant, plus j’ai vu la princesse Amélie, plus je me suis félicitée de ma première impression."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 740.96,
    "end": 753.21,
    "text": "Depuis qu’elle est ici, ce qu’elle a fait de bonnes œuvres est incroyable, et cela avec une réflexion, une maturité de jugement qui me confondent chez une personne de son âge."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 752.89,
    "end": 754.49,
    "text": "Jugez-en."
  },
  {
    "approved": true,
    "begin": 754.28,
    "end": 776.04,
    "text": "à sa demande, le grand-duc a fondé à Gerolstein un établissement pour les petites filles orphelines de cinq ou six ans, et pour les jeunes filles orphelines aussi abandonnées, qui ont atteint seize ans, âge si fatal pour les infortunées que rien ne défend contre la séduction du vice ou l’obsession du besoin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 775.99,
    "end": 782.82,
    "text": "Ce sont des religieuses nobles de mon abbaye qui enseignent et dirigent les pensionnaires de cette maison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 783.13,
    "end": 792.32,
    "text": "En allant la visiter, j’ai eu souvent occasion de juger de l’adoration que ces pauvres créatures déshéritées ont pour la princesse Amélie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 792.16,
    "end": 798.9,
    "text": "Chaque jour elle va passer quelques heures dans cet établissement, placé sous sa protection spéciale."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 798.7,
    "end": 812.31,
    "text": "Et, je vous le répète, mon enfant, ce n’est pas seulement du respect, de la reconnaissance, que les pensionnaires et les religieuses ressentent pour Son Altesse, c’est presque du fanatisme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 812.67,
    "end": 816.86,
    "text": "Mais c’est un ange que la princesse Amélie, dis-je à ma tante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 816.98,
    "end": 829.38,
    "text": "Un ange, oui, un ange, reprit-elle, car vous ne pouvez vous imaginer avec quelle attendrissante bonté elle traite ses protégées, de quelle pieuse sollicitude elle les entoure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 829.11,
    "end": 835.69,
    "text": "Jamais je n’ai vu ménager avec plus de délicatesse la susceptibilité du malheur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 835.67,
    "end": 844.04,
    "text": "On dirait qu’une irrésistible sympathie attire surtout la princesse vers cette classe de pauvres abandonnées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 843.96,
    "end": 852.2,
    "text": "Enfin, le croiriez-vous ? elle, fille d’un souverain, n’appelle jamais autrement ces jeunes filles que mes sœurs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 852.69,
    "end": 858.72,
    "text": "À ces derniers mots de ma tante, je vous l’avoue, Maximilien, une larme me vint aux yeux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 859.02,
    "end": 865.34,
    "text": "Ne trouvez-vous pas en effet belle et sainte la conduite de cette jeune princesse ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 865.42,
    "end": 875.82,
    "text": "Vous connaissez ma sincérité, je vous jure que je vous rapporte et que je vous rapporterai toujours presque textuellement les paroles de ma tante."
  },
  {
    "approved": true,
    "begin": 876.36,
    "end": 884.58,
    "text": "Puisque la princesse, lui dis-je, est si merveilleusement douée, j’éprouverai un grand trouble lorsque demain je lui serai présenté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 884.57,
    "end": 892.53,
    "text": "Vous connaissez mon insurmontable timidité, vous savez que l’élévation du caractère m’impose encore plus que le rang."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 892.73,
    "end": 898.66,
    "text": "je suis donc certain de paraître à la princesse aussi stupide qu’embarrassé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 898.65,
    "end": 901.22,
    "text": "J’en prends mon parti d’avance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 901.5,
    "end": 911.85,
    "text": "Allons, allons, me dit ma tante en souriant, elle aura pitié de vous, mon cher enfant, d’autant plus que vous ne serez pas pour elle une nouvelle connaissance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 912.17,
    "end": 913.9,
    "text": "Moi, ma tante ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 913.75,
    "end": 915.17,
    "text": "Sans doute."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 914.99,
    "end": 916.54,
    "text": "Et comment cela ?"
  },
  {
    "approved": true,
    "begin": 916.69,
    "end": 933.63,
    "text": "Vous vous souvenez que, lorsqu’à l’âge de seize ans vous avez quitté Oldenzaal pour faire un voyage en Russie et en Angleterre avec votre père, j’ai fait faire de vous un portrait dans le costume que vous portiez au premier bal costumé donné par feu la grande-duchesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 933.42,
    "end": 937.92,
    "text": "Oui, ma tante, un costume de page allemand du XVIe siècle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 938.23,
    "end": 948.32,
    "text": "Notre excellent peintre Fritz Mocker, tout en reproduisant fidèlement vos traits, n’avait pas seulement retracé un personnage du XVIe siècle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 948.2,
    "end": 957.46,
    "text": "Mais, par un caprice d’artiste, il s’était plu à imiter jusqu’à la manière et jusqu’à la vétusté des tableaux peints à cette époque."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 957.72,
    "end": 971.22,
    "text": "Quelques jours après son arrivée en Allemagne, la princesse Amélie, étant venue me voir avec son père, remarqua votre portrait et me demanda naïvement quelle était cette charmante figure des temps passés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 971.62,
    "end": 976.38,
    "text": "Son père sourit, me fit un signe, et lui répondit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 976.16,
    "end": 991.0,
    "text": "Ce portrait est celui d’un de nos cousins, qui aurait maintenant, vous le voyez, à son costume, ma chère Amélie, quelque trois cents ans, mais qui, bien jeune, avait déjà témoigné d’une rare intrépidité et d’un cœur excellent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 990.71,
    "end": 1005.08,
    "text": "Ne porte-t-il pas, en effet, la bravoure dans le regard et la bonté dans le sourire ? (Je vous en supplie, Maximilien, ne haussez pas les épaules avec un impatient dédain en me voyant écrire de telles choses à propos de moi-même."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1004.96,
    "end": 1007.75,
    "text": "Cela me coûte, vous devez le croire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1007.47,
    "end": 1017.23,
    "text": "Mais la suite de ce récit vous prouvera que ces puérils détails, dont je sens le ridicule amer, sont malheureusement indispensables."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1017.34,
    "end": 1020.82,
    "text": "Je ferme cette parenthèse, et je continue.)"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1021.14,
    "end": 1036.24,
    "text": "La princesse Amélie, reprit ma tante, dupe de cette innocente plaisanterie, partagea l’avis de son père sur l’expression douce et fière de votre physionomie, après avoir plus attentivement considéré le portrait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1036.62,
    "end": 1044.39,
    "text": "Plus tard, lorsque j’allai la voir à Gerolstein, elle me demanda, en souriant, des nouvelles de son cousin des temps passés."
  },
  {
    "approved": true,
    "begin": 1044.65,
    "end": 1066.86,
    "text": "Je lui avouai alors notre supercherie, lui disant que le beau page du XVIe siècle était simplement mon neveu, le prince Henri d’Herkaüsen-Oldenzaal, actuellement âgé de vingt et un ans, capitaine aux gardes de S. Monsieur l’empereur d’Autriche, et en tout, sauf le costume, fort ressemblant à son portrait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1066.8,
    "end": 1074.94,
    "text": "À ces mots, la princesse Amélie, ajouta ma tante, rougit et redevint sérieuse, comme elle l’est presque toujours."
  },
  {
    "approved": true,
    "begin": 1075.15,
    "end": 1079.05,
    "text": "Depuis elle ne m’a naturellement jamais reparlé du tableau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1079.09,
    "end": 1088.48,
    "text": "Néanmoins, vous voyez, mon cher enfant, que vous ne serez pas complètement étranger et un nouveau visage pour votre cousine, comme dit le grand-duc."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1088.52,
    "end": 1095.3,
    "text": "Ainsi donc, rassurez-vous, et soutenez l’honneur de votre portrait, ajouta ma tante en souriant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1095.81,
    "end": 1105.06,
    "text": "Cette conversation avait eu lieu, je vous l’ai dit, mon cher Maximilien, la veille du jour où je devais être présenté à la princesse ma cousine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1105.27,
    "end": 1108.24,
    "text": "Je quittai ma tante, et je rentrai chez moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1107.97,
    "end": 1113.44,
    "text": "Je ne vous ai jamais caché mes plus secrètes pensées, bonnes ou mauvaises."
  },
  {
    "approved": true,
    "begin": 1113.48,
    "end": 1127.24,
    "text": "Je vais donc vous avouer à quelles absurdes et folles imaginations je me laissai entraîner après l’entretien que je viens de vous rapporter."
  }
]