[
  {
    "approved": true,
    "begin": 0.0,
    "end": 9.08,
    "text": "Un tapis-franc, en argot de vol et de meurtre, signifie un estaminet ou un cabaret du plus bas étage."
  },
  {
    "approved": true,
    "begin": 8.866,
    "disabled": false,
    "end": 25.24,
    "text": "Un repris de justice, qui, dans cette langue immonde, s’appelle un ogre, ou une femme de même dégradation, qui s’appelle une ogresse, tiennent ordinairement ces tavernes, hantées par le rebut de la population parisienne."
  },
  {
    "approved": true,
    "begin": 25.506,
    "disabled": false,
    "end": 32.28,
    "text": "Forçats libérés, escrocs, voleurs, assassins y abondent."
  },
  {
    "approved": true,
    "begin": 32.034,
    "end": 40.6,
    "text": "Un crime a-t-il été commis, la police jette, si cela se peut dire, son filet dans cette fange."
  },
  {
    "approved": true,
    "begin": 40.61,
    "end": 44.544,
    "text": "Presque toujours elle y prend les coupables."
  },
  {
    "approved": true,
    "begin": 44.346,
    "end": 49.56,
    "text": "Ce début annonce au lecteur qu’il doit assister à de sinistres scènes."
  },
  {
    "approved": true,
    "begin": 49.442,
    "end": 54.528,
    "text": "S’il y consent, il pénétrera dans des régions horribles, inconnues."
  },
  {
    "approved": true,
    "begin": 54.33,
    "end": 62.104,
    "text": "Des types hideux, effrayants, fourmilleront dans ces cloaques impurs comme les reptiles dans les marais."
  },
  {
    "approved": true,
    "begin": 62.37,
    "end": 80.0,
    "text": "Tout le monde a lu les admirables pages dans lesquelles Cooper, le Walter Scott américain, a tracé les mœurs féroces des sauvages, leur langue pittoresque, poétique, les mille ruses à l’aide desquelles ils fuient ou poursuivent leurs ennemis."
  },
  {
    "approved": true,
    "begin": 79.802,
    "end": 93.824,
    "text": "On a frémi pour les colons et pour les habitants des villes, en songeant que si près d’eux vivaient et rôdaient ces tribus barbares, que leurs habitudes sanguinaires rejetaient si loin de la civilisation."
  },
  {
    "approved": true,
    "begin": 93.754,
    "end": 107.928,
    "text": "Nous allons essayer de mettre sous les yeux du lecteur quelques épisodes de la vie d’autres barbares aussi en dehors de la civilisation que les sauvages peuplades si bien peintes par Cooper."
  },
  {
    "approved": true,
    "begin": 107.81,
    "end": 112.128,
    "text": "Seulement les barbares dont nous parlons sont au milieu de nous."
  },
  {
    "approved": true,
    "begin": 111.93,
    "end": 125.056,
    "text": "Nous pouvons les coudoyer en nous aventurant dans les repaires où ils vivent, où ils se rassemblent pour concerter le meurtre, le vol, pour se partager enfin les dépouilles de leurs victimes."
  },
  {
    "approved": true,
    "begin": 124.858,
    "end": 138.776,
    "text": "Ces hommes ont des mœurs à eux, des femmes à eux, un langage à eux, langage mystérieux, rempli d’images funestes, de métaphores dégouttantes de sang."
  },
  {
    "approved": true,
    "begin": 138.786,
    "end": 152.344,
    "text": "Comme les sauvages, enfin, ces gens s’appellent généralement entre eux par des surnoms empruntés à leur énergie, à leur cruauté, à certains avantages ou à certaines difformités physiques."
  },
  {
    "approved": true,
    "begin": 152.098,
    "end": 157.336,
    "text": "Nous abordons avec une double défiance quelques-unes des scènes de ce récit."
  },
  {
    "approved": true,
    "begin": 157.09,
    "end": 175.64,
    "text": "Nous craignons d’abord qu’on ne nous accuse de rechercher des épisodes repoussants, et, une fois même cette licence admise, qu’on ne nous trouve au-dessous de la tâche qu’impose la reproduction fidèle, vigoureuse, hardie, de ces mœurs excentriques."
  },
  {
    "approved": true,
    "begin": 175.522,
    "end": 188.952,
    "text": "En écrivant ces passages dont nous sommes presque effrayés, nous n’avons pu échapper à une sorte de serrement de cœur… nous n’oserions dire de douloureuse anxiété… de peur de prétention ridicule."
  },
  {
    "approved": true,
    "begin": 188.834,
    "end": 204.184,
    "text": "En songeant que peut-être nos lecteurs éprouveraient le même ressentiment, nous nous sommes demandé s’il fallait nous arrêter ou persévérer dans la voie où nous nous engagions, si de pareils tableaux devaient être mis sous les yeux du lecteur."
  },
  {
    "approved": true,
    "begin": 204.706,
    "end": 207.768,
    "text": "Nous sommes presque resté dans le doute."
  },
  {
    "approved": true,
    "begin": 207.778,
    "end": 217.624,
    "text": "Sans l’impérieuse exigence de la narration, nous regretterions d’avoir placé en si horrible lieu l’explosion du récit qu’on va lire."
  },
  {
    "approved": true,
    "begin": 217.634,
    "end": 225.688,
    "text": "Pourtant nous comptons un peu sur l’espèce de curiosité craintive qu’excitent quelquefois les spectacles terribles."
  },
  {
    "approved": true,
    "begin": 225.57,
    "disabled": false,
    "end": 229.4,
    "text": "Et puis encore nous croyons à la puissance des contrastes."
  },
  {
    "approved": true,
    "begin": 229.28199999999998,
    "end": 249.082,
    "text": "Sur ce point de vue de l’art, il est peut-être bon de reproduire certains caractères, certaines existences, certaines figures, dont les couleurs sombre, énergiques, peut-être même crues, serviront de repoussoir, d’opposition à des scènes d’un tout autre genre."
  },
  {
    "approved": true,
    "begin": 248.89,
    "disabled": false,
    "end": 265.69,
    "text": "Le lecteur, prévenu de l’excursion que nous lui proposons d’entreprendre parmi les naturels de cette race infernale qui peuple les prisons, les bagnes, et dont le sang rougit les échafauds… le lecteur voudra peut-être bien nous suivre."
  },
  {
    "approved": true,
    "begin": 266.018,
    "disabled": false,
    "end": 269.976,
    "text": "Sans doute cette investigation sera nouvelle pour lui."
  },
  {
    "approved": true,
    "begin": 269.986,
    "end": 283.538,
    "text": "Hâtons-nous de l’avertir d’abord que, s’il pose d’abord le pied sur le dernier échelon de l’échelle sociale, à mesure que le récit marchera, l’atmosphère s’épurera de plus en plus."
  },
  {
    "approved": true,
    "begin": 283.682,
    "end": 307.864,
    "text": "Le treize décembre mille huit cent trente-huit, par une soirée pluvieuse et froide, un homme d’une taille athlétique, vêtu d’une mauvaise blouse, traversa le pont au Change et s’enfonça dans la Cité, dédale de rues obscures, étroites, tortueuses, qui s’étend depuis le Palais de Justice jusqu’à Notre-Dame."
  },
  {
    "approved": true,
    "begin": 307.874,
    "end": 317.464,
    "text": "Le quartier du Palais de Justice, très-circonscrit, très-surveillé, sert pourtant d’asile ou de rendez-vous aux malfaiteurs de Paris."
  },
  {
    "approved": true,
    "begin": 317.346,
    "end": 330.776,
    "text": "N’est-il pas étrange, ou plutôt fatal, qu’une irrésistible attraction fasse toujours graviter ces criminels autour du formidable tribunal qui les condamne à la prison, au bagne, à l’échafaud !"
  },
  {
    "approved": true,
    "begin": 331.298,
    "end": 338.328,
    "text": "Cette nuit-là, donc, le vent s’engouffrait violemment dans les espèces de ruelles de ce lugubre quartier."
  },
  {
    "approved": true,
    "begin": 338.338,
    "end": 350.488,
    "text": "La lueur blafarde, vacillante, des réverbères agités par la bise, se reflétait dans le ruisseau d’eau noirâtre qui coulait au milieu des pavés fangeux."
  },
  {
    "approved": true,
    "begin": 350.498,
    "end": 358.656,
    "text": "Les maisons, couleur de boue, étaient percées de quelques rares fenêtres aux châssis vermoulus et presque sans carreaux."
  },
  {
    "approved": true,
    "begin": 358.33,
    "end": 376.728,
    "text": "De noires, d’infectes allées conduisaient à des escaliers plus noirs, plus infects encore, et si perpendiculaires, que l’on pouvait à peine les gravir à l’aide d’une corde à puits fixée aux murailles humides par des crampons de fer."
  },
  {
    "approved": true,
    "begin": 377.122,
    "end": 387.352,
    "text": "Le rez-de-chaussée de quelques-unes de ces maisons était occupé par des étalages de charbonniers, de tripiers ou de revendeurs de mauvaises viandes."
  },
  {
    "approved": true,
    "begin": 387.234,
    "end": 400.152,
    "text": "Malgré le peu de valeur de ces denrées, la devanture de presque toutes ces misérables boutiques était grillagée de fer, tant les marchands redoutaient les audacieux voleurs de ce quartier."
  },
  {
    "approved": true,
    "begin": 400.034,
    "disabled": false,
    "end": 409.496,
    "text": "L’homme dont nous parlons, en entrant dans la rue aux Fèves, située au centre de la Cité, ralentit beaucoup sa marche."
  },
  {
    "approved": true,
    "begin": 409.378,
    "end": 411.778,
    "text": "il se sentait sur son terrain."
  },
  {
    "approved": true,
    "begin": 411.682,
    "end": 420.76,
    "text": "La nuit était profonde, l’eau tombait à torrents, de fortes rafales de vent et de pluie fouettaient les murailles."
  },
  {
    "approved": true,
    "begin": 420.642,
    "end": 425.752,
    "text": "Dix heures sonnaient dans le lointain à l’horloge du Palais de Justice."
  },
  {
    "approved": true,
    "begin": 425.762,
    "end": 436.248,
    "text": "Des femmes embusquées sous des porches voûtés, obscurs, profonds comme des cavernes, chantaient à demi-voix quelques refrains populaires."
  },
  {
    "approved": true,
    "begin": 436.77,
    "end": 446.09,
    "text": "Une de ces créatures était sans doute connue de l’homme dont nous parlons. Car, s’arrêtant brusquement devant elle, il la saisit par le bras."
  },
  {
    "approved": true,
    "begin": 445.986,
    "end": 448.106,
    "text": "Bonsoir, Chourineur."
  },
  {
    "approved": true,
    "begin": 448.034,
    "disabled": false,
    "end": 453.394,
    "text": "Cet homme, repris de justice, avait été ainsi surnommé au bagne."
  },
  {
    "approved": true,
    "begin": 453.666,
    "disabled": false,
    "end": 456.984,
    "text": "C’est toi, la Goualeuse, dit l’homme en blouse."
  },
  {
    "approved": true,
    "begin": 456.738,
    "end": 461.464,
    "text": "Tu vas me payer l’eau d’aff, ou je te fais danser sans violons !"
  },
  {
    "approved": true,
    "begin": 461.218,
    "end": 463.74399999999997,
    "text": "l’eau d’aff étant l’eau-de-vie"
  },
  {
    "approved": true,
    "begin": 463.418,
    "end": 466.538,
    "text": "Je n’ai pas d’argent, répondit la femme en tremblant."
  },
  {
    "approved": true,
    "begin": 466.49,
    "end": 470.296,
    "text": "Car cet homme inspirait une grande terreur dans le quartier."
  },
  {
    "approved": true,
    "begin": 470.43399999999997,
    "disabled": false,
    "end": 477.05,
    "text": "Si ta filoche est à jeun, l’ogresse du tapis-franc te fera crédit sur ta bonne mine."
  },
  {
    "approved": true,
    "begin": 476.83399999999995,
    "end": 481.02399999999994,
    "text": "Mon Dieu ! je lui dois le loyer des vêtements que je porte…"
  },
  {
    "approved": true,
    "begin": 480.698,
    "end": 484.234,
    "text": "Ah ! tu raisonnes ? s’écria le Chourineur."
  },
  {
    "approved": true,
    "begin": 484.00199999999995,
    "disabled": false,
    "end": 492.31199999999995,
    "text": "Et il donna dans l’ombre et au hasard un si violent coup de poing à cette malheureuse, qu’elle poussa un cri de douleur aigu."
  },
  {
    "approved": true,
    "begin": 492.70599999999996,
    "end": 496.28,
    "text": "Ça n’est rien que ça, ma fille. C’est pour t’avertir…"
  },
  {
    "approved": true,
    "begin": 496.28999999999996,
    "end": 502.626,
    "text": "À peine le brigand avait-il dit ces mots, qu’il s’écria avec un effroyable jurement."
  },
  {
    "approved": true,
    "begin": 502.56199999999995,
    "end": 506.64799999999997,
    "text": "Je suis piqué à l’aileron. Tu m’as égratigné avec tes ciseaux."
  },
  {
    "approved": true,
    "begin": 506.40199999999993,
    "end": 512.4019999999999,
    "text": "Et furieux, il se précipita à la poursuite de la Goualeuse dans l’allée noire."
  },
  {
    "approved": true,
    "begin": 512.162,
    "end": 518.552,
    "text": "N’approche pas, ou je te crève les ardents avec mes fauchants, dit-elle d’un ton décidé."
  },
  {
    "approved": true,
    "begin": 518.562,
    "end": 521.496,
    "text": "Je ne t’avais rien fait, pourquoi m’as-tu battue ?"
  },
  {
    "approved": true,
    "begin": 521.89,
    "end": 526.488,
    "text": "Je vais te dire ça, s’écria le bandit en s’avançant toujours dans l’obscurité."
  },
  {
    "approved": true,
    "begin": 526.498,
    "end": 534.808,
    "text": "Ah ! je te tiens ! et tu vas la danser ! ajouta-t-il en saisissant dans ses larges et fortes mains un poignet mince et frêle."
  },
  {
    "approved": true,
    "begin": 534.818,
    "end": 538.008,
    "text": "C’est toi qui vas danser ! dit une voix mâle."
  },
  {
    "approved": true,
    "begin": 537.89,
    "disabled": false,
    "end": 539.136,
    "text": "Un homme !"
  },
  {
    "approved": true,
    "begin": 538.938,
    "end": 543.512,
    "text": "Est-ce toi, Bras-Rouge ? réponds donc et ne serre pas si fort…"
  },
  {
    "approved": true,
    "begin": 543.266,
    "end": 546.706,
    "text": "j’entre dans l’allée de ta maison… ça peut bien être toi…"
  },
  {
    "approved": true,
    "begin": 546.466,
    "disabled": false,
    "end": 548.8879999999999,
    "text": "Ça n’est pas Bras-Rouge, dit la voix."
  },
  {
    "approved": true,
    "begin": 549.026,
    "end": 555.16,
    "text": "Bon, puisque ça n’est pas un ami, il va y avoir du raisiné par terre, s’écria le Chourineur."
  },
  {
    "approved": true,
    "begin": 554.914,
    "end": 557.946,
    "text": "Mais à qui donc la petite patte que je tiens là ?"
  },
  {
    "approved": true,
    "begin": 557.986,
    "end": 560.152,
    "text": "C’est la pareille de celle-ci."
  },
  {
    "approved": true,
    "begin": 560.418,
    "end": 570.386,
    "text": "Sous la peau délicate et douce de cette main qui vint le saisir brusquement à la gorge, le Chourineur sentit se tendre des nerfs et des muscles d’acier."
  },
  {
    "approved": true,
    "begin": 570.658,
    "end": 576.792,
    "text": "La Goualeuse, réfugiée au fond de l’allée, avait lestement grimpé plusieurs marches."
  },
  {
    "approved": true,
    "begin": 576.674,
    "end": 582.4,
    "text": "Elle s’arrêta un moment, et s’écria en s’adressant à son défenseur inconnu."
  },
  {
    "approved": true,
    "begin": 582.202,
    "end": 585.368,
    "text": "Oh ! merci, monsieur, d’avoir pris mon parti."
  },
  {
    "approved": true,
    "begin": 585.122,
    "disabled": false,
    "end": 588.952,
    "text": "Le Chourineur m’a battue parce que je ne voulais pas lui payer d’eau-de-vie."
  },
  {
    "approved": true,
    "begin": 588.834,
    "end": 593.794,
    "text": "Je me suis revengée, mais je n’ai pas pu lui faire grand mal avec mes petits ciseaux."
  },
  {
    "approved": true,
    "begin": 593.5699999999999,
    "end": 596.2479999999999,
    "text": "Maintenant je suis en sûreté, laissez-le."
  },
  {
    "approved": true,
    "begin": 596.002,
    "disabled": false,
    "end": 598.77,
    "text": "Prenez bien garde à vous, c’est le Chourineur."
  },
  {
    "approved": true,
    "begin": 598.9459999999999,
    "end": 602.136,
    "text": "L’effroi qu’inspirait cet homme était bien grand."
  },
  {
    "approved": true,
    "begin": 602.4019999999999,
    "end": 604.506,
    "text": "Mais vous ne m’entendez donc pas ?"
  },
  {
    "approved": true,
    "begin": 604.218,
    "end": 607.7679999999999,
    "text": "Je vous dis que c’est le Chourineur ! répéta la Goualeuse."
  },
  {
    "approved": true,
    "begin": 607.906,
    "end": 612.4979999999999,
    "text": "Et moi je suis un ferlampier qui n’est pas frileux, dit l’inconnu."
  },
  {
    "approved": true,
    "begin": 612.77,
    "disabled": false,
    "end": 614.424,
    "text": "Puis tout se tut."
  },
  {
    "approved": true,
    "begin": 614.562,
    "end": 618.904,
    "text": "On entendit pendant quelques secondes le bruit d’une lutte acharnée."
  },
  {
    "approved": true,
    "begin": 619.17,
    "end": 629.482,
    "text": "Mais tu veux donc que je t’escarpe ? s’écria le bandit en faisant un violent effort pour se débarrasser de son adversaire, qu’il trouvait d’une vigueur extraordinaire."
  },
  {
    "approved": true,
    "begin": 629.434,
    "end": 634.3919999999999,
    "text": "Bon, bon, tu vas payer pour la Goualeuse et pour toi, ajouta-t-il en grinçant les dents."
  },
  {
    "approved": true,
    "begin": 634.786,
    "end": 638.3539999999999,
    "text": "Payer en monnaie de coups de poing, oui, répondit l’inconnu."
  },
  {
    "approved": true,
    "begin": 638.626,
    "end": 644.248,
    "text": "Si tu ne lâches pas ma cravate, je te mange le nez, murmura le Chourineur d’une voix étouffée."
  },
  {
    "approved": true,
    "begin": 644.13,
    "disabled": false,
    "end": 647.68,
    "text": "J’ai le nez trop petit, mon homme, et tu n’y vois pas clair !"
  },
  {
    "approved": true,
    "begin": 647.61,
    "disabled": false,
    "end": 649.88,
    "text": "Alors, viens sous le pendu glacé."
  },
  {
    "approved": true,
    "begin": 650.018,
    "end": 651.8000000000001,
    "text": "sous le réverbères."
  },
  {
    "approved": true,
    "begin": 651.554,
    "end": 656.218,
    "text": "Viens, reprit l’inconnu, nous nous y regarderons le blanc des yeux."
  },
  {
    "approved": true,
    "begin": 656.058,
    "end": 669.08,
    "text": "Et, se précipitant sur le Chourineur, qu’il tenait toujours au collet, il le fit reculer jusqu’à la porte de l’allée et le poussa violemment dans la rue, à peine éclairée par la lueur du réverbère."
  },
  {
    "approved": true,
    "begin": 669.346,
    "end": 671.498,
    "text": "Le bandit trébucha."
  },
  {
    "approved": true,
    "begin": 671.266,
    "end": 683.032,
    "text": "Mais, se raffermissant aussitôt, il s’élança avec furie contre l’inconnu, dont la taille très-svelte et très-mince ne semblait pas annoncer la force incroyable qu’il déployait."
  },
  {
    "approved": true,
    "begin": 683.554,
    "end": 695.192,
    "text": "Le Chourineur, quoique d’une constitution athlétique et de première habileté dans une sorte de pugilat appelé vulgairement la savate, trouva, comme on dit, son maître."
  },
  {
    "approved": true,
    "begin": 695.458,
    "end": 704.664,
    "text": "L’inconnu lui passa la jambe (sorte de croc-en-jambe) avec une dextérité merveilleuse, et le renversa deux fois."
  },
  {
    "approved": true,
    "begin": 704.418,
    "end": 713.496,
    "text": "Ne voulant pas encore reconnaître la supériorité de son adversaire, le Chourineur revint à la charge en rugissant de colère."
  },
  {
    "approved": true,
    "begin": 713.506,
    "end": 726.68,
    "text": "Alors le défenseur de la Goualeuse, changeant brusquement de méthode, fit pleuvoir sur la tête du bandit une grêle de coups de poing aussi rudement assenés qu’avec un gantelet de fer."
  },
  {
    "approved": true,
    "begin": 726.562,
    "end": 741.016,
    "text": "Ces coups de poing, dignes de l’envie et de l’admiration de Jack Turner, l’un des plus fameux boxeurs de Londres, étaient d’ailleurs si en dehors des règles de la savate, que le Chourineur en fut doublement étourdi."
  },
  {
    "approved": true,
    "begin": 741.026,
    "end": 746.264,
    "text": "Pour la troisième fois le brigand tomba comme un bœuf sur le pavé en murmurant."
  },
  {
    "approved": true,
    "begin": 746.018,
    "end": 751.512,
    "text": "Mon linge est lavé."
  },
  {
    "approved": true,
    "begin": 751.522,
    "end": 761.856,
    "text": "S’il renonce, ne l’achevez pas, ayez pitié de lui ! dit la Goualeuse, qui pendant cette rixe s’était hasardée sur le seuil de l’allée de la maison de Bras-Rouge."
  },
  {
    "approved": true,
    "begin": 761.856,
    "end": 765.72,
    "text": "Puis elle ajouta avec étonnement. Mais qui êtes-vous donc ?"
  },
  {
    "approved": true,
    "begin": 765.474,
    "end": 773.784,
    "text": "Excepté le Maître d’école, il n’y a personne, depuis la rue Saint-Éloi jusqu’à Notre-Dame, capable de battre le Chourineur."
  },
  {
    "approved": true,
    "begin": 773.538,
    "end": 775.808,
    "text": "Je vous remercie bien, monsieur."
  },
  {
    "approved": true,
    "begin": 775.482,
    "end": 778.52,
    "text": "Hélas ! sans vous il m’assommait."
  },
  {
    "approved": true,
    "begin": 778.53,
    "end": 783.896,
    "text": "L’inconnu, au lieu de répondre à cette femme, écoutait attentivement sa voix."
  },
  {
    "approved": true,
    "begin": 784.034,
    "end": 790.296,
    "text": "Jamais timbre plus doux, plus frais, plus argentin, ne s’était fait entendre à son oreille."
  },
  {
    "approved": true,
    "begin": 790.306,
    "end": 794.136,
    "text": "Il tâcha de distinguer les traits de la Goualeuse."
  },
  {
    "approved": true,
    "begin": 794.018,
    "end": 800.792,
    "text": "il ne put y parvenir, la nuit était trop sombre, la clarté du réverbère était trop pâle."
  },
  {
    "approved": true,
    "begin": 800.674,
    "end": 809.368,
    "text": "Après être resté quelques minutes sans mouvement, le Chourineur remua la jambe, les bras, et enfin se leva sur son séant."
  },
  {
    "approved": true,
    "begin": 809.762,
    "end": 819.992,
    "text": "Prenez garde ! s’écria la Goualeuse en se réfugiant de nouveau dans l’allée et en tirant son protecteur par le bras, prenez garde, il va peut-être vouloir se revenger !"
  },
  {
    "approved": true,
    "begin": 819.874,
    "end": 823.96,
    "text": "Sois tranquille, ma fille, s’il en veut encore, j’ai de quoi le servir."
  },
  {
    "approved": true,
    "begin": 824.354,
    "end": 826.776,
    "text": "Le brigand entendit ces mots."
  },
  {
    "approved": true,
    "begin": 826.914,
    "end": 830.336,
    "text": "J’ai la coloquinte en bringues, dit-il à l’inconnu."
  },
  {
    "approved": true,
    "begin": 830.01,
    "end": 833.688,
    "text": "Pour aujourd’hui j’en ai assez, je n’en mangerai plus."
  },
  {
    "approved": true,
    "begin": 833.442,
    "end": 836.632,
    "text": "Une autre fois je ne dis pas, si je te retrouve."
  },
  {
    "approved": true,
    "begin": 836.898,
    "end": 842.392,
    "text": "Est-ce que tu n’es pas content ? est-ce que tu te plains ? s’écria l’inconnu d’un ton menaçant."
  },
  {
    "approved": true,
    "begin": 842.146,
    "end": 844.44,
    "text": "Est-ce que j’ai macarone ?"
  },
  {
    "approved": true,
    "begin": 844.7059999999999,
    "end": 848.024,
    "text": "Ce qui veut dire est-ce que j'ai agit en traitre"
  },
  {
    "approved": true,
    "begin": 847.906,
    "end": 849.92,
    "text": "Non, non, je ne me plains pas."
  },
  {
    "approved": true,
    "begin": 849.5939999999999,
    "end": 861.336,
    "text": "tu es un cadet qui a de l’atout, dit le brigand d’un ton bourru, mais avec cette sorte de considération respectueuse que la force physique impose toujours aux gens de cette espèce."
  },
  {
    "approved": true,
    "begin": 861.4739999999999,
    "end": 863.106,
    "text": "Tu m’as rincé."
  },
  {
    "approved": true,
    "begin": 862.882,
    "end": 872.216,
    "text": "Et, excepté le Maître d’école, qui mangerait trois Alcides à son déjeuner, personne jusqu’à cette heure ne peut se vanter de me mettre le pied sur la tête."
  },
  {
    "approved": true,
    "begin": 872.482,
    "end": 874.264,
    "text": "Eh bien ! après ?"
  },
  {
    "approved": true,
    "begin": 874.53,
    "disabled": false,
    "end": 877.08,
    "text": "Après ?… j’ai trouvé mon maître, voilà tout."
  },
  {
    "approved": true,
    "begin": 876.834,
    "end": 879.872,
    "text": "Tu auras le tien un jour ou l’autre, tôt ou tard…"
  },
  {
    "approved": true,
    "begin": 879.674,
    "disabled": false,
    "end": 881.56,
    "text": "tout le monde trouve le sien…"
  },
  {
    "approved": true,
    "begin": 881.442,
    "end": 885.784,
    "text": "À défaut d’hommes, il y a toujours bien le meg des megs,"
  },
  {
    "approved": true,
    "begin": 885.538,
    "disabled": false,
    "end": 887.2959999999999,
    "text": "ce qui veut dire dieu"
  },
  {
    "approved": true,
    "begin": 887.226,
    "disabled": false,
    "end": 890.466,
    "text": "comme disent les sangliers. Les prêtres"
  },
  {
    "approved": true,
    "begin": 890.274,
    "end": 898.314,
    "text": "Ce qui est sûr, c’est que, maintenant tu as mis le Chourineur sous tes pieds, tu peux faire les quatre cents coups dans la Cité."
  },
  {
    "approved": true,
    "begin": 898.594,
    "end": 901.504,
    "text": "Toutes les filles d’amour seront tes esclaves."
  },
  {
    "approved": true,
    "begin": 901.178,
    "disabled": false,
    "end": 905.594,
    "text": "ogres et ogresses n’oseront pas refuser de te faire crédit."
  },
  {
    "approved": true,
    "begin": 905.506,
    "end": 910.104,
    "text": "Ah çà ! mais qui es-tu donc ?… tu dévides de jars"
  },
  {
    "approved": true,
    "begin": 909.986,
    "end": 911.4879999999999,
    "text": "tu parles argo"
  },
  {
    "approved": true,
    "begin": 911.162,
    "disabled": false,
    "end": 913.026,
    "text": "comme père et mère !"
  },
  {
    "approved": true,
    "begin": 912.9300000000001,
    "end": 914.6500000000001,
    "text": "tu es grinché"
  },
  {
    "approved": true,
    "begin": 914.3620000000001,
    "end": 915.456,
    "text": "Voleur"
  },
  {
    "approved": true,
    "begin": 915.258,
    "disabled": false,
    "end": 917.202,
    "text": "je ne suis pas ton homme."
  },
  {
    "approved": true,
    "begin": 916.922,
    "disabled": false,
    "end": 918.6800000000001,
    "text": "J’ai chouriné,"
  },
  {
    "approved": true,
    "begin": 918.434,
    "end": 920.674,
    "text": "Donné des coups de couteau à un homme"
  },
  {
    "approved": true,
    "begin": 920.506,
    "disabled": false,
    "end": 921.496,
    "text": "c’est vrai."
  },
  {
    "approved": true,
    "begin": 921.25,
    "end": 930.968,
    "text": "Parce que, quand le sang me monte aux yeux, j’y vois rouge, et il faut que je frappe… mais j’ai payé mes chourinades en allant quinze ans au pré."
  },
  {
    "approved": true,
    "begin": 930.722,
    "disabled": false,
    "end": 931.8399999999999,
    "text": "aux galères"
  },
  {
    "approved": true,
    "begin": 931.6419999999999,
    "end": 938.362,
    "text": "Mon temps est fini, je ne dois rien aux curieux juges et je n’ai jamais grinché."
  },
  {
    "approved": true,
    "begin": 938.2739999999999,
    "end": 939.2879999999999,
    "text": "voler"
  },
  {
    "approved": true,
    "begin": 939.0419999999999,
    "end": 941.074,
    "text": "demande à la Goualeuse."
  },
  {
    "approved": true,
    "begin": 941.09,
    "end": 943.762,
    "text": "C’est vrai, ce n’est pas un voleur, dit celle-ci."
  },
  {
    "approved": true,
    "begin": 943.778,
    "end": 947.712,
    "text": "Alors, viens boire un verre d’eau d’aff, et tu me connaîtras, dit l’inconnu."
  },
  {
    "approved": true,
    "begin": 947.514,
    "disabled": false,
    "end": 949.144,
    "text": "Allons, sans rancune."
  },
  {
    "approved": true,
    "begin": 949.026,
    "disabled": false,
    "end": 954.904,
    "text": "C’est honnête de ta part… Tu es mon maître, je le reconnais, tu sais rudement jouer des poignets…"
  },
  {
    "approved": true,
    "begin": 954.786,
    "end": 960.92,
    "text": "il y a eu surtout la grêle de coups de poing de la fin… Tonnerre ! comme ça me pleuvait sur la boule !"
  },
  {
    "approved": true,
    "begin": 960.674,
    "end": 963.072,
    "text": "je n’ai jamais rien vu de pareil…"
  },
  {
    "approved": true,
    "begin": 962.746,
    "end": 967.146,
    "text": "comme c’était festonné ! ça allait comme un marteau de forge."
  },
  {
    "approved": true,
    "begin": 966.842,
    "end": 969.88,
    "text": "C’est un nouveau jeu… faudra me l’apprendre."
  },
  {
    "approved": true,
    "begin": 970.146,
    "end": 972.4019999999999,
    "text": "Je recommencerai quand tu voudras."
  },
  {
    "approved": true,
    "begin": 972.322,
    "disabled": false,
    "end": 976.256,
    "text": "Pas sur moi, toujours, dis donc. Eh ! pas sur moi."
  },
  {
    "approved": true,
    "begin": 975.93,
    "end": 978.2,
    "text": "J’en ai encore des éblouissements."
  },
  {
    "approved": true,
    "begin": 978.082,
    "end": 982.41,
    "text": "Mais tu connais donc Bras-Rouge, que tu étais dans l’allée de cette maison ?"
  },
  {
    "approved": true,
    "begin": 982.434,
    "end": 986.136,
    "text": "Bras-Rouge ! dit l’inconnu surpris de cette question."
  },
  {
    "approved": true,
    "begin": 985.89,
    "end": 988.154,
    "text": "Je ne sais pas ce que tu veux dire."
  },
  {
    "approved": true,
    "begin": 987.834,
    "end": 991.9939999999999,
    "text": "Il n’y a pas que Bras-Rouge qui habite cette maison, sans doute ?"
  },
  {
    "approved": true,
    "begin": 992.034,
    "end": 999.446,
    "text": "Si fait, mon homme… Bras-Rouge a ses raisons pour ne pas aimer les voisins, dit le Chourineur en souriant d’un air singulier."
  },
  {
    "approved": true,
    "begin": 999.84,
    "end": 1006.49,
    "text": "Eh bien ! tant mieux pour lui, reprit l’inconnu, qui semblait ne pas vouloir continuer la conversation à ce sujet."
  },
  {
    "approved": true,
    "begin": 1006.5,
    "end": 1009.558,
    "text": "Je ne connais pas plus Bras-Rouge que Bras-Noir."
  },
  {
    "approved": true,
    "begin": 1009.44,
    "end": 1014.042,
    "text": "Il pleuvait, j’étais entré un moment dans cette allée pour me mettre à l’abri."
  },
  {
    "approved": true,
    "begin": 1014.18,
    "end": 1017.884,
    "text": "tu as voulu battre cette pauvre fille, je t’ai battu, voilà tout."
  },
  {
    "approved": true,
    "begin": 1017.76,
    "end": 1019.14,
    "text": "C’est juste."
  },
  {
    "approved": true,
    "begin": 1018.814,
    "end": 1021.468,
    "text": "d’ailleurs tes affaires ne me regardent pas."
  },
  {
    "approved": true,
    "begin": 1021.35,
    "end": 1025.28,
    "text": "Tous ceux qui ont besoin de Bras-Rouge ne vont pas le dire à Rome."
  },
  {
    "approved": true,
    "begin": 1025.21,
    "end": 1026.588,
    "text": "N’en parlons plus."
  },
  {
    "approved": true,
    "begin": 1026.47,
    "end": 1028.86,
    "text": "Puis, s’adressant à la Goualeuse."
  },
  {
    "approved": true,
    "begin": 1028.534,
    "end": 1031.066,
    "text": "Foi d’homme, tu es une bonne fille."
  },
  {
    "approved": true,
    "begin": 1030.82,
    "end": 1035.416,
    "text": "Je t’ai donné une calotte, tu m’as rendu un coup de ciseaux, c’était de jeu."
  },
  {
    "approved": true,
    "begin": 1035.17,
    "end": 1041.69,
    "text": "Mais, ce qui est gentil de ta part, c’est que tu n’as pas aguiché cet enragé-là contre moi, quand je n’en voulais plus."
  },
  {
    "approved": true,
    "begin": 1041.7,
    "disabled": false,
    "end": 1045.402,
    "text": "Tu viendras boire avec nous ! c’est monsieur qui paye."
  },
  {
    "approved": true,
    "begin": 1045.28,
    "end": 1053.208,
    "text": "À propos de ça, mon brave, dit-il à l’inconnu, si, au lieu d’aller pitancher de l’eau d’aff, nous allions nous refaire de sorgue"
  },
  {
    "approved": true,
    "begin": 1053.0900000000001,
    "end": 1054.46,
    "text": "c'est à dire souper"
  },
  {
    "approved": true,
    "begin": 1054.46,
    "end": 1056.88,
    "text": "chez l’ogresse du Lapin-Blanc."
  },
  {
    "approved": true,
    "begin": 1056.702,
    "end": 1058.1960000000001,
    "text": "c’est un tapis-franc."
  },
  {
    "approved": true,
    "begin": 1057.95,
    "end": 1060.0620000000001,
    "text": "Tope, je paye à souper."
  },
  {
    "approved": true,
    "begin": 1059.902,
    "end": 1062.27,
    "text": "Veux-tu venir, la Goualeuse ? dit l’inconnu."
  },
  {
    "approved": true,
    "begin": 1061.944,
    "end": 1064.83,
    "text": "Oh ! j’avais bien faim, répondit-elle."
  },
  {
    "approved": true,
    "begin": 1064.632,
    "end": 1068.308,
    "text": "mais de voir des batteries ça m’écœure, je n’ai plus d’appétit."
  },
  {
    "approved": true,
    "begin": 1068.19,
    "end": 1071.87,
    "text": "Bah ! bah ! ça te viendra en mangeant, dit le Chourineur."
  },
  {
    "approved": true,
    "begin": 1071.672,
    "end": 1074.196,
    "text": "Et la cuisine est fameuse au Lapin-Blanc."
  },
  {
    "approved": true,
    "begin": 1074.59,
    "end": 1079.96,
    "text": "Les trois personnages, alors en parfaite intelligence, se dirigèrent vers la taverne."
  },
  {
    "approved": true,
    "begin": 1080.1,
    "end": 1098.138,
    "text": "Pendant la lutte du Chourineur et de l’inconnu, un charbonnier d’une taille colossale, embusqué dans une autre allée, avait observé avec anxiété les chances du combat, sans toutefois, ainsi qu’on l’a vu, prêter le moindre secours à l’un des deux adversaires."
  },
  {
    "approved": true,
    "begin": 1098.02,
    "end": 1105.308,
    "text": "Lorsque l’inconnu, le Chourineur et la Goualeuse se dirigèrent vers la taverne, le charbonnier les suivit."
  },
  {
    "approved": true,
    "begin": 1105.19,
    "end": 1109.658,
    "text": "Le bandit et la Goualeuse entrèrent les premiers dans le tapis-franc."
  },
  {
    "approved": true,
    "begin": 1109.54,
    "end": 1118.21,
    "text": "L’inconnu les suivait, lorsque le charbonnier s’approcha et lui dit tout bas en anglais et d’un ton de respectueuse remontrance."
  },
  {
    "approved": true,
    "begin": 1117.884,
    "end": 1120.794,
    "text": "Monseigneur, prenez bien garde !"
  },
  {
    "approved": true,
    "begin": 1121.06,
    "end": 1124.76,
    "text": "L’inconnu haussa les épaules et rejoignit ses compagnons."
  },
  {
    "approved": true,
    "begin": 1124.77,
    "end": 1128.732,
    "text": "Le charbonnier ne s’éloigna pas de la porte du cabaret."
  },
  {
    "approved": true,
    "begin": 1128.87,
    "end": 1147.066,
    "text": "Prêtant l’oreille avec attention, il regardait de temps à autre au travers d’un petit jour pratiqué dans l’épaisse couche de blanc d’Espagne dont les vitres de ces repaires sont toujours enduites intérieurement."
  }
]