[
  {
    "approved": true,
    "begin": 0.0,
    "end": 3.352,
    "text": "Chapitre douze."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 3.618,
    "end": 5.4,
    "text": "Tom et Sarah."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 6.05,
    "end": 20.76,
    "text": "Sarah Seyton, alors veuve du comte Mac-Gregor, et âgée de trente-sept à trente-huit ans, était d’une excellente famille écossaise, et fille d’un baronnet, gentilhomme campagnard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 21.154,
    "end": 29.72,
    "text": "D’une beauté accomplie, orpheline à dix-sept ans, Sarah avait quitté l’Écosse avec son frère Tom Seyton de Halsbury."
  },
  {
    "approved": true,
    "begin": 30.498,
    "end": 53.656,
    "text": "Les absurdes prédictions d’une vieille Highlandaise, sa nourrice, avaient exalté presque jusqu’à la démence les deux vices capitaux de Sarah, l’orgueil et l’ambition, en lui promettant, avec une incroyable persistance de conviction, les plus hautes destinées… pourquoi ne pas le dire ? une destinée souveraine !"
  },
  {
    "approved": true,
    "begin": 53.794,
    "end": 80.664,
    "text": "La jeune Écossaise s’était rendue à l’évidence des prédictions de sa nourrice et se redisait sans cesse, pour corroborer sa foi ambitieuse, qu’une devineresse avait aussi promis une couronne à la belle et excellente créole qui s’assit un jour sur le trône de France, et qui fut reine par la grâce et par la bonté, comme d’autres le sont par la grandeur et par la majesté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 80.802,
    "end": 82.816,
    "text": "Chose étrange !"
  },
  {
    "approved": true,
    "begin": 82.49,
    "end": 98.84,
    "text": "Tom Seyton, aussi superstitieux que sa sœur, encourageait ses folles espérances, et avait résolu de consacrer sa vie à la réalisation du rêve de Sarah, de ce rêve aussi éblouissant qu’insensé."
  },
  {
    "approved": true,
    "begin": 98.978,
    "end": 117.784,
    "text": "Néanmoins le frère et la sœur n’étaient pas assez aveugles pour croire rigoureusement à la prédiction de la Highlandaise, et pour viser absolument à un trône de premier ordre, dans leur magnifique dédain des royautés secondaires ou des principautés régnantes."
  },
  {
    "approved": true,
    "begin": 117.922,
    "end": 131.096,
    "text": "Non, pourvu que la belle Écossaise ceignît un jour son front impérieux d’une couronne souveraine, le couple orgueilleux fermerait les yeux sur l’importance des possessions de cette Couronne."
  },
  {
    "approved": true,
    "begin": 131.362,
    "end": 149.144,
    "text": "À l’aide de l’Almanach de Gotha pour l’an de grâce mille huit cent dix-neuf, Tom Seyton dressa, au moment de quitter l’Écosse, une sorte de tableau synoptique par rang d’âge de tous les rois et altesses souveraines de l’Europe alors à marier."
  },
  {
    "approved": true,
    "begin": 150.144,
    "end": 156.44,
    "text": "Bien que fort absurde, l’ambition du frère et de la sœur était pure de tout moyen honteux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 156.834,
    "end": 165.144,
    "text": "Tom devait aider Sarah à ourdir la trame conjugale où elle espérait enlacer un porte-couronne quelconque."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 165.538,
    "end": 172.824,
    "text": "Tom devait être de moitié dans toutes les ruses, dans toutes les intrigues qui pourraient amener ce résultat."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 172.834,
    "end": 182.912,
    "text": "Mais il aurait tué sa sœur, plutôt que de voir en elle la maîtresse d’un prince, même avec la certitude d’un mariage réparateur."
  },
  {
    "approved": true,
    "begin": 182.714,
    "end": 191.256,
    "text": "L’espèce d’inventaire matrimonial qui résulta des recherches de Tom et de Sarah dans l’Almanach de Gotha fut satisfaisant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 191.65,
    "end": 198.552,
    "text": "La Confédération germanique fournissait surtout un nombreux contingent de jeunes souverains présomptifs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 198.818,
    "end": 201.24,
    "text": "Sarah était protestante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 201.122,
    "end": 213.4,
    "text": "Tom n’ignorait pas la facilité du mariage allemand dit de la main gauche, mariage légitime d’ailleurs, auquel il se serait à la dernière extrémité résigné pour sa sœur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 213.794,
    "end": 220.184,
    "text": "Il fut donc résolu entre elle et lui d’aller d’abord en Allemagne commencer cette pipée."
  },
  {
    "approved": true,
    "begin": 220.322,
    "end": 239.512,
    "text": "Si ce projet paraît improbable, ces espérances insensées, nous répondrons d’abord qu’une ambition effrénée, encore exagérée par une superstitieuse croyance, se pique rarement d’être raisonnable dans ses visées, et n’est guère tentée que de l’impossible."
  },
  {
    "approved": true,
    "begin": 240.034,
    "end": 262.424,
    "text": "Pourtant, en se rappelant certains faits contemporains, depuis d’augustes et respectables mariages morganatiques entre souverains et sujettes jusqu’à l’amoureuse odyssée de miss Pénélope et du prince de Capoue, on ne peut refuser quelque probabilité d’heureux succès aux imaginations de Tom et de Sarah."
  },
  {
    "approved": true,
    "begin": 262.562,
    "end": 291.072,
    "text": "Nous ajouterons que celle-ci joignait à une merveilleuse beauté de rares dispositions pour les talents les plus variés, et une puissance de séduction d’autant plus dangereuse qu’avec une âme sèche et dure, un esprit adroit et méchant, une dissimulation profonde, un caractère opiniâtre et absolu, elle réunissait toutes les apparences d’une nature généreuse, ardente et passionnée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 290.874,
    "end": 296.344,
    "text": "Au physique, son organisation mentait aussi perfidement qu’au moral."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 296.482,
    "end": 306.2,
    "text": "Ses grands yeux noirs, tour à tour étincelants et langoureux sous leurs sourcils d’ébène, pouvaient feindre les embrasements de la volupté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 306.082,
    "end": 312.728,
    "text": "Et pourtant les brûlantes aspirations de l’amour ne devaient jamais faire battre son sein glacé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 312.994,
    "end": 323.48,
    "text": "Aucune surprise du cœur ou des sens ne devait déranger les impitoyables calculs de cette femme rusée, égoïste et ambitieuse."
  },
  {
    "approved": true,
    "begin": 323.874,
    "end": 346.648,
    "text": "En arrivant sur le continent, Sarah, d’après les conseils de son frère, ne voulut pas commencer ses entreprises, avant d’avoir fait un séjour à Paris, où elle désirait polir son éducation et assouplir sa roideur britannique dans le commerce d’une société pleine d’élégance, d’agréments et de liberté de bon goût."
  },
  {
    "approved": true,
    "begin": 346.914,
    "end": 365.976,
    "text": "Sarah fut introduite dans le meilleur et dans le plus grand monde, grâce à quelques lettres de recommandation et au bienveillant patronage de Madame l’ambassadrice d’Angleterre et du vieux marquis d’Harville, qui avait connu en Angleterre le père de Tom et de Sarah."
  },
  {
    "approved": true,
    "begin": 366.464,
    "end": 377.752,
    "text": "Les personnes fausses, froides, réfléchies, s’assimilent avec une promptitude merveilleuse le langage et les manières les plus opposés à leur caractère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 377.89,
    "end": 385.432,
    "text": "chez elles tout est dehors, surface, apparence, vernis, écorce."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 385.314,
    "end": 390.04,
    "text": "Dès qu’on les pénètre, dès qu’on les devine, elles sont perdues."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 390.178,
    "end": 397.848,
    "text": "Aussi l’espèce d’instinct de conservation dont elles sont douées les rend éminemment propres au déguisement moral."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 398.114,
    "end": 404.864,
    "text": "Elles se griment et se costument avec la prestesse et l’habileté d’un comédien consommé."
  },
  {
    "approved": true,
    "begin": 404.538,
    "end": 426.52,
    "text": "C’est dire qu’après six mois de séjour à Paris, Sarah aurait pu lutter avec la Parisienne la plus parisienne du monde, pour la grâce piquante de son esprit, le charme de sa gaieté, l’ingénuité de ses coquetteries et la naïveté provocante de son regard à la fois chaste et passionné."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 427.042,
    "end": 435.096,
    "text": "Trouvant sa sœur suffisamment armée, Tom partit avec elle pour l’Allemagne, muni d’excellentes lettres d’introduction."
  },
  {
    "approved": true,
    "begin": 435.746,
    "end": 452.12,
    "text": "Le premier État de la Confédération germanique qui se trouvait sur l’itinéraire de Sarah était le grand-duché de Gerolstein, ainsi désigné dans le diplomatique et infaillible Almanach de Gotha pour l’année mille huit cent dix-neuf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 452.77,
    "end": 456.576,
    "text": "GÉNÉALOGIE DES SOUVERAINS DE L’EUROPE ET DE LEUR FAMILLE"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 456.25,
    "end": 457.88,
    "text": "GEROLSTEIN"
  },
  {
    "approved": true,
    "begin": 458.018,
    "end": 459.392,
    "text": "Grand-duc."
  },
  {
    "approved": true,
    "begin": 459.194,
    "end": 464.28,
    "text": "MAXIMILIEN-RODOLPHE, né le dix décembre mille sept cent soixante-quatre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 464.162,
    "end": 470.424,
    "text": "Succède à son père CHARLES-FRÉDÉRIK-RODOLPHE, le vingt et un avril mille sept cent quatre-vingt-cinq."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 470.562,
    "end": 477.72,
    "text": "Veuf, janvier mille huit cent huit, de LOUISE, fille du prince JEAN-AUGUSTE DE BURGLEN."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 477.858,
    "end": 479.488,
    "text": "Fils."
  },
  {
    "approved": true,
    "begin": 479.418,
    "end": 483.352,
    "text": "GUSTAVE-RODOLPHE, né le dix-sept avril mille huit cent trois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 483.362,
    "end": 484.608,
    "text": "Mère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 484.282,
    "end": 495.128,
    "text": "Grande-duchesse JUDITH, douairière, veuve du Grand-duc père CHARLES-FRÉDÉRIK-RODOLPHE, le vingt et un avril mille sept cent quatre-vingt-cinq."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 495.266,
    "end": 509.336,
    "text": "Tom, avec assez de sens, avait d’abord inscrit sur sa liste les plus jeunes des princes qu’il convoitait pour beaux-frères, pensant que l’extrême jeunesse est de bien plus facile séduction qu’un âge mûr."
  },
  {
    "approved": true,
    "begin": 509.602,
    "end": 528.92,
    "text": "D’ailleurs, nous l’avons dit, Tom et Sarah avaient été particulièrement recommandés au grand-duc régnant de Gerolstein par le vieux marquis d’Harville, engoué, comme tout le monde, de Sarah, dont il ne pouvait assez admirer la beauté, la grâce et le charmant naturel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 529.442,
    "end": 537.24,
    "text": "Il est inutile de dire que l’héritier présomptif du grand-duché de Gerolstein était Gustave-Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 536.994,
    "end": 542.872,
    "text": "Il avait dix-huit ans à peine lorsque Tom et Sarah furent présentés à son père."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 543.522,
    "end": 554.52,
    "text": "L’arrivée de la jeune Écossaise fut un événement dans cette petite cour allemande, calme, simple, sérieuse, et pour ainsi dire patriarcale."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 554.914,
    "end": 563.224,
    "text": "Le grand-duc, le meilleur des hommes, gouvernait ses États avec une fermeté sage et une bonté paternelle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 563.362,
    "end": 569.24,
    "text": "Rien de plus matériellement, de plus moralement heureux que cette principauté."
  },
  {
    "approved": true,
    "begin": 569.122,
    "end": 576.92,
    "text": "Sa population laborieuse et grave, sobre et pieuse, offrait le type idéal du caractère allemand."
  },
  {
    "approved": true,
    "begin": 577.442,
    "end": 593.304,
    "text": "Ces braves gens jouissaient d’un bonheur si profond, ils étaient si complètement satisfaits de leur condition, que la sollicitude éclairée du grand-duc avait eu peu à faire pour les préserver de la manie des innovations constitutionnelles."
  },
  {
    "approved": true,
    "begin": 593.954,
    "end": 623.768,
    "text": "Quant aux modernes découvertes, quant aux idées pratiques qui pouvaient avoir une influence salutaire sur le bien-être et sur la moralisation du peuple, le grand-duc s’en informait et les appliquait incessamment, ses résidents auprès des différentes puissances de l’Europe n’ayant pour ainsi dire d’autre mission que celle de tenir leur maître au courant de tous les progrès de la science au point de vue d’utilité publique et pratique."
  },
  {
    "approved": true,
    "begin": 623.522,
    "end": 636.056,
    "text": "Nous l’avons dit, le grand-duc ressentait autant d’affection que de reconnaissance pour le vieux marquis d’Harville, qui lui avait rendu, en mille huit cent quinze, d’immenses services."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 636.322,
    "end": 650.008,
    "text": "Aussi, grâce à la recommandation de ce dernier, Tom et Sarah Seyton de Halsbury furent accueillis à la cour de Gerolstein avec une distinction et une bonté très-particulières."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 650.402,
    "end": 662.168,
    "text": "Quinze jours après son arrivée, Sarah, douée d’un profond esprit d’observation, avait facilement pénétré le caractère ferme, loyal et ouvert du grand-duc."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 662.562,
    "end": 670.36,
    "text": "Avant de séduire le fils, chose immanquable, elle avait sagement voulu s’assurer des dispositions du père."
  },
  {
    "approved": true,
    "begin": 670.37,
    "end": 683.032,
    "text": "Celui-ci paraissait aimer si follement son fils Rodolphe qu’un moment Sarah le crut capable de consentir à une mésalliance plutôt que de voir ce fils chéri éternellement malheureux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 683.554,
    "end": 694.68,
    "text": "Mais bientôt l’Écossaise fut convaincue que ce père si tendre ne se départirait jamais de certains principes, de certaines idées sur les devoirs des princes."
  },
  {
    "approved": true,
    "begin": 694.946,
    "end": 701.826,
    "text": "Ce n’était pas de sa part orgueil. c’était conscience, raison, dignité."
  },
  {
    "approved": true,
    "begin": 702.114,
    "end": 716.8240000000001,
    "text": "Or, un homme de cette trempe énergique, d’autant plus affectueux et bon qu’il est plus ferme et plus fort, ne concède jamais rien de ce qui touche à sa conscience, à sa raison, à sa dignité."
  },
  {
    "approved": true,
    "begin": 717.346,
    "end": 725.634,
    "text": "Sarah fut sur le point de renoncer à son entreprise, en présence de ces obstacles presque insurmontables."
  },
  {
    "approved": true,
    "begin": 725.666,
    "end": 742.168,
    "text": "Mais réfléchissant que, par compensation, Rodolphe était très-jeune, qu’on vantait généralement sa douceur, sa bonté, son caractère à la fois timide et rêveur, elle crut le jeune prince faible, irrésolu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 742.434,
    "end": 746.648,
    "text": "Elle persista donc dans son projet et dans ses espérances."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 746.914,
    "end": 753.176,
    "text": "À cette occasion, sa conduite et celle de son frère furent un chef-d’œuvre d’habileté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 753.698,
    "end": 763.16,
    "text": "La jeune fille sut se concilier tout le monde, et surtout les personnes qui auraient pu être jalouses ou envieuses de ses avantages."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 763.426,
    "end": 769.816,
    "text": "Elle fit oublier sa beauté, ses grâces, par la simplicité modeste dont elle les voila."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 770.21,
    "end": 785.304,
    "text": "Bientôt elle devint l’idole non-seulement du grand-duc, mais de sa mère, la grande-duchesse Judith douairière, qui, malgré, ou à cause de ses quatre-vingt-dix ans, aimait à la folie tout ce qui était jeune et charmant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 785.058,
    "end": 789.144,
    "text": "Plusieurs fois Tom et Sarah parlèrent de leur départ."
  },
  {
    "approved": true,
    "begin": 789.154,
    "end": 793.624,
    "text": "Jamais le souverain de Gerolstein ne voulut y consentir."
  },
  {
    "approved": true,
    "begin": 793.634,
    "end": 811.544,
    "text": "Et, pour s’attacher tout à fait le frère et la sœur, il pria le baronnet Tom Seyton de Halsbury d’accepter l’emploi vacant de premier écuyer, et il supplia Sarah de ne pas quitter la grande-duchesse Judith, qui ne pouvait plus se passer d’elle."
  },
  {
    "approved": true,
    "begin": 811.938,
    "end": 827.544,
    "text": "Après de nombreuses hésitations, combattues par les plus pressantes influences, Tom et Sarah acceptèrent ces brillantes propositions et s’établirent à la cour de Gerolstein, où ils étaient arrivés depuis deux mois."
  },
  {
    "approved": true,
    "begin": 827.938,
    "end": 854.936,
    "text": "Sarah, excellente musicienne, sachant le goût de la grande-duchesse pour les vieux maîtres, et entre autres pour Gluck, fit venir l’œuvre de cet homme illustre, et fascina la vieille princesse par son inépuisable complaisance et par le talent remarquable avec lequel elle lui chantait ces anciens airs, d’une beauté si simple, si expressive."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 855.074,
    "end": 861.336,
    "text": "Tom, de son côté, sut se rendre très-utile dans l’emploi que le grand-duc lui avait confié."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 861.602,
    "end": 864.792,
    "text": "L’Écossais connaissait parfaitement les chevaux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 864.93,
    "end": 867.608,
    "text": "Il avait beaucoup d’ordre et de fermeté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 867.746,
    "end": 878.744,
    "text": "en peu de temps il transforma presque complètement le service des écuries du grand-duc, service que la négligence et la routine avaient presque désorganisé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 879.266,
    "end": 885.912,
    "text": "Le frère et la sœur furent bientôt également aimés, fêtés, choyés dans cette cour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 886.178,
    "end": 890.904,
    "text": "La préférence du maître commande les préférences secondaires."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 890.914,
    "end": 901.144,
    "text": "Sarah avait d’ailleurs besoin, pour ses futurs projets, de trop de points d’appui pour ne pas employer son habile séduction à se faire des partisans."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 901.538,
    "end": 916.248,
    "text": "Son hypocrisie, revêtue des formes les plus attrayantes, trompa facilement la plupart de ces loyales Allemandes, et l’affection générale consacra bientôt l’excessive bienveillance du grand-duc."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 917.026,
    "end": 927.384,
    "text": "Voici donc notre couple établi à la cour de Gerolstein, parfaitement et honorablement posé, sans qu’il ait été un moment question de Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 927.394,
    "end": 938.392,
    "text": "Par un hasard heureux, quelques jours après l’arrivée de Sarah, ce dernier était parti pour une inspection de troupes avec un aide de camp et le fidèle Murph."
  },
  {
    "approved": true,
    "begin": 938.786,
    "end": 957.72,
    "text": "Cette absence, doublement favorable aux vues de Sarah, lui permit de disposer à son aise les principaux fils de la trame qu’elle ourdissait, sans être gênée par la présence du jeune prince, dont l’admiration trop marquée aurait peut-être éveillé les craintes du grand-duc."
  },
  {
    "approved": true,
    "begin": 958.114,
    "end": 975.512,
    "text": "Au contraire, en l’absence de son fils, il ne songea malheureusement pas qu’il venait d’admettre dans son intimité une jeune fille d’une rare beauté, d’un esprit charmant, qui devait se trouver avec Rodolphe à chaque instant du jour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 975.906,
    "end": 988.568,
    "text": "Sarah resta intérieurement insensible à cet accueil si touchant, si généreux, à cette noble confiance avec laquelle on l’introduisait au cœur de cette famille souveraine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 988.578,
    "end": 995.224,
    "text": "Ni cette jeune fille ni son frère ne reculèrent un moment devant leurs mauvais desseins."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 995.49,
    "end": 1001.24,
    "text": "Ils venaient sciemment apporter le trouble et le chagrin dans cette cour paisible et heureuse."
  },
  {
    "approved": true,
    "begin": 1001.25,
    "end": 1012.08,
    "text": "Ils calculaient froidement les résultats probables des cruelles divisions qu’ils allaient semer entre un père et un fils jusqu’alors tendrement unis."
  }
]