[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.118,
    "text": "Chapitre cinq."
  },
  {
    "approved": true,
    "begin": 1.792,
    "end": 4.702,
    "text": "Renseignements sur François Germain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 5.352,
    "end": 7.518,
    "text": "Monsieur de Graün continua."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 7.656,
    "end": 19.014,
    "text": "Il y a environ dix-huit mois, un jeune homme, nommé François Germain, arriva à Paris venant de Nantes, où il était employé dans la maison du banquier Noël et compagnie."
  },
  {
    "approved": true,
    "begin": 18.816,
    "end": 45.534,
    "text": "Il résulte des aveux du Maître d’école et de plusieurs lettres trouvées sur lui que le scélérat auquel il avait confié son fils pour le pervertir, afin de l’employer un jour à de criminelles actions, dévoila cette horrible trame à ce jeune homme, en lui proposant de favoriser une tentative de vol et de faux que l’on voulait commettre au préjudice de la maison Noël et compagnie où travaillait François Germain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 45.416,
    "end": 48.838,
    "text": "Ce dernier repoussa cette offre avec indignation."
  },
  {
    "approved": true,
    "begin": 48.64,
    "end": 65.99,
    "text": "Mais, ne voulant pas dénoncer l’homme qui l’avait élevé, il écrivit une lettre anonyme à son patron, l’instruisit de l’espèce de complot que l’on tramait et quitta secrètement Nantes pour échapper à ceux qui avaient tenté de le rendre l’instrument et le complice de leurs crimes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 65.792,
    "end": 81.118,
    "text": "Ces misérables, apprenant le départ de Germain, vinrent à Paris, s’abouchèrent avec Bras-Rouge et se mirent à la poursuite du fils du Maître d’école, sans doute dans de sinistres intentions, puisque ce jeune homme connaissait leurs projets."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 81.0,
    "end": 87.262,
    "text": "Après de longues et nombreuses recherches, ils parvinrent à découvrir son adresse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 87.272,
    "end": 88.774,
    "text": "Il était trop tard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 88.576,
    "end": 100.83,
    "text": "Germain, ayant quelques jours auparavant rencontré celui qui avait essayé de le corrompre, changea brusquement de demeure, devinant le motif qui amenait cet homme à Paris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 101.48,
    "end": 106.462,
    "text": "Le fils du Maître d’école échappa ainsi encore une fois à ses persécuteurs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 106.472,
    "end": 114.142,
    "text": "Cependant, il y a six semaines environ, ceux-ci parvinrent à savoir qu’il demeurait rue du Temple, numéro dix-sept."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 114.536,
    "end": 123.846,
    "text": "Un soir, en rentrant chez lui, il manqua d’être victime d’un guet-apens (le Maître d’école avait caché cette circonstance à monseigneur)."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 123.52,
    "end": 131.55,
    "text": "Germain devina d’où partait le coup, quitta la rue du Temple, et on ignora de nouveau le lieu de sa résidence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 131.816,
    "end": 137.822,
    "text": "Les recherches en étaient à ce point lorsque le Maître d’école fut puni de ses crimes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 137.576,
    "end": 143.07,
    "text": "C’est à ce point aussi que les recherches ont été reprises par l’ordre de monseigneur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 143.208,
    "end": 145.374,
    "text": "En voici le résultat."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 145.512,
    "end": 157.918,
    "text": "François Germain a habité environ trois mois la maison de la rue du Temple, numéro dix-sept, maison d’ailleurs extrêmement curieuse par les mœurs et les industries de la plupart des gens qui l’habitent."
  },
  {
    "approved": true,
    "begin": 157.8,
    "end": 162.782,
    "text": "Germain y était fort aimé pour son caractère gai, serviable et ouvert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 162.92,
    "end": 174.302,
    "text": "Quoiqu’il parût vivre de revenus ou d’appointements très-modestes, il avait prodigué les soins les plus touchants à une famille d’indigents qui habitent les mansardes de cette maison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 174.696,
    "end": 183.006,
    "text": "On s’est en vain informé rue du Temple de la nouvelle demeure de François Germain et de la profession qu’il exerçait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 182.888,
    "end": 192.222,
    "text": "On suppose qu’il était employé dans quelque bureau ou maison de commerce, car il sortait le matin et rentrait le soir vers les dix heures."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 192.104,
    "end": 200.286,
    "text": "La seule personne qui sache certainement où habite actuellement ce jeune homme est une locataire de la maison de la rue du Temple."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 200.552,
    "end": 208.35,
    "text": "Cette jeune fille, qui paraissait intimement liée avec Germain, est une fort jolie grisette nommée Mademoiselle Rigolette."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 208.744,
    "end": 212.702,
    "text": "Elle occupe une chambre voisine de celle où logeait Germain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 213.096,
    "end": 218.718,
    "text": "Cette chambre, vacante depuis le départ de ce dernier, est à louer maintenant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 218.984,
    "end": 224.71,
    "text": "C’est sous le prétexte de sa location que l’on s’est procuré les renseignements ultérieurs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 224.384,
    "end": 231.646,
    "text": "Rigolette ? dit tout à coup Murph, qui depuis quelques moments semblait réfléchir, Rigolette ?"
  },
  {
    "approved": true,
    "begin": 231.528,
    "end": 233.182,
    "text": "Je connais ce nom-là !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 233.832,
    "end": 243.934,
    "text": "Comment ! sir Walter Murph, reprit le baron en riant, comment, digne et respectable père de famille, vous connaissez des grisettes ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 244.2,
    "end": 248.542,
    "text": "Comment, le nom d’une Mademoiselle Rigolette n’est pas nouveau pour vous !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 248.424,
    "end": 250.718,
    "text": "Ah ! fi ! fi !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 250.856,
    "end": 258.398,
    "text": "Pardieu ! monseigneur m’a mis à même d’avoir de si bizarres connaissances que vous n’aurez guère le droit de vous étonner de celle-là, baron."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 258.408,
    "end": 260.294,
    "text": "Mais attendez donc…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 260.224,
    "end": 264.262,
    "text": "Oui, maintenant… je me le rappelle parfaitement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 263.936,
    "end": 271.71,
    "text": "monseigneur, en me racontant l’histoire de la Goualeuse, n’a pu s’empêcher de rire de ce nom grotesque de Rigolette."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 271.976,
    "end": 277.982,
    "text": "Autant qu’il m’en souvient, c’était celui d’une amie de prison de cette pauvre Fleur-de-Marie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 278.12,
    "end": 283.486,
    "text": "Eh bien, à cette heure, Mademoiselle Rigolette peut nous devenir d’une excessive utilité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 283.624,
    "end": 285.79,
    "text": "Je termine mon rapport."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 285.544,
    "end": 291.55,
    "text": "Peut-être y aurait-il quelque avantage à louer la chambre vacante dans la maison de la rue du Temple."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 291.816,
    "end": 295.518,
    "text": "On n’avait pas l’ordre de pousser plus loin les investigations."
  },
  {
    "approved": true,
    "begin": 295.656,
    "end": 319.52,
    "text": "Mais, d’après quelques mots échappés à la portière, on a tout lieu de croire non-seulement qu’il serait possible de trouver dans cette maison des renseignements certains sur le fils du Maître d’école par l’intermédiaire de Mademoiselle Rigolette, mais que monseigneur pourrait observer là des mœurs, des industries et surtout des misères dont il ne soupçonne pas l’existence."
  }
]