[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.398,
    "text": "Chapitre dix-huit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2.536,
    "end": 4.062,
    "text": "Misère"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 4.84,
    "end": 16.99,
    "text": "On n’a peut-être pas oublié qu’une famille malheureuse dont le chef, ouvrier lapidaire, se nommait Morel, occupait la mansarde de la maison de la rue du Temple."
  },
  {
    "approved": true,
    "begin": 17.768,
    "end": 21.086,
    "text": "Nous conduirons le lecteur dans ce triste logis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 21.608,
    "end": 23.902,
    "text": "Il est cinq heures du matin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 24.296,
    "end": 29.15,
    "text": "Au-dehors le silence est profond, la nuit noire, glaciale."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 28.904,
    "end": 30.43,
    "text": "Il neige."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 30.568,
    "end": 42.462,
    "text": "Une chandelle, soutenue par deux brins de bois sur une petite planche carrée, perce à peine de sa lueur jaune et blafarde les ténèbres de la mansarde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 42.856,
    "end": 52.702,
    "text": "Réduit étroit, bas, aux deux tiers lambrissé par la pente rapide du toit qui forme avec le plancher un angle très-aigu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 53.224,
    "end": 57.31,
    "text": "Partout on voit le dessous des tuiles verdâtres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 57.96,
    "end": 71.006,
    "text": "Les cloisons recrépies de plâtre noirci par le temps, et crevassées de nombreuses lézardes, laissent apercevoir les lattes vermoulues qui forment ces minces parois."
  },
  {
    "approved": true,
    "begin": 71.4,
    "disabled": false,
    "end": 76.766,
    "text": "Dans l’une d’elles, une porte disjointe s’ouvre sur l’escalier."
  },
  {
    "approved": true,
    "begin": 76.64800000000001,
    "disabled": false,
    "end": 97.63000000000001,
    "text": "Le sol, d’une couleur sans nom, infect, gluant, est semé çà et là de brins de paille pourrie, de haillons sordides, et de ces gros os que le pauvre achète aux plus infimes revendeurs de viande corrompue pour ronger les cartilages qui y adhèrent encore…"
  },
  {
    "approved": true,
    "begin": 97.64000000000001,
    "end": 106.56,
    "text": "on trouve fréquement dans les quartiers populeux, des débitants de veaux morts nés, de bestiaux morts de maladie etcetera"
  },
  {
    "approved": true,
    "begin": 107.49600000000001,
    "end": 126.94200000000001,
    "text": "Une si effroyable incurie annonce toujours ou l’inconduite, ou une misère honnête, mais si écrasante, si désespérée, que l’homme anéanti, dégradé, ne sent plus ni la volonté, ni la force, ni le besoin de sortir de sa fange."
  },
  {
    "approved": true,
    "begin": 127.33600000000001,
    "end": 130.73600000000002,
    "text": "il y croupit comme une bête dans sa tanière."
  },
  {
    "approved": true,
    "begin": 131.56,
    "end": 146.91,
    "text": "Durant le jour, ce taudis est éclairé par une lucarne étroite, oblongue, pratiquée dans la partie déclive de la toiture, et garnie d’un châssis vitré qui s’ouvre et se ferme au moyen d’une crémaillère."
  },
  {
    "approved": true,
    "begin": 147.048,
    "end": 153.31,
    "text": "À l’heure dont nous parlons, une couche épaisse de neige recouvrait cette lucarne."
  },
  {
    "approved": true,
    "begin": 153.832,
    "end": 178.398,
    "text": "La chandelle, posée à peu près au centre de la mansarde, sur l’établi du lapidaire, projette en cet endroit une sorte de zone de pâle lumière qui, se dégradant peu à peu, se perd dans l’ombre où reste enseveli le galetas, ombre au milieu de laquelle se dessinent vaguement quelques formes blanchâtres."
  },
  {
    "approved": true,
    "begin": 178.28,
    "end": 196.958,
    "text": "Sur l’établi, lourde table carrée en chêne brut grossièrement équarri, tachée de graisse et de suif, fourmillent, étincellent, scintillent une poignée de diamants et de rubis d’une grosseur et d’un éclat admirables."
  },
  {
    "approved": true,
    "begin": 197.096,
    "end": 207.582,
    "text": "Morel était lapidaire en fin, et non pas lapidaire en faux, comme il le disait, et comme on le pensait dans la maison de la rue du Temple…"
  },
  {
    "approved": true,
    "begin": 207.976,
    "end": 219.102,
    "text": "Grâce à cet innocent mensonge, les pierreries qu’on lui confiait semblaient de si peu de valeur qu’il pouvait les garder chez lui sans crainte d’être volé."
  },
  {
    "approved": true,
    "begin": 218.984,
    "end": 227.55,
    "text": "Tant de richesses, mises à la merci de tant de misère, nous dispensent de parler de la probité de Morel…"
  },
  {
    "approved": true,
    "begin": 228.2,
    "end": 245.342,
    "text": "Assis sur un escabeau sans dossier, vaincu par la fatigue, par le froid, par le sommeil, après une longue nuit d’hiver passée à travailler, le lapidaire a laissé tomber sur son établi sa tête appesantie, ses bras engourdis."
  },
  {
    "approved": true,
    "begin": 245.352,
    "end": 255.582,
    "text": "Son front s’appuie à une large meule, placée horizontalement sur la table, et ordinairement mise en mouvement par une petite roue à main."
  },
  {
    "approved": true,
    "begin": 256.232,
    "end": 262.11,
    "text": "Une scie de fin acier, quelques autres outils sont épars à côté."
  },
  {
    "approved": true,
    "begin": 262.632,
    "end": 276.038,
    "text": "L’artisan, dont on ne voit que le crâne chauve, entouré de cheveux gris, est vêtu d’une vieille veste de tricot brun qu’il porte à nu sur la peau, et d’un mauvais pantalon de toile."
  },
  {
    "approved": true,
    "begin": 275.712,
    "end": 282.206,
    "text": "Ses chaussons de lisière en lambeaux cachent à peine ses pieds bleuis posés sur le carreau."
  },
  {
    "approved": true,
    "begin": 282.984,
    "end": 296.67,
    "text": "Il fait dans cette mansarde un froid si glacial, si pénétrant, que l’artisan, malgré l’espèce de somnolence où le plonge l’épuisement de ses forces, frissonne parfois de tout son corps."
  },
  {
    "approved": true,
    "begin": 296.552,
    "end": 304.606,
    "text": "La longueur et la carbonisation de la mèche de la chandelle annoncent que Morel sommeille depuis quelque temps."
  },
  {
    "approved": true,
    "begin": 304.872,
    "end": 308.062,
    "text": "On n’entend que sa respiration oppressée."
  },
  {
    "approved": true,
    "begin": 308.2,
    "end": 312.542,
    "text": "Car les six autres habitants de cette mansarde ne dorment pas…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 313.064,
    "end": 317.278,
    "text": "Oui, dans cette étroite mansarde vivent sept personnes…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 317.416,
    "end": 323.294,
    "text": "Cinq enfants, dont le plus jeune a quatre ans, le plus âgé douze ans à peine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 323.944,
    "end": 325.982,
    "text": "Et puis leur mère infirme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 326.248,
    "end": 330.462,
    "text": "Et puis une octogénaire idiote, la mère de leur mère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 330.856,
    "end": 341.726,
    "text": "La froidure est bien âpre, puisque la chaleur naturelle de sept personnes entassées dans un si petit espace n’attiédit pas cette atmosphère glacée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 341.992,
    "end": 353.886,
    "text": "C’est qu’aussi ces sept corps grêles, chétifs, grelottants, épuisés, depuis le petit enfant jusqu’à l’aïeule, dégagent peu de calorique, comme dirait un savant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 353.896,
    "end": 361.67,
    "text": "Excepté le père de famille, un moment assoupi, parce que ses forces sont à bout, personne ne dort."
  },
  {
    "approved": true,
    "begin": 361.344,
    "end": 367.198,
    "text": "Non, parce que le froid, la faim, la maladie tiennent les yeux ouverts, bien ouverts."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 367.08,
    "end": 377.054,
    "text": "On ne sait pas combien est rare et précieux pour le pauvre le sommeil profond, salutaire, dans lequel il répare ses forces et oublie ses maux."
  },
  {
    "approved": true,
    "begin": 377.32,
    "end": 399.454,
    "text": "Il s’éveille si allègre, si dispos, si vaillant au plus rude labeur, après une de ces nuits bienfaisantes, que les moins religieux, dans le sens catholique du mot, éprouvent un vague sentiment de gratitude, sinon envers Dieu, du moins envers… le sommeil, et qui bénit l’effet bénit la cause."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 399.976,
    "end": 413.278,
    "text": "À l’aspect de l’effrayante misère de cet artisan, comparée à la valeur des pierreries qu’on lui confie, on est frappé d’un de ces contrastes qui tout à la fois désolent et élèvent l’âme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 413.8,
    "end": 419.166,
    "text": "Incessamment cet homme a sous les yeux le déchirant spectacle des douleurs des siens."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 419.56,
    "end": 432.222,
    "text": "Tout les accable, depuis la faim jusqu’à la folie, et il respecte ces pierreries, dont une seule arracherait sa femme, ses enfants, aux privations qui les tuent lentement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 432.744,
    "end": 438.494,
    "text": "Sans doute il fait son devoir, simplement son devoir d’honnête homme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 438.632,
    "end": 444.894,
    "text": "Mais, parce que ce devoir est simple, son accomplissement est-il moins grand, moins beau ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 445.288,
    "end": 453.598,
    "text": "Ces conditions dans lesquelles s’exerce le devoir ne peuvent-elles pas d’ailleurs en rendre la pratique plus méritoire encore ?"
  },
  {
    "approved": true,
    "begin": 453.992,
    "end": 478.814,
    "text": "Et puis cet artisan, restant si malheureux et si probe auprès de ce trésor, ne représente-t-il pas l’immense et formidable majorité des hommes qui, voués à jamais aux privations, mais paisibles, laborieux, résignés, voient chaque jour sans haine et sans envie amère resplendir à leurs yeux la magnificence des riches !"
  },
  {
    "approved": true,
    "begin": 478.824,
    "end": 502.878,
    "text": "N’est-il pas enfin noble, consolant, de songer que ce n’est pas la force, que ce n’est pas la terreur, mais le bon sens moral qui seul contient ce redoutable océan populaire dont le débordement pourrait engloutir la société tout entière, se jouant de ses lois de sa puissance, comme la mer en furie se joue des digues et des remparts !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 503.272,
    "end": 517.982,
    "text": "Ne sympathise-t-on pas alors de toutes les forces de son âme et de son esprit avec ces généreuses intelligences qui demandent un peu de place au soleil pour tant d’infortune, tant de courage, tant de résignation !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 518.248,
    "end": 528.35,
    "text": "Revenons à ce spécimen, hélas ! trop réel, d’épouvantable misère que nous essaierons de peindre dans son effrayante nudité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 528.616,
    "end": 543.07,
    "text": "Le lapidaire ne possède plus qu’un mince matelas et un morceau de couverture dévolus à la grand’mère idiote, qui, dans son stupide et farouche égoïsme, ne voulait partager son grabat avec personne."
  },
  {
    "approved": true,
    "begin": 543.464,
    "end": 563.038,
    "text": "Au commencement de l’hiver, elle était devenue furieuse et avait presque étouffé le plus jeune des enfants qu’on avait voulu placer à côté d’elle, une petite fille de quatre ans, depuis quelque temps phtisique, et qui souffrait trop du froid dans la paillasse où elle couchait avec ses frères et sœurs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 563.048,
    "end": 569.438,
    "text": "Tout à l’heure nous expliquerons ce mode de couchage, fréquemment usité chez les pauvres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 569.704,
    "end": 573.79,
    "text": "Auprès d’eux, les animaux sont traités en sybarites."
  },
  {
    "approved": true,
    "begin": 573.544,
    "end": 575.966,
    "text": "on change leur litière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 576.36,
    "end": 587.206,
    "text": "Tel est le tableau complet que présente la mansarde de l’artisan, lorsque l’œil perce la pénombre où viennent mourir les faibles lueurs de la chandelle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 587.008,
    "end": 596.062,
    "text": "Le long du mur d’appui, moins humide que les autres cloisons, est placé sur le carreau le matelas où repose la vieille idiote."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 596.712,
    "end": 606.814,
    "text": "Comme elle ne peut rien supporter sur sa tête, ses cheveux blancs, coupés très-ras, dessinent la forme de son crâne, au front aplati."
  },
  {
    "approved": true,
    "begin": 606.952,
    "end": 625.502,
    "text": "Ses épais sourcils gris ombragent ses orbites profondes où luit un regard d’un éclat sauvage, ses joues caves, livides, plissées de mille rides, se collent à ses pommettes et aux angles saillants de sa mâchoire."
  },
  {
    "approved": true,
    "begin": 625.64,
    "end": 647.646,
    "text": "Couchée sur le côté, repliée sur elle-même, son menton touchant presque ses genoux, elle tremble sous une couverture de laine grise, trop petite pour l’envelopper entièrement, et qui laisse apercevoir ses jambes décharnées et le bas d’un vieux jupon en lambeaux dont elle est vêtue."
  },
  {
    "approved": true,
    "begin": 647.784,
    "end": 651.358,
    "text": "Ce grabat exhale une odeur fétide."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 651.88,
    "end": 660.83,
    "text": "À peu de distance du chevet de la grand’mère s’étend aussi, parallèlement au mur, la paillasse qui sert de lit aux cinq enfants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 661.224,
    "end": 662.75,
    "text": "Et voici comment."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 662.888,
    "end": 674.398,
    "text": "On a fait une incision à chaque bout de la toile dans le sens de sa longueur, puis on a glissé les enfants dans une paille humide et nauséabonde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 674.792,
    "end": 679.262,
    "text": "La toile d’enveloppe leur sert ainsi de drap et de couverture."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 679.784,
    "end": 687.582,
    "text": "Deux petites filles, dont l’une est gravement malade, grelottent d’un côté, trois petits garçons de l’autre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 687.976,
    "end": 694.622,
    "text": "Ceux-ci et celles-là couchés tout vêtus, si quelques misérables haillons peuvent s’appeler vêtements."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 695.528,
    "end": 710.366,
    "text": "D’épaisses chevelures blondes, ternes, emmêlées, hérissées, que leur mère laisse croître parce que cela les garantit toujours un peu du froid, couvrent à demi leurs figures pâles, étiolées, souffrantes."
  },
  {
    "approved": true,
    "begin": 710.248,
    "end": 718.942,
    "text": "L’un des garçons, de ses doigts roidis, tire à soi jusqu’à son menton l’enveloppe de sa paillasse pour se mieux couvrir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 719.08,
    "end": 725.854,
    "text": "L’autre, de crainte d’exposer ses mains au froid, tient la toile entre ses dents qui se choquent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 726.12,
    "end": 729.694,
    "text": "Le troisième se serre contre ses deux frères."
  },
  {
    "approved": true,
    "begin": 729.576,
    "end": 751.454,
    "text": "La seconde des deux filles, minée par la phtisie, appuie languissamment sa pauvre petite figure, déjà d’une lividité bleuâtre et morbide, sur la poitrine glacée de sa sœur, âgée de cinq ans, qui tâche en vain de la réchauffer entre ses bras et la veille avec une sollicitude inquiète."
  },
  {
    "approved": true,
    "begin": 751.464,
    "end": 770.142,
    "text": "Sur une autre paillasse, placée au fond du taudis et en retour de celle des enfants, la femme de l’artisan est étendue gisante, épuisée par une fièvre lente et par une infirmité douloureuse qui ne lui permet pas de se lever depuis plusieurs mois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 770.792,
    "end": 773.47,
    "text": "Madeleine Morel a trente-six ans."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 773.736,
    "end": 784.99,
    "text": "Un vieux mouchoir de cotonnade bleue, serré autour de son front déprimé, fait ressortir davantage encore la pâleur bilieuse de son visage osseux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 785.256,
    "end": 789.342,
    "text": "Un cercle brun cerne ses yeux caves, éteints."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 789.608,
    "end": 794.59,
    "text": "Des gerçures saignantes fendent ses lèvres blafardes."
  },
  {
    "approved": true,
    "begin": 794.472,
    "end": 812.51,
    "text": "Sa physionomie chagrine, abattue, ses traits insignifiants, décèlent un de ces caractères doux, mais sans ressort, sans énergie, qui ne luttent pas contre la mauvaise fortune, mais qui se courbent, s’affaissent et se lamentent."
  },
  {
    "approved": true,
    "begin": 812.392,
    "end": 819.422,
    "text": "Faible, inerte, bornée, elle était restée honnête parce que son mari était honnête."
  },
  {
    "approved": true,
    "begin": 819.56,
    "end": 824.798,
    "text": "Livrée à elle-même, le malheur aurait pu la dépraver et la pousser au mal."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 824.808,
    "end": 827.358,
    "text": "Elle aimait ses enfants, son mari."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 827.24,
    "end": 834.142,
    "text": "Mais elle n’avait ni le courage ni la force de retenir ses plaintes amères sur leur commune infortune."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 834.408,
    "end": 847.686,
    "text": "Souvent le lapidaire, dont le labeur opiniâtre soutenait seul cette famille, était forcé d’interrompre son travail pour venir consoler, apaiser la pauvre valétudinaire."
  },
  {
    "approved": true,
    "begin": 847.36,
    "end": 864.094,
    "text": "Par-dessus un méchant drap de grosse toile bise trouée qui recouvrait sa femme, Morel, pour la réchauffer, avait étendu quelques hardes si vieilles, si rapetassées, que le prêteur sur gages n’avait pas voulu les prendre."
  },
  {
    "approved": true,
    "begin": 864.232,
    "end": 888.414,
    "text": "Un fourneau, un poêlon et une marmite de terre égueulée, deux ou trois tasses fêlées éparses çà et là sur le carreau, un baquet, une planche à savonner et une grande cruche de grès placée sous l’angle du toit, près de la porte disjointe, que le vent ébranle à chaque instant, voilà ce que possède cette famille."
  },
  {
    "approved": true,
    "begin": 888.552,
    "end": 915.678,
    "text": "Ce tableau désolant est éclairé par la chandelle, dont la flamme, agitée par la bise qui siffle à travers les interstices des tuiles, jette tantôt sur ces misères ses lueurs pâles et vacillantes, tantôt fait scintiller de mille feux, pétiller de mille étincelles prismatiques l’éblouissant fouillis de diamants et de rubis exposés sur l’établi où sommeille le lapidaire."
  },
  {
    "approved": true,
    "begin": 915.56,
    "end": 932.83,
    "text": "Par un mouvement d’attention machinal, les yeux de ces infortunés, tous silencieux, tous éveillés, depuis l’aïeule jusqu’au plus petit enfant, s’attachaient instinctivement sur le lapidaire, leur seul espoir, leur seule ressource."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 933.352,
    "end": 940.51,
    "text": "Dans leur naïf égoïsme, ils s’inquiétaient de le voir inactif et affaissé sous le poids du travail."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 940.264,
    "end": 943.046,
    "text": "La mère songeait à ses enfants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 942.72,
    "end": 945.374,
    "text": "Les enfants songeaient à eux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 945.64,
    "end": 949.086,
    "text": "L’idiote paraissait ne songer à rien."
  },
  {
    "approved": true,
    "begin": 949.608,
    "end": 968.286,
    "text": "Pourtant tout à coup elle se dressa sur son séant, croisa sur sa poitrine de squelette ses longs bras secs et jaunes comme du buis, regarda la lumière en clignotant, puis se leva lentement, entraînant après elle, comme un suaire, son lambeau de couverture."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 968.936,
    "end": 981.342,
    "text": "Elle était de très-grande taille, sa tête rasée paraissait démesurément petite, un mouvement spasmodique agitait sa lèvre inférieure, épaisse et pendante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 981.736,
    "end": 986.718,
    "text": "ce masque hideux offrait le type d’un hébétement farouche."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 987.112,
    "end": 993.374,
    "text": "L’idiote s’avança sournoisement près de l’établi, comme un enfant qui va commettre un méfait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 993.896,
    "end": 1000.414,
    "text": "Quand elle fut à la portée de la chandelle, elle approcha de la flamme ses deux mains tremblantes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1000.68,
    "end": 1008.09,
    "text": "Leur maigreur était telle que la lumière qu’elles abritaient leur donnait une sorte de transparence livide."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1008.74,
    "end": 1013.602,
    "text": "Madeleine Morel suivait de son grabat les moindres mouvements de la vieille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1013.74,
    "end": 1027.808,
    "text": "Celle-ci, en continuant de se réchauffer à la flamme de la chandelle, baissait la tête et considérait avec une curiosité imbécile le chatoiement des rubis et des diamants qui scintillaient sur la table."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1028.33,
    "end": 1040.35,
    "text": "Absorbée par cette contemplation, l’idiote ne maintint pas ses mains à une distance suffisante de la flamme, elle se brûla et poussa un cri rauque."
  },
  {
    "approved": true,
    "begin": 1040.36,
    "end": 1045.852,
    "text": "À ce bruit, Morel se réveilla en sursaut et releva vivement la tête."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1046.76,
    "end": 1055.45,
    "text": "Il avait quarante ans, une physionomie ouverte, intelligente et douce, mais flétrie, mais creusée par la misère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1055.46,
    "end": 1062.108,
    "text": "Une barbe grise de plusieurs semaines couvrait le bas de son visage couturé par la petite vérole."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1062.63,
    "end": 1066.722,
    "text": "Des rides précoces sillonnaient son front déjà chauve."
  },
  {
    "approved": true,
    "begin": 1066.86,
    "end": 1071.07,
    "text": "Ses paupières enflammées étaient rougies par l’abus des veilles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1071.72,
    "end": 1084.38,
    "text": "Un de ces phénomènes fréquents chez les ouvriers d’une constitution débile, et voués à un travail sédentaire qui les contraint à demeurer tout le jour dans une position presque invariable, avait déformé sa taille chétive."
  },
  {
    "approved": true,
    "begin": 1084.39,
    "end": 1104.994,
    "text": "Continuellement forcé de se tenir courbé sur son établi et de se pencher du côté droit, afin de mettre sa meule en mouvement, le lapidaire, pour ainsi dire, pétrifié, ossifié dans cette position qu’il gardait douze à quinze heures par jour, s’était voûté et déjeté tout d’un côté."
  },
  {
    "approved": true,
    "begin": 1105.26,
    "end": 1129.308,
    "text": "Puis son bras droit, incessamment exercé par le pénible maniement de la meule, avait acquis un développement musculaire considérable, tandis que le bras et la main gauches, toujours inertes et appuyés sur l’établi pour présenter les facettes des diamants à l’action de la meule, étaient réduits à un état de maigreur et de marasme effrayant."
  },
  {
    "approved": true,
    "begin": 1129.83,
    "end": 1148.89,
    "text": "Les jambes grêles, presque annihilées par le manque complet d’exercice, pouvaient à peine soutenir ce corps épuisé, dont toute la substance, toute la vitalité, toute la force semblaient s’être concentrées dans la seule partie que le travail exerce continuellement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1149.03,
    "end": 1153.122,
    "text": "Et, comme disait Morel avec une poignante résignation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1153.26,
    "end": 1159.774,
    "text": "C’est moins pour moi que je tiens à manger que pour renforcer le bras qui tourne la meule."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1160.04,
    "end": 1165.154,
    "text": "Réveillé en sursaut, le lapidaire se trouva face à face avec l’idiote."
  },
  {
    "approved": true,
    "begin": 1165.42,
    "end": 1166.688,
    "text": "Qu’avez-vous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1166.57,
    "end": 1169.754,
    "text": "Que voulez-vous, la mère ? lui dit Morel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1170.02,
    "end": 1176.026,
    "text": "Puis il ajouta d’une voix plus basse, craignant d’éveiller sa famille qu’il croyait endormie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1176.3,
    "end": 1178.338,
    "text": "Allez vous coucher, la mère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1178.22,
    "end": 1181.922,
    "text": "Ne faites pas de bruit, Madeleine et les enfants dorment."
  },
  {
    "approved": true,
    "begin": 1182.06,
    "end": 1187.036,
    "text": "Je ne dors pas, je tâche de réchauffer Adèle, dit l’aînée des petites filles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1187.43,
    "end": 1190.748,
    "text": "J’ai trop faim pour dormir, reprit un des garçons."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1190.63,
    "end": 1195.742,
    "text": "Ça n’était pas mon tour d’aller souper hier comme mes frères chez Mademoiselle Rigolette."
  },
  {
    "approved": true,
    "begin": 1196.52,
    "end": 1202.018,
    "text": "Pauvres enfants ! dit Morel avec accablement, je croyais que vous dormiez, au moins."
  },
  {
    "approved": true,
    "begin": 1201.9,
    "end": 1205.06,
    "text": "J’avais peur de t’éveiller, Morel, dit la femme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1204.734,
    "end": 1210.97,
    "text": "Sans cela, je t’aurais demandé de l’eau. J’ai bien soif, je suis dans mon accès de fièvre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1210.98,
    "end": 1213.146,
    "text": "Tout de suite, répondit l’ouvrier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1212.9,
    "end": 1216.478,
    "text": "Seulement il faut que je fasse d’abord recoucher ta mère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1216.36,
    "end": 1224.93,
    "text": "Voyons, laissez donc mes pierres tranquilles, dit-il à la vieille qui voulait s’emparer d’un gros rubis dont le scintillement fixait son attention."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1224.94,
    "end": 1228.252,
    "text": "Allez donc vous coucher, la mère ! répéta-t-il."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1228.39,
    "end": 1234.146,
    "text": "Ça, ça, répondit l’idiote en montrant la pierre précieuse qu’elle convoitait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1234.54,
    "end": 1241.948,
    "text": "Nous allons nous fâcher, dit Morel en grossissant sa voix, pour effrayer sa belle-mère dont il repoussa doucement la main."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1241.83,
    "end": 1243.85,
    "text": "Mon Dieu ! mon Dieu !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1243.78,
    "end": 1246.15,
    "text": "Morel, que j’ai donc soif, murmura Madeleine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1245.824,
    "end": 1248.348,
    "text": "Viens donc me donner à boire !"
  },
  {
    "approved": true,
    "begin": 1248.87,
    "disabled": false,
    "end": 1251.14,
    "text": "Mais comment veux-tu que je fasse, aussi ?"
  },
  {
    "approved": true,
    "begin": 1250.9419999999998,
    "disabled": false,
    "end": 1257.022,
    "text": "Je ne puis pas laisser ta mère toucher à mes pierres, pour qu’elle me perde encore un diamant, comme il y a un an."
  },
  {
    "approved": true,
    "begin": 1256.9399999999998,
    "end": 1263.0599999999997,
    "text": "Et Dieu sait ce qu’il nous coûte, ce diamant, et ce qu’il nous coûtera peut-être encore."
  },
  {
    "approved": true,
    "begin": 1263.46,
    "disabled": false,
    "end": 1267.674,
    "text": "Et le lapidaire porta sa main à son front d’un air sombre."
  },
  {
    "approved": true,
    "begin": 1267.94,
    "disabled": false,
    "end": 1271.648,
    "text": "Puis il ajouta, en s’adressant à un de ses enfants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1271.53,
    "end": 1275.228,
    "text": "Félix, va donner à boire à ta mère, puisque tu ne dors pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1275.37,
    "end": 1279.194,
    "text": "Non, non, j’attendrai, il va prendre froid, reprit Madeleine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1279.46,
    "end": 1283.55,
    "text": "Je n’aurai pas plus froid dehors que dans la paillasse, dit l’enfant en se levant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1283.56,
    "end": 1295.714,
    "text": "À çà, voyons, allez-vous finir ! s’écria Morel d’une voix menaçante pour chasser l’idiote, qui ne voulait pas s’éloigner de l’établi et s’obstinait à s’emparer d’une des pierres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1295.98,
    "end": 1299.802,
    "text": "Maman, l’eau de la cruche est gelée, cria Félix."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1299.94,
    "end": 1302.622,
    "text": "Casse la glace alors, dit Madeleine."
  },
  {
    "approved": true,
    "begin": 1302.76,
    "end": 1305.056,
    "text": "Elle est trop épaisse, je ne peux pas."
  },
  {
    "approved": true,
    "begin": 1304.81,
    "end": 1311.97,
    "text": "Morel, casse donc la glace de la cruche, dit Madeleine d’une voix dolente et impatiente."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1311.98,
    "end": 1316.956,
    "text": "Puisque je n’ai pas autre chose à boire que de l’eau, que j’en puisse boire au moins."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1316.71,
    "end": 1319.262,
    "text": "Tu me laisses mourir de soif."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1319.4,
    "end": 1322.69,
    "text": "Oh ! mon Dieu ! mon Dieu ! quelle patience !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1322.364,
    "end": 1324.896,
    "text": "Mais comment veux-tu que je fasse ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1324.65,
    "end": 1328.602,
    "text": "J’ai ta mère sur les bras, s’écria le malheureux lapidaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1328.74,
    "end": 1340.384,
    "text": "Il ne pouvait parvenir à se débarrasser de l’idiote, qui, commençant à s’irriter de la résistance qu’elle rencontrait, faisait entendre une sorte de grondement courroucé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1340.65,
    "end": 1343.69,
    "text": "Appelle-la donc, dit Morel à sa femme."
  },
  {
    "approved": true,
    "begin": 1343.364,
    "end": 1345.506,
    "text": "Elle t’écoute quelquefois, toi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1345.9,
    "end": 1351.776,
    "text": "Ma mère, allez vous coucher. Si vous êtes sage, je vous donnerai du café que vous aimez bien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1352.17,
    "end": 1358.938,
    "text": "Ça, ça, reprit l’idiote en cherchant cette fois à s’emparer violemment du rubis qu’elle convoitait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1358.82,
    "end": 1362.78,
    "text": "Morel la repoussa avec ménagement, mais en vain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1362.79,
    "end": 1370.076,
    "text": "Mon Dieu ! tu sais bien que tu n’en finiras pas avec elle, si tu ne lui fais pas peur avec le fouet, s’écria Madeleine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1369.83,
    "end": 1373.278,
    "text": "Il n’y a que ce moyen-là de la faire rester tranquille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1373.8,
    "end": 1375.33,
    "text": "Il le faut bien."
  },
  {
    "approved": true,
    "begin": 1375.34,
    "end": 1382.368,
    "text": "Mais, quoiqu’elle soit folle, menacer une vieille femme de coups de fouet, ça me répugne toujours, dit Morel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1382.25,
    "end": 1390.938,
    "text": "Puis, s’adressant à la vieille qui tâchait de le mordre, et qu’il contenait d’une main, il s’écria de sa voix la plus terrible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1390.82,
    "end": 1394.908,
    "text": "Gare au fouet ! si vous n’allez pas vous coucher tout de suite !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1395.43,
    "end": 1398.24,
    "text": "Ces menaces furent encore vaines."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1398.25,
    "end": 1405.38,
    "text": "Il prit le fouet sous son établi, le fit claquer violemment et en menaça l’idiote, lui disant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1405.054,
    "end": 1407.322,
    "text": "Couchez-vous tout de suite, couchez-vous !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1407.98,
    "end": 1420.256,
    "text": "Au bruit retentissant du fouet, la vieille s’éloigna d’abord brusquement de l’établi, puis s’arrêta, gronda entre ses dents et jeta des regards irrités sur son gendre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1420.01,
    "end": 1421.018,
    "text": "Au lit !"
  },
  {
    "approved": true,
    "begin": 1420.9,
    "end": 1425.884,
    "text": "Au lit ! répéta celui-ci en s’avançant et en faisant de nouveau claquer son fouet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1426.15,
    "end": 1432.926,
    "text": "Alors l’idiote regagna lentement sa couche à reculons, en montrant le poing au lapidaire."
  },
  {
    "approved": true,
    "begin": 1433.32,
    "end": 1450.72,
    "text": "Celui-ci, désirant terminer cette scène cruelle pour aller donner à boire à sa femme, s’avança très-près de l’idiote, fit une dernière fois brusquement résonner son fouet, sans la toucher néanmoins, et répéta d’une voix menaçante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1450.73,
    "end": 1452.64,
    "text": "Au lit, tout de suite !"
  },
  {
    "approved": true,
    "begin": 1452.65,
    "end": 1464.672,
    "text": "La vieille, dans son effroi, se mit à pousser des hurlements affreux, se jeta sur sa couche et s’y blottit comme un chien dans son chenil, sans cesser de hurler."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1465.19,
    "end": 1472.608,
    "text": "Les enfants épouvantés, croyant que leur père avait frappé la vieille, lui crièrent en pleurant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1472.49,
    "end": 1475.418,
    "text": "Ne bats pas grand’mère, ne la bats pas !"
  },
  {
    "approved": true,
    "begin": 1475.94,
    "end": 1490.76,
    "text": "Il est impossible de rendre l’effet sinistre de cette scène nocturne, accompagnée des cris suppliants des enfants, des hurlements furieux de l’idiote et des plaintes douloureuses de la femme du lapidaire."
  }
]