[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.398,
    "text": "Chapitre vingt et un."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2.408,
    "end": 3.806,
    "text": "Idylle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 4.456,
    "end": 8.798,
    "text": "Cinq heures sonnaient à l’église du petit village de Bouqueval."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 9.192,
    "end": 12.51,
    "text": "Le froid était vif, le ciel clair."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 12.264,
    "end": 26.718,
    "text": "Le soleil s’abaissant lentement derrière les grands bois effeuillés qui couronnent les hauteurs d’Écouen, empourprait l’horizon et jetait ses rayons pâles et obliques sur les vastes plaines durcies par la gelée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 27.496,
    "end": 32.606,
    "text": "Aux champs, chaque saison offre presque toujours des aspects charmants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 33.0,
    "end": 43.998,
    "text": "Tantôt la neige éblouissante change la campagne en d’immenses paysages d’albâtre qui déploient leurs splendeurs immaculées sur un ciel d’un gris rose."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 44.52,
    "end": 53.47,
    "text": "Alors, quelquefois à la brune, gravissant la colline ou descendant la vallée, le fermier attardé rentre au logis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 53.224,
    "end": 58.462,
    "text": "cheval, manteau, chapeau, tout est couvert de neige."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 58.472,
    "end": 64.606,
    "text": "Âpre est la froidure, glaciale est la bise, sombre est la nuit qui s’avance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 64.872,
    "end": 71.774,
    "text": "Mais là-bas, au milieu des arbres dépouillés, les petites fenêtres de la ferme sont gaiement éclairées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 72.04,
    "end": 80.222,
    "text": "Sa haute cheminée de briques jette au ciel une épaisse colonne de fumée qui dit au métayer qu’on attend."
  },
  {
    "approved": true,
    "begin": 80.36,
    "end": 83.806,
    "text": "foyer pétillant, souper rustique."
  },
  {
    "approved": true,
    "begin": 83.816,
    "end": 97.758,
    "text": "Puis après, veillée babillarde, nuit paisible et chaude, pendant que le vent siffle au-dehors et que les chiens des métairies éparses dans la plaine aboient et se répondent au loin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 98.28,
    "end": 110.174,
    "text": "Tantôt, dès le matin, le givre suspend aux arbres ses girandoles de cristal que le soleil d’hiver fait scintiller de l’éclat diamanté du prisme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 110.568,
    "end": 121.566,
    "text": "La terre de labour humide et grasse est creusée de longs sillons où gîte le lièvre fauve, où courent allègrement les perdrix grises."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 121.448,
    "end": 133.342,
    "text": "Çà et là on entend le tintement mélancolique de la clochette du maître-bélier d’un grand troupeau de moutons répandu sur les pentes vertes et gazonnées des chemins creux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 133.736,
    "end": 144.862,
    "text": "Pendant que, bien enveloppé de sa mante grise à raies noires, le berger, assis au pied d’un arbre, chante en tressant un panier de joncs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 145.384,
    "end": 148.062,
    "text": "Quelquefois la scène s’anime."
  },
  {
    "approved": true,
    "begin": 147.944,
    "end": 153.438,
    "text": "l’écho renvoie les sons affaiblis du cor et les cris de la meute."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 153.704,
    "end": 165.982,
    "text": "Un daim effaré franchit tout à coup la lisière de la forêt, débouche dans la plaine en fuyant d’effroi et va se perdre à l’horizon au milieu d’autres taillis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 166.12,
    "end": 170.078,
    "text": "Les trompes, les aboiements se rapprochent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 170.088,
    "end": 174.814,
    "text": "Des chiens blancs et orangés sortent à leur tour de la futaie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 175.336,
    "end": 180.574,
    "text": "Ils courent sur la terre brune, ils courent sur les guérets en friche."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 180.584,
    "end": 185.694,
    "text": "Le nez collé à la voie, ils suivent, en criant, les traces du daim."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 186.216,
    "end": 196.958,
    "text": "À leur suite viennent les chasseurs vêtus de rouge, courbés sur l’encolure de leurs chevaux rapides, ils animent la meute à cor et à cri !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 197.48,
    "end": 201.182,
    "text": "Ce tourbillon éclatant passe comme la foudre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 201.064,
    "end": 205.022,
    "text": "Le bruit s’amoindrit, peu à peu tout se tait."
  },
  {
    "approved": true,
    "begin": 204.904,
    "end": 211.55,
    "text": "chiens, chevaux, chasseurs disparaissent au loin dans le bois où s’est réfugié le daim."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 211.944,
    "end": 223.814,
    "text": "Alors le calme renaît, alors le profond silence des grandes plaines, la tranquillité des grands horizons ne sont plus interrompus que par le chant monotone du berger."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 223.488,
    "end": 238.942,
    "text": "Ces tableaux, ces sites, champêtres abondaient aux environs du village de Bouqueval, situé, malgré sa proximité de Paris, dans une sorte de désert auquel on ne pouvait arriver que par des chemins de traverse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 239.336,
    "end": 251.998,
    "text": "Cachée pendant l’été au milieu des arbres, comme un nid dans le feuillage, la ferme où était retirée la Goualeuse apparaissait alors tout entière et sans voile de verdure."
  },
  {
    "approved": true,
    "begin": 252.008,
    "end": 268.126,
    "text": "Le cours de la petite rivière, glacée par le froid, ressemblait à un long ruban d’argent mal déroulé au milieu des prés toujours verts, à travers lesquels de belles vaches paissaient lentement en regagnant leur étable."
  },
  {
    "approved": true,
    "begin": 268.136,
    "end": 276.574,
    "text": "Ramenées par les approches du soir, les volées de pigeons s’abattaient successivement sur le faîte aigu du colombier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 276.968,
    "end": 292.062,
    "text": "Les noyers immenses qui, pendant l’été, ombrageaient la cour et les bâtiments de la ferme, alors dépouillés de leurs feuilles, laissaient voir les toits de tuiles et de chaume veloutés de mousse couleur d’émeraude."
  },
  {
    "approved": true,
    "begin": 292.456,
    "end": 310.622,
    "text": "Une lourde charrette traînée par trois chevaux vigoureux, trapus, à crinière épaisse, à robe lustrée, aux colliers bleus garnis de grelots et de houppes de laine rouge, rapportait des gerbes de blé provenant d’une des meules de la plaine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 311.016,
    "end": 321.758,
    "text": "Cette pesante voiture arrivait dans la cour par la porte charretière, tandis qu’un nombreux troupeau de moutons se pressait à l’une des entrées latérales."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 322.152,
    "end": 329.31,
    "text": "Bêtes et gens semblaient impatients d’échapper à la froidure de la nuit et de goûter les douceurs du repos."
  },
  {
    "approved": true,
    "begin": 329.96,
    "end": 348.894,
    "text": "Les chevaux hennirent joyeusement à la vue de l’écurie, les moutons bêlèrent en assiégeant la porte des chaudes bergeries, les laboureurs jetèrent un coup d’œil affamé à travers les fenêtres de la cuisine du rez-de-chaussée, où l’on préparait un souper pantagruélique."
  },
  {
    "approved": true,
    "begin": 349.032,
    "end": 357.214,
    "text": "Il régnait dans cette ferme un ordre rare, extrême, une propreté minutieuse, inaccoutumée."
  },
  {
    "approved": true,
    "begin": 357.608,
    "end": 384.094,
    "text": "Au lieu d’être couverts de boue sèche, çà et là épars et exposés aux intempéries des saisons, les herses, charrues, rouleaux et autres instruments aratoires, dont quelques-uns étaient d’invention toute nouvelle, s’alignaient, propres et peints, sous un vaste hangar où les charretiers venaient aussi ranger avec symétrie les harnais de leurs chevaux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 384.36,
    "end": 398.558,
    "text": "Vaste, nette, bien plantée, la cour sablée n’offrait pas à la vue ces monceaux de fumier, ces flaques d’eau croupissante qui déparent les plus belles exploitations de la Beauce ou de la Brie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 399.08,
    "end": 410.206,
    "text": "La basse-cour, entourée d’un treillage vert, renfermait et recevait toute la gent emplumée qui rentrait le soir par une petite porte s’ouvrant sur les champs."
  },
  {
    "approved": true,
    "begin": 410.728,
    "end": 435.038,
    "text": "Sans nous appesantir sur de plus grands détails, nous dirons qu’en toutes choses cette ferme passait à bon droit dans le pays pour une ferme modèle, autant par l’ordre qu’on y avait établi et l’excellence de son agriculture et de ses récoltes que par le bonheur et la moralité du nombreux personnel qui faisait valoir ces terres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 435.688,
    "end": 440.414,
    "text": "Nous dirons tout à l’heure la cause de cette supériorité si prospère."
  },
  {
    "approved": true,
    "begin": 440.296,
    "end": 464.99,
    "text": "En attendant, nous conduirons le lecteur à la porte treillagée de la basse-cour, qui ne le cédait en rien à la ferme par l’élégance champêtre de ses juchoirs, de ses poulaillers et de son petit canal encaissé de pierres de roche où coulait incessamment une eau vive et limpide alors soigneusement débarrassée des glaçons qui pouvaient l’obstruer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 464.744,
    "end": 471.134,
    "text": "Une espèce de révolution se fit tout à coup parmi les habitants ailés de cette basse-cour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 471.144,
    "end": 485.342,
    "text": "les poules quittèrent leurs perchoirs en caquetant, les dindons gloussèrent, les pintades glapirent, les pigeons abandonnèrent le toit du colombier et s’abattirent sur le sable en roucoulant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 485.736,
    "end": 489.694,
    "text": "L’arrivée de Fleur-de-Marie causait toutes ces folles gaietés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 490.472,
    "end": 501.854,
    "text": "Greuze ou Watteau n’auraient jamais rêvé un aussi charmant modèle, si les joues de la pauvre Goualeuse eussent été plus rondes et plus vermeilles."
  },
  {
    "approved": true,
    "begin": 502.632,
    "end": 519.902,
    "text": "Pourtant, malgré sa pâleur, malgré l’ovale amaigri de sa figure, l’expression de ses traits, l’ensemble de sa personne, la grâce de son attitude eussent encore été dignes d’exercer les pinceaux des grands peintres que nous avons nommés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 520.04,
    "end": 525.662,
    "text": "Le petit bonnet rond de Fleur-de-Marie découvrait son front et son bandeau de cheveux blonds."
  },
  {
    "approved": true,
    "begin": 526.056,
    "end": 547.806,
    "text": "Comme presque toutes les paysannes des environs de Paris, par-dessus ce bonnet, dont on voyait toujours le fond et les barbes, elle portait posé à plat, et attaché derrière sa tête avec deux épingles, un large mouchoir d’indienne rouge dont les bouts flottants retombaient carrément sur ses épaules."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 548.072,
    "end": 554.206,
    "text": "Coiffure pittoresque et gracieuse, que la Suisse et l’Italie devaient nous envier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 554.984,
    "end": 566.11,
    "text": "Un fichu de batiste blanche, croisé sur son sein, était à demi caché par le haut et large bavolet de son tablier de toile bise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 566.248,
    "end": 577.502,
    "text": "Un corsage en gros drap bleu à manches justes dessinait sa taille fine et tranchait sur son épaisse jupe de futaine grise rayée de brun."
  },
  {
    "approved": true,
    "begin": 577.512,
    "end": 596.318,
    "text": "Des bas bien blancs et des souliers à cothurnes cachés dans des petits sabots noirs, garnis sur le cou-de-pied d’un carré de peau d’agneau, complétaient ce costume d’une simplicité rustique, auquel le charme naturel de Fleur-de-Marie donnait une grâce extrême."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 596.84,
    "end": 607.454,
    "text": "Tenant d’une main son tablier, relevé par les deux coins, elle y puisait des poignées de grain qu’elle distribuait à la foule ailée dont elle était entourée."
  },
  {
    "approved": true,
    "begin": 607.976,
    "end": 624.094,
    "text": "Un joli pigeon d’une blancheur argentée, au bec et aux pieds de pourpre, plus audacieux et plus familier que ses compagnons, après avoir voltigé quelque temps autour de Fleur-de-Marie, s’abattit enfin sur son épaule."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 624.36,
    "end": 633.182,
    "text": "La jeune fille, sans doute accoutumée à ces façons cavalières, ne discontinua pas de jeter son grain à pleines mains."
  },
  {
    "approved": true,
    "begin": 633.192,
    "end": 645.47,
    "text": "Mais, tournant à demi son doux visage d’un profil enchanteur, elle leva un peu la tête et tendit en souriant ses lèvres roses au petit bec rose de son ami."
  },
  {
    "approved": true,
    "begin": 645.864,
    "end": 652.52,
    "text": "Les derniers rayons du soleil couchant jetaient un reflet d’or pâle sur ce tableau naïf."
  }
]