[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.27,
    "text": "Chapitre quatorze."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2.536,
    "end": 4.574,
    "text": "Un premier amour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 5.096,
    "end": 15.07,
    "text": "À son retour, Rodolphe, voyant chaque jour Sarah, en devint follement épris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 15.464,
    "end": 23.518,
    "text": "Bientôt elle lui avoua qu’elle partageait son amour, quoiqu’il dût, prévoyait-elle, leur causer de violents chagrins."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 24.04,
    "end": 26.462,
    "text": "Ils ne pouvaient jamais être heureux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 26.472,
    "end": 29.278,
    "text": "Une trop grande distance les séparait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 29.672,
    "end": 44.126,
    "text": "Aussi recommanda-t-elle à Rodolphe la plus profonde discrétion, de peur d’éveiller les soupçons du grand-duc, qui serait inexorable et les priverait de leur seul bonheur, celui de se voir chaque jour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 44.392,
    "end": 49.094,
    "text": "Rodolphe promit de s’observer et de cacher son amour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 48.768,
    "end": 56.158,
    "text": "L’Écossaise était trop ambitieuse, trop sûre d’elle-même, pour se compromettre et se trahir aux yeux de la cour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 56.552,
    "end": 61.022,
    "text": "Le jeune prince sentait aussi le besoin de la dissimulation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 61.288,
    "end": 64.094,
    "text": "Il imita la prudence de Sarah."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 63.976,
    "end": 67.934,
    "text": "L’amoureux secret fut parfaitement gardé pendant quelque temps."
  },
  {
    "approved": true,
    "begin": 68.072,
    "end": 86.238,
    "text": "Lorsque le frère et la sœur virent la passion effrénée de Rodolphe arrivée à son paroxysme, et son exaltation croissante, plus difficile à contenir de jour en jour, sur le point d’éclater et de tout perdre, ils portèrent le grand coup."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 86.504,
    "end": 99.166,
    "text": "Le caractère de l’abbé autorisant cette confidence, d’ailleurs toute de moralité, Tom lui fit les premières ouvertures sur la nécessité d’un mariage entre Rodolphe et Sarah."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 99.176,
    "end": 106.078,
    "text": "sinon, ajoutait-il très-sincèrement, lui et sa sœur quitteraient immédiatement Gerolstein."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 106.472,
    "end": 115.038,
    "text": "Sarah partageait l’amour du prince, mais elle préférait la mort au déshonneur et ne pouvait être que la femme de Son Altesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 115.56,
    "end": 118.622,
    "text": "Ces prétentions stupéfièrent le prêtre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 118.504,
    "end": 122.718,
    "text": "Il n’avait jamais cru Sarah si audacieusement ambitieuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 122.984,
    "end": 131.934,
    "text": "Un tel mariage, entouré de difficultés sans nombre, de dangers de toute sorte, parut impossible à l’abbé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 132.072,
    "end": 138.206,
    "text": "Il dit franchement à Tom les raisons pour lesquelles le grand-duc ne consentirait jamais à une telle union."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 138.216,
    "end": 142.558,
    "text": "Tom accepta ces raisons, en reconnut l’importance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 142.568,
    "end": 154.462,
    "text": "Mais il proposa, comme un mezzo termine qui pouvait tout concilier, un mariage secret bien en règle et seulement déclaré après la mort du grand-duc régnant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 154.984,
    "end": 158.046,
    "text": "Sarah était de noble et ancienne maison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 157.928,
    "end": 160.99,
    "text": "Une telle union ne manquait pas de précédents."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 161.128,
    "end": 166.878,
    "text": "Tom donnait à l’abbé, et conséquemment au prince, huit jours pour se décider."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 167.016,
    "end": 172.51,
    "text": "sa sœur ne supporterait pas plus longtemps les cruelles angoisses de l’incertitude."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 172.776,
    "end": 181.214,
    "text": "S’il lui fallait renoncer à l’amour de Rodolphe, elle prendrait cette douloureuse résolution le plus promptement possible."
  },
  {
    "approved": true,
    "begin": 181.352,
    "end": 197.342,
    "text": "Afin de motiver le brusque départ qui s’ensuivrait alors, Tom avait, en tout cas, adressé, disait-il, à un de ses amis d’Angleterre une lettre qui devait être mise à la poste à Londres et renvoyée en Allemagne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 197.48,
    "end": 208.606,
    "text": "Cette lettre contiendrait des motifs de retour assez puissants pour que Tom et Sarah se dissent absolument obligés de quitter pour quelque temps la cour du grand-duc."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 208.872,
    "end": 215.39,
    "text": "Cette fois du moins l’abbé, servi par sa mauvaise opinion de l’humanité, devina la vérité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 215.656,
    "end": 229.47,
    "text": "Cherchant toujours une arrière-pensée aux sentiments les plus honnêtes, lorsqu’il sut que Sarah voulait légitimer son amour par un mariage, il vit là une preuve non de vertu, mais d’ambition."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 229.864,
    "end": 244.062,
    "text": "à peine aurait-il cru au désintéressement de la jeune fille si elle eût sacrifié son honneur à Rodolphe ainsi qu’il l’en avait crue capable, lui supposant seulement l’intention d’être la maîtresse de son élève."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 244.072,
    "end": 251.614,
    "text": "Selon les principes de l’abbé, se marchander, faire la part du devoir, c’était ne pas aimer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 251.88,
    "end": 257.502,
    "text": "Faible et froid amour, disait-il, que celui qui s’inquiète du ciel et de la terre !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 258.152,
    "end": 264.286,
    "text": "Certain de ne pas se tromper sur les vues de Sarah, l’abbé demeura fort perplexe."
  },
  {
    "approved": true,
    "begin": 264.424,
    "end": 270.302,
    "text": "Après tout, le vœu qu’exprimait Tom au nom de sa sœur était des plus honorables."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 270.312,
    "end": 275.678,
    "text": "Que demandait-il ? ou une séparation, ou une union légitime."
  },
  {
    "approved": true,
    "begin": 276.2,
    "end": 293.214,
    "text": "Malgré son cynisme, le prêtre n’eût pas osé s’étonner aux yeux de Tom des honorables motifs qui semblaient dicter la conduite de ce dernier, et lui dire crûment que lui et sa sœur avaient habilement manœuvré pour amener le prince à un mariage disproportionné."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 293.096,
    "end": 295.646,
    "text": "L’abbé avait trois partis à prendre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 295.784,
    "end": 299.102,
    "text": "Avertir le grand-duc de ce complot matrimonial,"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 299.368,
    "end": 303.838,
    "text": "Ouvrir les yeux de Rodolphe sur les manœuvres de Tom et Sarah,"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 303.976,
    "end": 306.27,
    "text": "Prêter les mains à ce mariage."
  },
  {
    "approved": true,
    "begin": 306.152,
    "end": 312.926,
    "text": "Mais. Prévenir le grand-duc, c’était s’aliéner à tout jamais l’héritier présomptif de la couronne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 313.576,
    "end": 324.574,
    "text": "Éclairer Rodolphe sur les vues intéressées de Sarah, c’était s’exposer à être reçu comme on l’est toujours par un amoureux lorsqu’on vient lui déprécier l’objet aimé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 324.584,
    "end": 335.07,
    "text": "Et puis quel terrible coup pour la vanité ou pour le cœur du prince !… lui révéler que c’était surtout sa position souveraine qu’on voulait épouser."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 335.208,
    "end": 346.59,
    "text": "Et puis enfin, chose étrange ! lui prêtre, viendrait blâmer la conduite d’une jeune fille qui voulait rester pure et n’accorder qu’à son époux les droits d’un amant ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 346.984,
    "end": 359.134,
    "text": "En se prêtant au contraire à ce mariage, l’abbé s’attachait le prince et sa femme par un lien de reconnaissance profonde, ou du moins par la solidarité d’un acte dangereux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 359.784,
    "end": 366.174,
    "text": "Sans doute tout pouvait se découvrir, et il s’exposait alors à la colère du grand-duc."
  },
  {
    "approved": true,
    "begin": 366.44,
    "end": 382.302,
    "text": "Mais le mariage serait conclu, l’union valable, l’orage passerait, et le futur souverain de Gerolstein se trouverait d’autant plus lié envers l’abbé que celui-ci aurait couru plus de danger à son service."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 382.952,
    "end": 388.446,
    "text": "Après de mûres réflexions, l’abbé se décida donc à servir Sarah."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 388.456,
    "end": 393.566,
    "text": "Néanmoins avec une certaine restriction dont nous parlerons plus tard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 394.216,
    "end": 398.174,
    "text": "La passion de Rodolphe était arrivée à sa dernière période."
  },
  {
    "approved": true,
    "begin": 398.44,
    "end": 416.478,
    "text": "Violemment exaspéré par la contrainte et par les habilissimes séductions de Sarah, qui semblait souffrir encore plus que lui des obstacles insurmontables que l’honneur et le devoir mettaient à leur félicité, quelques jours de plus, le jeune prince se trahissait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 416.616,
    "end": 424.798,
    "text": "Qu’on y songe, c’était un premier amour, un amour aussi ardent que naïf, aussi confiant que passionné."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 425.064,
    "end": 431.326,
    "text": "Pour l’exciter, Sarah avait déployé les ressources infernales de la coquetterie la plus raffinée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 431.592,
    "end": 441.822,
    "text": "Non, jamais les émotions vierges d’un jeune homme plein de cœur, d’imagination et de flamme, ne furent plus longuement, plus savamment excitées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 441.704,
    "end": 446.174,
    "text": "Jamais femme ne fut plus dangereusement attrayante que Sarah."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 446.568,
    "end": 454.11,
    "text": "Tour à tour folâtre et triste, chaste et passionnée, pudique et provocante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 453.864,
    "end": 462.686,
    "text": "ses grands yeux noirs, langoureux et brûlants, allumèrent dans l’âme effervescente de Rodolphe un feu inextinguible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 463.08,
    "end": 476.638,
    "text": "Lorsque l’abbé lui proposa de ne plus jamais voir cette fille enivrante, ou de la posséder par un mariage secret, Rodolphe sauta au cou du prêtre, l’appela son sauveur, son ami, son père."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 476.904,
    "end": 482.654,
    "text": "Le temple et le ministre eussent été là que le jeune prince eût épousé à l’instant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 483.048,
    "end": 486.494,
    "text": "L’abbé voulut, pour cause, se charger de tout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 486.888,
    "end": 489.95,
    "text": "Il trouva un ministre, des témoins."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 489.832,
    "end": 504.67,
    "text": "Et l’union (dont toutes les formalités furent soigneusement surveillées et vérifiées par Tom) fut secrètement célébrée pendant une courte absence du grand-duc, appelé à une conférence de la Diète germanique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 505.192,
    "end": 510.046,
    "text": "Les prédictions de la montagnarde Écossaise étaient réalisées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 510.184,
    "end": 513.886,
    "text": "Sarah épousait l’héritier d’une couronne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 514.408,
    "end": 525.918,
    "text": "Sans amortir les feux de son amour, la possession rendit Rodolphe plus circonspect et calma cette violence qui aurait pu compromettre le secret de sa passion pour Sarah."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 526.312,
    "end": 536.926,
    "text": "Le jeune couple, protégé par Tom et par l’abbé, s’entendit si bien, mit tant de réserve dans ses relations, qu’elles échappèrent à tous les yeux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 537.32,
    "end": 542.814,
    "text": "Pendant les trois premiers mois de son mariage, Rodolphe fut le plus heureux des hommes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 543.08,
    "end": 554.59,
    "text": "Lorsque, la réflexion succédant à l’entraînement, il contempla sa position de sang-froid, il ne regretta pas de s’être enchaîné à Sarah par un lien indissoluble."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 554.728,
    "end": 570.078,
    "text": "Il renonça sans regrets pour l’avenir à cette vie galante, voluptueuse, efféminée, qu’il avait d’abord si ardemment rêvée, et il fit avec Sarah les plus beaux projets du monde sur leur règne futur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 569.832,
    "end": 580.062,
    "text": "Dans ces lointaines hypothèses, le rôle de Premier ministre, que l’abbé s’était destiné in petto, diminuait beaucoup d’importance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 580.072,
    "end": 584.03,
    "text": "Sarah se réservait ces fonctions gouvernementales."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 584.04,
    "end": 592.094,
    "text": "Trop impérieuse pour ne pas ambitionner le pouvoir et la domination, elle espérait régner à la place de Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 592.488,
    "end": 598.878,
    "text": "Un événement impatiemment attendu par Sarah changea bientôt ce calme en tempête."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 599.144,
    "end": 601.182,
    "text": "Elle devint mère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 601.576,
    "end": 608.606,
    "text": "Alors se manifestèrent chez cette femme des exigences toutes nouvelles et effrayantes pour Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 608.616,
    "end": 619.998,
    "text": "Elle lui déclara, en fondant en larmes hypocrites, qu’elle ne pouvait plus supporter la contrainte où elle vivait, contrainte que sa grossesse rendait plus pénible encore."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 620.52,
    "end": 626.27,
    "text": "Dans cette extrémité, elle proposait résolument à Rodolphe de tout avouer au grand-duc."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 626.664,
    "end": 633.566,
    "text": "il s’était, ainsi que la grande-duchesse douairière, de plus en plus affectionné à Sarah."
  },
  {
    "approved": true,
    "begin": 633.704,
    "end": 639.838,
    "text": "Sans doute, ajoutait celle-ci, il s’indignerait d’abord, s’emporterait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 639.848,
    "end": 643.806,
    "text": "Mais il aimait si tendrement, si aveuglément son fils."
  },
  {
    "approved": true,
    "begin": 643.816,
    "end": 662.622,
    "text": "Il avait pour elle, Sarah, tant d’affection, que le courroux paternel s’apaiserait peu à peu, et elle prendrait enfin à la cour de Gerolstein le rang qui lui appartenait, si cela se peut dire, doublement, puisqu’elle allait donner un enfant à l’héritier présomptif du grand-duc."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 663.144,
    "end": 666.334,
    "text": "Cette prétention épouvanta Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 666.472,
    "end": 677.598,
    "text": "il connaissait le profond attachement de son père pour lui, mais il connaissait aussi l’inflexibilité des principes du grand-duc à l’endroit des devoirs de prince."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 677.864,
    "end": 682.206,
    "text": "À toutes ses objections, Sarah répondait impitoyablement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 682.216,
    "end": 685.662,
    "text": "Je suis votre femme devant Dieu et devant les hommes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 685.544,
    "end": 689.246,
    "text": "Dans quelque temps je ne pourrai plus cacher ma grossesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 689.128,
    "end": 696.414,
    "text": "Je ne veux plus rougir d’une position dont je suis au contraire si fière, et dont je puis me glorifier tout haut."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 696.424,
    "end": 700.894,
    "text": "La paternité avait redoublé la tendresse de Rodolphe pour Sarah."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 701.16,
    "end": 709.47,
    "text": "Placé entre le désir d’accéder à ses vœux et la crainte du courroux de son père, il éprouvait d’affreux déchirements."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 709.864,
    "end": 712.542,
    "text": "Tom prenait le parti de sa sœur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 712.68,
    "end": 717.534,
    "text": "Le mariage est indissoluble, disait-il à son sérénissime beau-frère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 717.416,
    "end": 721.63,
    "text": "Le grand-duc peut vous exiler de sa cour, vous et votre femme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 721.512,
    "end": 723.038,
    "text": "Rien de plus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 723.048,
    "end": 727.134,
    "text": "Or il vous aime trop pour se résoudre à une pareille mesure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 726.888,
    "end": 730.462,
    "text": "Il préférera tolérer ce qu’il n’aura pu empêcher."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 731.24,
    "end": 736.734,
    "text": "Ces raisonnements, fort justes d’ailleurs, ne calmaient pas les anxiétés de Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 737.256,
    "end": 744.03,
    "text": "Sur ces entrefaites, Tom fut chargé par le grand-duc d’aller visiter plusieurs haras d’Autriche."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 744.04,
    "end": 750.174,
    "text": "Cette mission, qu’il ne pouvait refuser, ne devait le retenir que quinze jours au plus."
  },
  {
    "approved": true,
    "begin": 750.312,
    "end": 755.934,
    "text": "Il partit, à son grand regret, dans un moment très-décisif pour sa sœur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 756.456,
    "end": 761.182,
    "text": "Celle-ci fut à la fois chagrine et satisfaite de l’éloignement de son frère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 761.192,
    "end": 770.398,
    "text": "Elle perdait l’appui de ses conseils, mais aussi, dans le cas où tout se découvrirait, il serait à l’abri de la colère du grand-duc."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 770.92,
    "end": 779.614,
    "text": "Sarah devait tenir Tom au courant, jour par jour, des différentes phases d’une affaire si importante pour tous deux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 779.88,
    "end": 786.63,
    "text": "Afin de correspondre plus sûrement et plus secrètement, ils convinrent d’un chiffre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 786.432,
    "end": 794.206,
    "text": "Cette précaution seule prouve que Sarah avait à entretenir son frère d’autre chose que de son amour pour Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 793.96,
    "end": 805.598,
    "text": "En effet, cette femme égoïste, froide, ambitieuse, n’avait pas senti se fondre les glaces de son cœur à l’embrasement de l’amour passionné qu’elle avait allumé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 805.992,
    "end": 814.046,
    "text": "La maternité ne fut pour elle qu’un moyen d’action de plus sur Rodolphe et n’attendrit pas même cette âme d’airain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 814.44,
    "end": 827.334,
    "text": "La jeunesse, le fol amour, l’inexpérience de ce prince presque enfant, si perfidement attiré dans une position inextricable, lui inspiraient à peine de l’intérêt."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 827.008,
    "end": 840.158,
    "text": "Dans ses intimes confidences à Tom, elle se plaignait avec dédain et amertume de la faiblesse de cet adolescent qui tremblait devant le plus paterne des princes allemands, qui vivait bien longtemps !"
  },
  {
    "approved": true,
    "begin": 840.68,
    "end": 860.254,
    "text": "En un mot, cette correspondance entre le frère et la sœur dévoilait clairement leur égoïsme intéressé, leurs ambitieux calculs, leur impatience presque homicide, et mettait à nu les ressorts de cette trame ténébreuse couronnée par le mariage de Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 860.52,
    "end": 867.166,
    "text": "Peu de jours après le départ de Tom, Sarah se trouvait au cercle de la grande-duchesse douairière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 867.56,
    "end": 872.542,
    "text": "Plusieurs femmes la regardaient d’un air étonné et chuchotaient avec leurs voisines."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 872.68,
    "end": 880.35,
    "text": "La grande-duchesse Judith, malgré ses quatre-vingt-dix ans, avait l’oreille fine et la vue bonne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 880.232,
    "end": 882.91,
    "text": "ce petit manège ne lui échappa pas."
  },
  {
    "approved": true,
    "begin": 882.92,
    "end": 894.558,
    "text": "Elle fit signe à une des dames de son service de venir auprès d’elle et apprit ainsi que l’on trouvait Mademoiselle Sarah Seyton de Halsbury moins svelte, moins élancée que d’habitude."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 894.952,
    "end": 898.526,
    "text": "La vieille princesse adorait sa jeune protégée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 898.664,
    "end": 901.982,
    "text": "Elle eût répondu à Dieu de la vertu de Sarah."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 902.12,
    "end": 910.302,
    "text": "Indignée de la méchanceté de ces observations, elle haussa les épaules et dit tout haut, du bout du salon où elle se tenait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 910.312,
    "end": 912.862,
    "text": "Ma chère Sarah, écoutez !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 913.128,
    "end": 915.038,
    "text": "Sarah se leva."
  },
  {
    "approved": true,
    "begin": 915.048,
    "end": 934.366,
    "text": "Il lui fallut traverser le cercle pour arriver auprès de la princesse, qui voulait, dans une intention toute bienveillante et par le seul fait de cette traversée, confondre les calomniateurs, et leur prouver victorieusement que la taille de sa protégée n’avait rien perdu de sa finesse et de sa grâce."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 934.888,
    "end": 944.734,
    "text": "Hélas ! l’ennemie la plus perfide n’eût pas mieux imaginé que n’imagina l’excellente princesse, dans son désir de défendre sa protégée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 944.744,
    "end": 947.038,
    "text": "Celle-ci vint à elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 946.92,
    "end": 956.766,
    "text": "Il fallut le respect qu’on portait à la grande-duchesse pour comprimer un murmure de surprise et d’indignation lorsque la jeune fille traversa le cercle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 957.16,
    "end": 967.134,
    "text": "Les gens les moins clairvoyants s’aperçurent de ce que Sarah ne voulait pas cacher plus longtemps, car sa grossesse aurait pu se dissimuler encore."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 967.528,
    "end": 975.198,
    "text": "Mais l’ambitieuse femme avait ménagé cet éclat, afin de forcer Rodolphe à déclarer son mariage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 975.72,
    "end": 981.598,
    "text": "La grande-duchesse, ne se rendant pourtant pas encore à l’évidence, dit tout bas à Sarah."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 981.736,
    "end": 985.566,
    "text": "Ma chère enfant, vous êtes aujourd’hui affreusement habillée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 985.576,
    "end": 991.198,
    "text": "Vous qui avez une taille à tenir dans les dix doigts, vous n’êtes plus reconnaissable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 992.232,
    "end": 999.006,
    "text": "Nous raconterons plus tard les suites de cette découverte, qui amena de grands et terribles événements."
  },
  {
    "approved": true,
    "begin": 999.272,
    "end": 1016.29,
    "text": "Mais nous dirons dès à présent ce que le lecteur a sans doute déjà deviné, que la Goualeuse, que Fleur-de-Marie, était le fruit de ce malheureux mariage, était enfin la fille de Sarah et de Rodolphe, et que tous deux la croyaient morte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1016.94,
    "end": 1030.49,
    "text": "On n’a pas oublié que Rodolphe, après avoir visité la maison de la rue du Temple, était rentré chez lui et qu’il devait le soir même se rendre à un bal donné par Madame l’ambassadrice de ***."
  },
  {
    "approved": true,
    "begin": 1031.14,
    "end": 1042.92,
    "text": "C’est à cette fête que nous suivrons Son Altesse le grand-duc régnant de Gerolstein, Gustave-Rodolphe, voyageant en France sous le nom de comte de Duren."
  }
]