[
  {
    "begin": 0.0,
    "end": 2.782,
    "text": "Chapitre dix."
  },
  {
    "approved": true,
    "begin": 3.432,
    "end": 4.83,
    "text": "Les adieux"
  },
  {
    "approved": true,
    "begin": 5.608,
    "end": 19.16,
    "text": "Le lendemain de cette soirée où le comte de Saint-Remy avait été si indignement joué par son fils, une scène touchante se passait à Saint-Lazare, à l’heure de la récréation des détenues."
  },
  {
    "approved": true,
    "begin": 19.304,
    "end": 31.814,
    "text": "Ce jour-là, pendant la promenade des autres prisonnières, Fleur-de-Marie était assise sur un banc avoisinant le bassin du préau, et déjà surnommé le banc de la Goualeuse."
  },
  {
    "approved": true,
    "begin": 31.616,
    "end": 40.798,
    "text": "par une sorte de convention tacite, les détenues lui abandonnaient cette place, qu’elle aimait, car la douce influence de la jeune fille avait encore augmenté."
  },
  {
    "approved": true,
    "begin": 41.064,
    "end": 60.126,
    "text": "La Goualeuse affectionnait ce banc situé près du bassin, parce qu’au moins le peu de mousse qui veloutait les margelles de ce réservoir lui rappelait la verdure des champs, de même que l’eau limpide dont il était rempli lui rappelait la petite rivière du village de Bouqueval."
  },
  {
    "approved": true,
    "begin": 59.88,
    "end": 67.806,
    "text": "Pour le regard attristé du prisonnier, une touffe d’herbe est une prairie… une fleur est un parterre…"
  },
  {
    "approved": true,
    "begin": 67.688,
    "end": 76.638,
    "text": "Confiante dans les affectueuses promesses de Madame d’Harville, Fleur-de-Marie s’était attendue depuis deux jours à quitter Saint-Lazare."
  },
  {
    "approved": true,
    "begin": 76.392,
    "end": 88.67,
    "text": "Quoiqu’elle n’eût aucune raison de s’inquiéter du retard que l’on apportait à sa sortie de prison, la jeune fille, dans son habitude du malheur, osait à peine espérer d’être libre…"
  },
  {
    "approved": true,
    "begin": 88.552,
    "end": 105.566,
    "text": "Depuis son retour parmi ces créatures, dont l’aspect, dont le langage ravivaient à chaque instant dans son âme le souvenir incurable de sa première honte, la tristesse de Fleur-de-Marie était devenue plus accablante encore."
  },
  {
    "approved": true,
    "begin": 105.96,
    "end": 107.614,
    "text": "Ce n’est pas tout."
  },
  {
    "approved": true,
    "begin": 107.496,
    "end": 117.982,
    "text": "Un nouveau sujet de trouble, de chagrin, presque d’épouvante pour elle, naissait de l’exaltation passionnée de sa reconnaissance envers Rodolphe."
  },
  {
    "approved": true,
    "begin": 118.504,
    "end": 137.822,
    "text": "Chose étrange ! elle ne sondait la profondeur de l’abîme où elle avait été plongée que pour mesurer la distance qui la séparait de cet homme dont la grandeur lui semblait surhumaine… de cet homme à la fois d’une bonté si auguste… et d’une puissance si redoutable aux méchants…"
  },
  {
    "approved": true,
    "begin": 137.704,
    "end": 143.942,
    "text": "Malgré le respect dont était empreinte son adoration pour lui, quelquefois hélas !"
  },
  {
    "approved": true,
    "begin": 143.872,
    "end": 157.406,
    "text": "Fleur-de-Marie craignait de reconnaître dans cette adoration les caractères de l’amour, mais d’un amour aussi caché que profond, aussi chaste que caché, aussi désespéré que chaste."
  },
  {
    "approved": true,
    "begin": 157.928,
    "end": 170.974,
    "text": "La malheureuse enfant n’avait cru lire dans son cœur cette désolante révélation qu’après son entretien avec Madame d’Harville, éprise elle-même pour Rodolphe d’une passion qu’il ignorait."
  },
  {
    "approved": true,
    "begin": 170.984,
    "end": 182.726,
    "text": "Après le départ et les promesses de la marquise, Fleur-de-Marie aurait dû être transportée de joie en songeant à ses amis de Bouqueval, à Rodolphe qu’elle allait revoir…"
  },
  {
    "approved": true,
    "begin": 182.4,
    "end": 183.75,
    "text": "Il n’en fut rien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 183.424,
    "end": 186.334,
    "text": "Son cœur se serra douloureusement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 186.216,
    "end": 201.694,
    "text": "Sans cesse revenaient à son souvenir les paroles acerbes, les regards hautains, scrutateurs, de Madame d’Harville, lorsque la pauvre prisonnière s’était élevée jusqu’à l’enthousiasme en parlant de son bienfaiteur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 201.96,
    "end": 209.374,
    "text": "Par une singulière intuition, la Goualeuse avait ainsi surpris une partie du secret de Madame d’Harville."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 209.512,
    "end": 220.254,
    "text": "L’exaltation de ma reconnaissance pour monsieur Rodolphe a blessé cette jeune dame si belle et d’un rang si élevé, pensa Fleur-de-Marie…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 220.392,
    "end": 227.422,
    "text": "Maintenant je comprends l’amertume de ses paroles, elles exprimaient une jalousie dédaigneuse…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 227.944,
    "end": 230.494,
    "text": "Elle ! jalouse de moi ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 230.504,
    "end": 234.462,
    "text": "Il faut donc qu’elle l’aime… et que je l’aime aussi, lui ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 234.6,
    "end": 237.918,
    "text": "Il faut donc que mon amour se soit trahi malgré moi ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 238.184,
    "end": 250.462,
    "text": "L’aimer… moi, moi… créature à jamais flétrie, ingrate et misérable que je suis… oh ! si cela était… mieux vaudrait cent fois la mort…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 251.368,
    "end": 260.062,
    "text": "Hâtons-nous de le dire, la malheureuse enfant, qui semblait vouée à tous les martyres, s’exagérait ce qu’elle appelait son amour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 259.944,
    "end": 271.71,
    "text": "À sa gratitude profonde envers Rodolphe, se joignait son admiration involontaire pour la grâce, la force, la beauté qui le distinguaient entre tous."
  },
  {
    "approved": true,
    "begin": 271.592,
    "end": 277.086,
    "text": "Rien de plus immatériel, rien de plus pur que cette admiration."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 277.352,
    "end": 283.23,
    "text": "Mais elle existait vive et puissante, parce que la beauté physique est toujours attrayante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 283.496,
    "end": 293.342,
    "text": "Et puis enfin, la voix du sang, si souvent niée, muette, ignorante ou méconnue, se fait parfois entendre."
  },
  {
    "approved": true,
    "begin": 293.48,
    "end": 314.334,
    "text": "Ces élans de tendresse passionnée qui entraînaient Fleur-de-Marie vers Rodolphe, et dont elle s’effrayait, parce que, dans son ignorance, elle en dénaturait la tendance, ces élans résultaient de mystérieuses sympathies, aussi évidentes mais aussi inexplicables que la ressemblance des traits…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 314.984,
    "end": 323.934,
    "text": "En un mot, Fleur-de-Marie, apprenant qu’elle était fille de Rodolphe, se fût expliqué la vive attraction qu’elle ressentait pour lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 324.2,
    "end": 330.59,
    "text": "Alors, complètement éclairée, elle eût admiré, sans scrupule, la beauté de son père."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 331.368,
    "end": 342.11,
    "text": "Ainsi s’explique l’abattement de Fleur-de-Marie, quoiqu’elle dût s’attendre d’un moment à l’autre, d’après la promesse de Madame d’Harville, à quitter Saint-Lazare."
  },
  {
    "approved": true,
    "begin": 342.76,
    "end": 358.494,
    "text": "Fleur-de-Marie, mélancolique et pensive, était donc assise sur un banc auprès du bassin, regardant avec une sorte d’intérêt machinal les jeux de quelques oiseaux effrontés qui venaient s’ébattre sur les margelles de pierre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 359.016,
    "end": 365.022,
    "text": "Un moment elle avait cessé de travailler à une petite brassière d’enfant qu’elle finissait d’ourler."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 364.904,
    "end": 377.054,
    "text": "Est-il besoin de dire que cette brassière appartenait à la nouvelle layette si généreusement offerte à Mont-Saint-Jean par les prisonnières, grâce à la touchante intervention de Fleur-de-Marie ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 377.192,
    "end": 382.174,
    "text": "La pauvre et difforme protégée de la Goualeuse était assise à ses pieds."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 382.44,
    "end": 394.846,
    "text": "Tout en s’occupant de parfaire un petit bonnet, de temps à autre elle jetait sur sa bienfaitrice un regard à la fois reconnaissant, timide et dévoué… le regard du chien sur son maître."
  },
  {
    "approved": true,
    "begin": 394.6,
    "end": 404.83,
    "text": "La beauté, le charme, la douceur adorable de Fleur-de-Marie inspiraient à cette femme avilie autant d’attrait que de respect."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 404.712,
    "end": 415.198,
    "text": "Il y a toujours quelque chose de saint, de grand dans les aspirations d’un cœur même dégradé, qui, pour la première fois, s’ouvre à la reconnaissance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 415.208,
    "end": 424.03,
    "text": "Et jusqu’alors personne n’avait mis Mont-Saint-Jean à même d’éprouver la religieuse ardeur de ce sentiment si nouveau pour elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 424.68,
    "end": 433.246,
    "text": "Au bout de quelques minutes, Fleur-de-Marie tressaillit légèrement, essuya une larme et se remit à coudre avec activité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 434.152,
    "end": 442.462,
    "text": "Vous ne voulez donc pas vous reposer de travailler pendant la récréation, mon bon ange sauveur ? dit Mont-Saint-Jean à la Goualeuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 442.984,
    "end": 449.886,
    "text": "Je n’ai pas donné d’argent pour acheter la layette… je dois fournir ma part en ouvrage…, reprit la jeune fille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 450.024,
    "end": 464.734,
    "text": "Votre part ! mon bon Dieu !… mais sans vous, au lieu de cette bonne toile bien blanche, de cette futaine bien chaude, pour habiller mon enfant, je n’aurais que ces haillons que l’on traînait dans la boue de la cour…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 464.872,
    "end": 471.878,
    "text": "Je suis bien reconnaissante envers mes compagnes, elles ont été très bonnes pour moi… c’est vrai… mais vous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 471.552,
    "end": 481.63,
    "text": "Ô vous !… comment donc que je vous dirai cela ? ajouta la pauvre créature en hésitant et très embarrassée d’exprimer sa pensée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 481.768,
    "end": 484.934,
    "text": "Tenez, reprit-elle, voilà le soleil, n’est-ce pas ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 484.608,
    "end": 486.11,
    "text": "Voilà le soleil ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 486.504,
    "end": 495.838,
    "text": "Oui, Mont-Saint-Jean… voyons, je vous écoute, répondit Fleur-de-Marie en inclinant son visage enchanteur vers la hideuse figure de sa compagne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 496.488,
    "end": 504.03,
    "text": "Mon Dieu… vous allez vous moquer de moi, reprit celle-ci tristement, je veux me mêler de parler… et je ne le sais pas…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 504.168,
    "end": 506.334,
    "text": "Dites toujours, Mont-Saint-Jean."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 506.216,
    "end": 519.774,
    "text": "Avez-vous de bons yeux d’ange ! dit la prisonnière en contemplant Fleur-de-Marie dans une sorte d’extase, ils m’encouragent… vos bons yeux… voyons, je vas tâcher de dire ce que je voulais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 519.912,
    "end": 521.67,
    "text": "Voilà le soleil, n’est-ce pas ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 521.472,
    "end": 527.198,
    "text": "Il est bien chaud, il égaie la prison, il est bien agréable à voir et à sentir, pas vrai ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 527.464,
    "end": 528.606,
    "text": "Sans doute…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 529.0,
    "end": 538.334,
    "text": "Mais une supposition… ce soleil… ne s’est pas fait tout seul, et si on est reconnaissant pour lui, à plus forte raison pour…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 538.472,
    "end": 541.254,
    "text": "Pour celui qui l’a créé, n’est-ce pas, Mont-Saint-Jean ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 541.056,
    "end": 545.734,
    "text": "Vous avez raison… aussi celui-là on doit le prier, l’adorer…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 545.664,
    "end": 546.654,
    "text": "C’est Dieu."
  },
  {
    "approved": true,
    "begin": 546.408,
    "end": 550.47,
    "text": "C’est ça… voilà mon idée, s’écria joyeusement la prisonnière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 550.144,
    "end": 551.39,
    "text": "C’est ça."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 551.144,
    "end": 554.438,
    "text": "je dois être reconnaissante pour mes compagnes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 554.112,
    "end": 563.294,
    "text": "Mais je dois vous prier, vous adorer, vous, la Goualeuse, car c’est vous qui les avez rendues bonnes pour moi, au lieu de méchantes qu’elles étaient."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 563.816,
    "end": 567.774,
    "text": "C’est Dieu qu’il faut remercier, Mont-Saint-Jean, et non pas moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 567.912,
    "end": 574.558,
    "text": "Oh ! si… vous, vous… je vous vois… vous m’avez fait du bien et par vous et par les autres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 574.952,
    "end": 582.11,
    "text": "Mais si je suis bonne comme vous dites, Mont-Saint-Jean, c’est Dieu qui m’a faite ainsi… c’est donc lui qu’il faut remercier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 582.504,
    "end": 588.51,
    "text": "Ah ! dame… alors, peut-être bien… puisque vous le dites, reprit la prisonnière indécise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 588.392,
    "end": 591.838,
    "text": "Si ça vous fait plaisir… comme ça… à la bonne heure…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 592.104,
    "end": 598.494,
    "text": "Oui, ma pauvre Mont-Saint-Jean… priez-le souvent… ce sera la meilleure manière de me prouver que vous m’aimez un peu…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 599.016,
    "end": 601.414,
    "text": "Si je vous aime, la Goualeuse !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 601.216,
    "end": 602.974,
    "text": "Mon Dieu, mon Dieu !!!"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 602.728,
    "end": 608.478,
    "text": "Mais vous ne vous souvenez donc plus de ce que vous disiez aux autres détenues pour les empêcher de me battre ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 608.488,
    "end": 612.062,
    "text": "Ce n’est pas seulement elle que vous battez… c’est aussi son enfant…"
  },
  {
    "approved": true,
    "begin": 612.072,
    "end": 615.006,
    "text": "Eh bien !… c’est tout de même, pour vous aimer."
  },
  {
    "approved": true,
    "begin": 614.888,
    "end": 619.102,
    "text": "Ça n’est pas seulement pour moi que je vous aime, c’est aussi pour mon enfant…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 618.984,
    "end": 623.582,
    "text": "Merci, merci, Mont-Saint-Jean, vous me faites plaisir en me disant cela."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 623.848,
    "end": 627.678,
    "text": "Et Fleur-de-Marie émue tendit sa main à sa compagne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 628.072,
    "end": 630.982,
    "text": "Quelle belle petite menotte de fée !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 630.656,
    "end": 640.99,
    "text": "Est-elle blanche et mignonne ! dit Mont-Saint-Jean en se reculant comme si elle eût craint de toucher, de ses vilaines mains rouges et sordides, cette main charmante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 641.64,
    "end": 649.822,
    "text": "Pourtant, après un moment d’hésitation, elle effleura respectueusement de ses lèvres le bout des doigts effilés que lui présentait Fleur-de-Marie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 650.216,
    "end": 658.398,
    "text": "Puis, s’agenouillant brusquement, elle se mit à la contempler fixement dans un recueillement attentif, profond."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 658.792,
    "end": 662.878,
    "text": "Mais venez donc vous asseoir là… près de moi, lui dit la Goualeuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 662.888,
    "end": 666.718,
    "text": "Oh ! pour ça non, par exemple… jamais… jamais…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 666.856,
    "end": 668.254,
    "text": "Pourquoi cela ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 668.264,
    "end": 672.478,
    "text": "Respect de la discipline, comme disait autrefois mon brave Mont-Saint-Jean."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 672.36,
    "end": 677.086,
    "text": "Soldats ensemble, officiers ensemble, chacun avec ses pareils."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 677.352,
    "end": 678.726,
    "text": "Vous êtes folle…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 678.656,
    "end": 680.926,
    "text": "Il n’y a aucune différence entre nous deux…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 681.32,
    "end": 684.102,
    "text": "Aucune différence… mon bon Dieu !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 683.776,
    "end": 688.734,
    "text": "Et vous dites cela quand je vous vois comme je vous vois, aussi belle qu’une reine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 688.616,
    "end": 691.27,
    "text": "Oh ! tenez… qu’est-ce que cela vous fait ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 690.944,
    "end": 695.134,
    "text": "Laissez-moi là, à genoux, vous bien, bien regarder comme tout à l’heure…"
  },
  {
    "approved": true,
    "begin": 695.016,
    "end": 696.926,
    "text": "Dame… qui sait ?…"
  },
  {
    "approved": true,
    "begin": 696.936,
    "end": 701.534,
    "text": "Quoique je sois un vrai monstre, mon enfant vous ressemblera peut-être…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 701.416,
    "end": 705.502,
    "text": "On dit que quelquefois par un regard… ça arrive."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 705.64,
    "end": 716.51,
    "text": "Puis, par un scrupule d’une incroyable délicatesse chez une créature de cette espèce, craignant d’avoir peut-être humilié ou blessé Fleur-de-Marie par ce vœu singulier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 716.52,
    "end": 719.198,
    "text": "Mont-Saint-Jean ajouta tristement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 718.952,
    "end": 728.542,
    "text": "Non, non, je dis cela en plaisantant, allez, la Goualeuse… je ne me permettrais pas de vous regarder dans cette idée-là… sans que vous me le permettiez…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 728.552,
    "end": 732.51,
    "text": "Mon enfant sera aussi laid que moi… qu’est-ce que ça me fait ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 732.392,
    "end": 734.15,
    "text": "Je ne l’en aimerai pas moins."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 733.952,
    "end": 738.398,
    "text": "Pauvre petit malheureux, il n’a pas demandé à naître, comme on dit…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 738.152,
    "end": 743.774,
    "text": "Et s’il vit… qu’est-ce qu’il deviendra ? dit-elle d’un air sombre et abattu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 743.784,
    "end": 748.126,
    "text": "Hélas !… oui… qu’est-ce qu’il deviendra, mon Dieu ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 748.776,
    "end": 751.582,
    "text": "La Goualeuse tressaillit à ces paroles."
  },
  {
    "approved": true,
    "begin": 751.464,
    "end": 758.878,
    "text": "En effet, que pouvait devenir l’enfant de cette misérable, avilie, dégradée, pauvre et méprisée ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 759.016,
    "end": 760.646,
    "text": "Quel sort !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 760.32,
    "end": 761.95,
    "text": "Quel avenir !…"
  },
  {
    "approved": true,
    "begin": 762.088,
    "end": 765.918,
    "text": "Ne pensez pas à cela, Mont-Saint-Jean, reprit Fleur-de-Marie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 765.8,
    "end": 770.654,
    "text": "Espérez que votre enfant trouvera des personnes charitables sur son chemin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 771.048,
    "end": 778.718,
    "text": "Oh ! on n’a pas deux fois la chance, voyez-vous, la Goualeuse, dit amèrement Mont-Saint-Jean en secouant la tête."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 778.6,
    "end": 782.814,
    "text": "Je vous ai rencontrée… vous, c’est déjà un grand hasard…"
  },
  {
    "approved": true,
    "begin": 782.568,
    "end": 789.726,
    "text": "Et, tenez, soit dit sans vous offenser, j’aurais mieux aimé que mon enfant ait eu ce bonheur-là que moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 789.736,
    "end": 792.926,
    "text": "Ce vœu-là… c’est tout ce que je peux lui donner."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 793.192,
    "end": 794.334,
    "text": "Priez, priez…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 794.088,
    "end": 796.358,
    "text": "Dieu vous exaucera."
  },
  {
    "approved": true,
    "begin": 796.032,
    "end": 802.91,
    "text": "Allons, je prierai, si ça vous fait plaisir, la Goualeuse, ça me portera peut-être bonheur."
  },
  {
    "approved": true,
    "begin": 803.176,
    "end": 820.446,
    "text": "Au fait, qui m’aurait dit, quand la Louve me battait, et que j’étais le pâtiras de tout le monde, qu’il se trouverait là un bon petit ange sauveur qui, avec sa jolie voix douce, serait plus fort que tout le monde et que la Louve, qui est si forte et si méchante ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 820.968,
    "end": 826.974,
    "text": "Oui, mais la Louve a été bien bonne pour vous… quand elle a réfléchi que vous étiez doublement à plaindre."
  },
  {
    "approved": true,
    "begin": 826.856,
    "end": 831.07,
    "text": "Oh ! ça c’est vrai… grâce à vous, et je ne l’oublierai jamais…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 831.08,
    "end": 843.102,
    "text": "Mais dites donc, la Goualeuse, pourquoi donc a-t-elle, depuis l’autre jour, demandé à changer de quartier, la Louve… elle qui, malgré ses colères, avait l’air de ne pouvoir plus se passer de vous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 843.624,
    "end": 845.79,
    "text": "Elle est un peu capricieuse…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 846.184,
    "end": 853.342,
    "text": "C’est drôle… une femme qui est venue ce matin du quartier de la prison où est la Louve dit qu’elle est toute changée…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 853.48,
    "end": 854.75,
    "text": "Comment cela ?"
  },
  {
    "approved": true,
    "begin": 854.888,
    "end": 862.43,
    "text": "Au lieu de quereller ou de menacer le monde, elle est triste… triste, et s’isole dans les coins."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 862.312,
    "end": 865.63,
    "text": "Si on lui parle, elle vous tourne le dos et ne vous répond pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 866.28,
    "end": 872.414,
    "text": "À présent la voir muette, elle qui criait toujours, c’est étonnant, n’est-ce pas ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 872.68,
    "end": 877.662,
    "text": "Et puis cette femme m’a dit encore une chose, mais pour cela… je ne le crois pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 877.928,
    "end": 879.198,
    "text": "Quoi donc ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 878.952,
    "end": 885.086,
    "text": "Elle a dit avoir vu pleurer la Louve… pleurer la Louve, c’est impossible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 884.84,
    "end": 893.15,
    "text": "Pauvre Louve ! c’est à cause de moi qu’elle a voulu changer de quartier… je l’ai chagrinée sans le vouloir, dit la Goualeuse en soupirant."
  },
  {
    "approved": true,
    "begin": 893.16,
    "end": 897.758,
    "text": "Vous, chagriner quelqu’un, mon bon ange sauveur…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 898.28,
    "end": 902.366,
    "text": "À ce moment l’inspectrice, Madame Armand, entra dans le préau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 903.016,
    "end": 909.022,
    "text": "Après avoir cherché des yeux Fleur-de-Marie, elle vint à elle l’air satisfait et souriant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 909.16,
    "end": 911.326,
    "text": "Bonne nouvelle, mon enfant…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 911.208,
    "end": 914.27,
    "text": "Que dites-vous, madame ? s’écria la Goualeuse en se levant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 914.536,
    "end": 918.982,
    "text": "Vos amis ne vous ont pas oubliée, ils ont obtenu votre mise en liberté…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 918.912,
    "end": 921.95,
    "text": "Monsieur le directeur vient d’en recevoir l’avis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 922.216,
    "end": 924.358,
    "text": "Il serait possible, madame ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 924.288,
    "end": 926.558,
    "text": "Ah ! quel bonheur ! Mon Dieu !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 926.824,
    "end": 936.67,
    "text": "Et l’émotion de Fleur-de-Marie fut si violente qu’elle pâlit, mit sa main sur son cœur qui battait avec violence et retomba sur son banc."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 936.68,
    "end": 943.198,
    "text": "Calmez-vous, mon enfant, lui dit Madame Armand avec bonté, heureusement ces secousses-là sont sans danger."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 943.464,
    "end": 946.27,
    "text": "Ah ! madame, que de reconnaissance !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 946.664,
    "end": 950.11,
    "text": "C’est sans doute Madame d’Harville qui a obtenu votre liberté…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 950.504,
    "end": 955.998,
    "text": "Il y a là une vieille dame chargée de vous conduire chez des personnes qui s’intéressent à vous…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 956.008,
    "end": 961.118,
    "text": "Attendez-moi, je vais revenir vous prendre, j’ai quelques mots à dire à l’atelier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 962.024,
    "end": 975.198,
    "text": "Il serait difficile de peindre l’expression de morne désolation qui assombrit les traits de Mont-Saint-Jean, en apprenant que son bon ange sauveur, comme elle appelait la Goualeuse, allait quitter Saint-Lazare."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 975.592,
    "end": 987.998,
    "text": "La douleur de cette femme était moins causée par la crainte de redevenir le souffre-douleur de la prison que par le chagrin de se voir séparée du seul être qui lui eût jamais témoigné quelque intérêt."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 988.52,
    "end": 1000.922,
    "text": "Toujours assise au pied du banc, Mont-Saint-Jean porta ses mains aux deux touffes de cheveux hérissés qui sortaient en désordre de son vieux bonnet noir, comme pour se les arracher."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1001.06,
    "end": 1015.518,
    "text": "Puis, cette violente affliction faisant place à l’abattement, elle laissa retomber sa tête et resta muette, immobile, le front caché dans ses mains, les coudes appuyés sur ses genoux."
  },
  {
    "approved": true,
    "begin": 1015.4,
    "end": 1032.798,
    "text": "Malgré sa joie de quitter la prison, Fleur-de-Marie ne put s’empêcher de frissonner un moment au souvenir de la Chouette et du Maître d’école, se rappelant que ces deux monstres lui avaient fait jurer de ne pas informer ses bienfaiteurs de son triste sort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1032.68,
    "end": 1045.34,
    "text": "Mais ces funestes pensées s’effacèrent bientôt de l’esprit de Fleur-de-Marie devant l’espoir de revoir Bouqueval, Madame Georges, Rodolphe, à qui elle voulait recommander la Louve et Martial."
  },
  {
    "approved": true,
    "begin": 1045.35,
    "end": 1064.158,
    "text": "Il lui semblait même que le sentiment exalté qu’elle se reprochait d’éprouver pour son bienfaiteur, n’étant plus nourri par le chagrin et par la solitude, se calmerait dès qu’elle reprendrait ses occupations rustiques, qu’elle aimait tant à partager avec les bons et simples habitants de la ferme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1064.17,
    "end": 1073.626,
    "text": "Étonnée du silence de sa compagne, silence dont elle ne soupçonnait pas la cause, la Goualeuse lui toucha légèrement l’épaule, en disant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1073.38,
    "end": 1079.65,
    "text": "Mont-Saint-Jean, puisque me voilà libre… ne pourrais-je pas vous être utile à quelque chose ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1080.3,
    "end": 1092.32,
    "text": "En sentant la main de la Goualeuse, la prisonnière tressaillit, laissa retomber ses bras sur ses genoux et tourna vers la jeune fille son visage ruisselant de larmes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1092.97,
    "end": 1099.618,
    "text": "Une si amère douleur éclatait sur la figure de Mont-Saint-Jean que sa laideur disparaissait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1100.14,
    "end": 1101.13,
    "text": "Mon Dieu !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1101.06,
    "end": 1103.43,
    "text": "Qu’avez-vous ? lui dit la Goualeuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1103.104,
    "end": 1104.738,
    "text": "Comme vous pleurez !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1105.26,
    "end": 1110.62,
    "text": "Vous vous en allez ! murmura la détenue d’une voix entrecoupée de sanglots."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1110.63,
    "end": 1118.688,
    "text": "Je n’avais pourtant jamais pensé que d’un moment à l’autre vous partiriez d’ici… et que je ne vous verrais plus… plus… jamais…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1118.57,
    "end": 1122.914,
    "text": "Je vous assure que je me souviendrai toujours de votre amitié… Mont-Saint-Jean."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1123.18,
    "end": 1124.956,
    "text": "Mon Dieu, mon Dieu !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1124.71,
    "end": 1127.26,
    "text": "Et dire que je vous aimais déjà tant…"
  },
  {
    "approved": true,
    "begin": 1127.27,
    "end": 1135.196,
    "text": "Quand j’étais là assise par terre, à vos pieds… il me semblait que j’étais sauvée… que je n’avais plus rien à craindre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1134.95,
    "end": 1142.362,
    "text": "Ce n’est pas pour les coups que les autres vont peut-être recommencer à me donner que je dis cela… j’ai la vie dure…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1142.5,
    "end": 1152.45,
    "text": "Mais enfin il me semblait que vous étiez ma bonne chance et que vous porteriez bonheur à mon enfant, rien que parce que vous aviez eu pitié de moi…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1152.124,
    "end": 1154.27,
    "text": "C’est vrai, allez, ça."
  },
  {
    "approved": true,
    "begin": 1154.28,
    "end": 1159.52,
    "text": "Quand on est habitué à être maltraité, on est plus sensible que d’autres à la bonté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1159.53,
    "end": 1164.252,
    "text": "Puis, s’interrompant pour éclater encore en sanglots, elle s’écria."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1164.39,
    "end": 1168.2,
    "text": "Allons, c’est fini… c’est fini… Au fait…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1167.874,
    "end": 1173.19,
    "text": "ça devait arriver un jour ou l’autre… mon tort est de n’y avoir jamais pensé…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1173.22,
    "end": 1176.794,
    "text": "C’est fini… plus rien… plus rien…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1177.0600000000002,
    "end": 1182.3000000000002,
    "text": "Allons, courage, je me souviendrai de vous, comme vous vous souviendrez de moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1182.31,
    "end": 1187.932,
    "text": "Oh ! pour ça on me couperait en morceaux plutôt que de me faire vous renier ou vous oublier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1188.07,
    "end": 1195.612,
    "text": "je deviendrais vieille, vieille, comme les rues, que j’aurais toujours devant les yeux votre belle figure d’ange."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1195.75,
    "end": 1204.188,
    "text": "Le premier mot que j’apprendrai à mon enfant, ça sera votre nom, la Goualeuse, car il vous aura dû de n’être pas mort de froid…"
  },
  {
    "approved": true,
    "begin": 1204.84,
    "disabled": false,
    "end": 1218.14,
    "text": "Écoutez-moi, Mont-Saint-Jean, dit Fleur-de-Marie, touchée de l’affection de cette misérable, je ne puis rien vous promettre pour vous… quoique je connaisse des personnes bien charitables."
  },
  {
    "approved": true,
    "begin": 1218.1499999999999,
    "end": 1220.572,
    "text": "Mais pour votre enfant… c’est différent…"
  },
  {
    "approved": true,
    "begin": 1220.7099999999998,
    "end": 1230.27,
    "text": "il est innocent de tout, lui, et les personnes dont je vous parle voudront peut-être bien se charger de le faire élever quand vous pourrez vous en séparer…"
  },
  {
    "approved": true,
    "begin": 1230.4399999999998,
    "end": 1236.9579999999999,
    "text": "M’en séparer… jamais, oh ! jamais, s’écria Mont-Saint-Jean avec exaltation."
  },
  {
    "approved": true,
    "begin": 1236.84,
    "end": 1240.52,
    "text": "qu’est-ce que je deviendrais donc maintenant que j’ai compté sur lui…"
  },
  {
    "approved": true,
    "begin": 1240.94,
    "end": 1243.488,
    "text": "Mais… comment l’élèverez-vous ?"
  },
  {
    "approved": true,
    "begin": 1243.37,
    "end": 1248.09,
    "text": "Fille ou garçon, il faut qu’il soit honnête, et pour cela…"
  },
  {
    "approved": true,
    "begin": 1248.1,
    "end": 1251.548,
    "text": "Il faut qu’il mange un pain honnête, n’est-ce pas, la Goualeuse ?"
  },
  {
    "approved": true,
    "begin": 1251.43,
    "end": 1253.978,
    "text": "Je crois bien, c’est mon ambition."
  },
  {
    "approved": true,
    "begin": 1253.86,
    "end": 1256.01,
    "text": "Je me le dis tous les jours."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1255.684,
    "end": 1259.742,
    "text": "Aussi, en sortant d’ici, je ne remettrai pas le pied sous un pont…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1259.88,
    "end": 1264.218,
    "text": "Je me ferai chiffonnière, balayeuse des rues, mais honnête."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1264.1,
    "end": 1272.418,
    "text": "On doit ça, sinon à soi, du moins à son enfant, quand on a l’honneur d’en avoir un…, dit-elle avec une sorte de fierté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1272.94,
    "end": 1277.66,
    "text": "Et qui gardera votre enfant pendant que vous travaillerez ? reprit la Goualeuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1277.67,
    "end": 1288.156,
    "text": "Ne vaudrait-il pas mieux, si cela est possible, comme je l’espère, le placer à la campagne chez de braves gens qui en feraient une brave fille de ferme ou un bon cultivateur ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1288.55,
    "end": 1295.97,
    "text": "Vous viendriez de temps en temps le voir, et un jour vous trouveriez peut-être moyen de vous en rapprocher tout à fait."
  },
  {
    "approved": true,
    "begin": 1295.98,
    "end": 1298.652,
    "text": "À la campagne on vit de si peu !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1298.79,
    "end": 1301.83,
    "text": "Mais m’en séparer, m’en séparer !"
  },
  {
    "approved": true,
    "begin": 1301.504,
    "end": 1305.698,
    "text": "Je mettais toute ma joie en lui, moi qui n’ai rien qui m’aime."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1305.58,
    "end": 1309.92,
    "text": "Il faut songer plus à lui qu’à vous, ma pauvre Mont-Saint-Jean."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1309.93,
    "end": 1321.438,
    "text": "Dans deux ou trois jours j’écrirai à Madame Armand, et, si la demande que je compte faire en faveur de votre enfant réussit, vous n’aurez plus à dire de lui ce qui tout à l’heure m’a tant navrée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1321.32,
    "end": 1324.122,
    "text": "Hélas ! mon Dieu, que deviendra-t-il ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1324.9,
    "end": 1328.352,
    "text": "L’inspectrice, Madame Armand, interrompit cet entretien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1328.49,
    "end": 1330.906,
    "text": "Elle venait chercher Fleur-de-Marie."
  },
  {
    "approved": true,
    "begin": 1331.43,
    "end": 1349.47,
    "text": "Après avoir de nouveau éclaté en sanglots et baigné de larmes désespérées les mains de la jeune fille, Mont-Saint-Jean retomba sur le banc dans un accablement stupide, ne songeant pas même à la promesse que Fleur-de-Marie venait de lui faire à propos de son enfant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1349.48,
    "end": 1355.36,
    "text": "Pauvre créature ! dit Madame Armand en sortant du préau suivie de Fleur-de-Marie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1355.37,
    "end": 1359.708,
    "text": "Sa reconnaissance envers vous me donne meilleure opinion d’elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1360.23,
    "end": 1369.31,
    "text": "En apprenant que la Goualeuse était graciée, les autres détenues, loin de se montrer jalouses de cette faveur, en témoignèrent leur joie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1369.32,
    "end": 1379.166,
    "text": "Quelques-unes entourèrent Fleur-de-Marie et lui firent des adieux pleins de cordialité, la félicitèrent franchement de sa prompte sortie de prison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1379.56,
    "end": 1381.7,
    "text": "C’est égal, dit l’une d’elles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1381.374,
    "end": 1388.38,
    "text": "Cette petite blonde nous a fait passer un bon moment… c’est quand nous avons boursillé pour la layette de Mont-Saint-Jean."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1388.39,
    "end": 1391.33,
    "text": "On se souviendra de cela à Saint-Lazare."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1391.98,
    "end": 1399.522,
    "text": "Lorsque Fleur-de-Marie eut quitté le bâtiment des prisons sous la conduite de l’inspectrice, celle-ci lui dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1399.66,
    "end": 1413.984,
    "text": "Maintenant, mon enfant, rendez-vous au vestiaire où vous déposerez vos vêtements de détenue pour reprendre vos habits de paysanne, qui, par leur simplicité rustique, vous seyaient si bien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1414.25,
    "end": 1424.602,
    "text": "Adieu, vous allez être heureuse, car vous allez vous trouver sous la protection de personnes recommandables, et vous quittez cette maison pour n’y jamais rentrer."
  },
  {
    "approved": true,
    "begin": 1424.74,
    "end": 1431.898,
    "text": "Mais… tenez… je ne suis guère raisonnable, dit Madame Armand, dont les yeux se mouillèrent de larmes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1431.78,
    "end": 1438.304,
    "text": "Il m’est impossible de vous cacher combien je m’étais déjà attachée à vous, pauvre petite !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1438.57,
    "end": 1445.218,
    "text": "Puis, voyant le regard de Fleur-de-Marie devenir humide aussi, l’inspectrice ajouta."
  },
  {
    "approved": true,
    "begin": 1445.1,
    "end": 1449.824,
    "text": "Vous ne m’en voudrez pas, je l’espère, d’attrister ainsi votre départ ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1450.09,
    "end": 1458.528,
    "text": "Ah ! madame… n’est-ce pas grâce à votre recommandation que cette jeune dame, à qui je dois ma liberté, s’est intéressée à mon sort ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1459.05,
    "end": 1461.728,
    "text": "Oui, et je suis heureuse de ce que j’ai fait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1461.61,
    "end": 1464.41,
    "text": "Mes pressentiments ne m’avaient pas trompée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1464.42,
    "end": 1466.974,
    "text": "À ce moment une cloche sonna."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1467.24,
    "end": 1470.946,
    "text": "Voici l’heure du travail des ateliers, il faut que je rentre…"
  },
  {
    "approved": true,
    "begin": 1470.7,
    "end": 1474.144,
    "text": "Adieu, encore adieu, ma chère enfant !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1474.41,
    "end": 1479.52,
    "text": "Et Madame Armand, aussi émue que Fleur-de-Marie, l’embrassa tendrement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1479.53,
    "end": 1482.848,
    "text": "Puis elle dit à un des employés de la maison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1482.73,
    "end": 1485.282,
    "text": "Conduisez mademoiselle au vestiaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1486.06,
    "end": 1497.568,
    "text": "Un quart d’heure après, Fleur-de-Marie, vêtue en paysanne ainsi que nous l’avons vue à la ferme de Bouqueval, entrait dans le greffe, où l’attendait Madame Séraphin."
  },
  {
    "approved": true,
    "begin": 1498.09,
    "end": 1506.648,
    "text": "La femme de charge du notaire Jacques Ferrand venait chercher cette malheureuse enfant pour la conduire à l’île du Ravageur."
  }
]