[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.526,
    "text": "Chapitre treize."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2.664,
    "end": 6.622,
    "text": "Sir Walter Murph et l’abbé Polidori."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 7.4,
    "end": 13.406,
    "text": "Rodolphe, pendant son enfance, avait été d’une complexion très-frêle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 13.672,
    "end": 20.318,
    "text": "Son père fit ce raisonnement, bizarre en apparence, au fond très-sensé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 20.456,
    "end": 26.462,
    "text": "Les gentilshommes campagnards anglais sont généralement remarquables par une santé robuste."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 26.984,
    "end": 31.198,
    "text": "Ces avantages tiennent beaucoup à leur éducation physique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 31.208,
    "end": 36.83,
    "text": "simple, rude, agreste, elle développe leur vigueur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 37.352,
    "end": 40.67,
    "text": "Rodolphe va sortir des mains des femmes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 40.552,
    "end": 43.102,
    "text": "Son tempérament est délicat."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 43.368,
    "end": 53.19,
    "text": "Peut-être, en habituant cet enfant à vivre comme le fils d’un fermier anglais (sauf quelques ménagements), fortifierai-je sa constitution."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 52.864,
    "end": 60.382,
    "text": "Le grand-duc fit chercher en Angleterre un homme digne et capable de diriger cette sorte d’éducation physique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 60.648,
    "end": 70.622,
    "text": "sir Walter Murph, athlétique spécimen du gentilhomme campagnard du Yorkshire, fut chargé de ce soin important."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 71.144,
    "end": 77.662,
    "text": "La direction qu’il donna au jeune prince répondit parfaitement aux vues du grand-duc."
  },
  {
    "approved": true,
    "begin": 78.056,
    "end": 94.046,
    "text": "Murph et son élève habitèrent pendant plusieurs années une charmante ferme située au milieu des champs et des bois, à quelques lieues de la ville de Gerolstein, dans la position la plus pittoresque et la plus salubre."
  },
  {
    "approved": true,
    "begin": 94.696,
    "end": 117.214,
    "text": "Rodolphe, libre de toute étiquette, s’occupant avec Murph de travaux agricoles proportionnés à son âge, vécut donc de la vie sobre, mâle et régulière des champs, ayant pour plaisirs et pour distractions des exercices violents, la lutte, le pugilat, l’équitation, la chasse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 117.736,
    "end": 127.582,
    "text": "Au milieu de l’air pur des prés, des bois et des montagnes, le jeune prince sembla se transformer, poussa vigoureux comme un jeune chêne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 127.464,
    "end": 132.446,
    "text": "Sa pâleur un peu maladive fit place aux brillantes couleurs de la santé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 132.584,
    "end": 138.59,
    "text": "quoique toujours svelte et nerveux, il sortit victorieux des plus rudes fatigues."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 138.472,
    "end": 151.902,
    "text": "L’adresse, l’énergie, le courage suppléant à ce qui lui manquait de puissance musculaire, il put bientôt lutter avec avantage contre des jeunes gens beaucoup plus âgés que lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 152.04,
    "end": 154.694,
    "text": "Il avait alors environ quinze ou seize ans."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 154.368,
    "end": 160.862,
    "text": "Son éducation scientifique s’était nécessairement ressentie de la préférence donnée à l’éducation physique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 161.768,
    "end": 164.83,
    "text": "Rodolphe savait fort peu de chose."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 164.84,
    "end": 175.07,
    "text": "Mais le grand-duc pensait sagement que, pour demander beaucoup à l’esprit, il faut que l’esprit soit soutenu par une forte organisation physique."
  },
  {
    "approved": true,
    "begin": 174.952,
    "end": 183.134,
    "text": "Alors, quoique tardivement fécondées par l’instruction, les facultés intellectuelles offrent de prompts résultats."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 183.656,
    "end": 187.102,
    "text": "Le bon Walter Murph n’était pas savant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 187.24,
    "end": 191.454,
    "text": "Il ne put donner à Rodolphe que quelques connaissances premières."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 191.464,
    "end": 200.926,
    "text": "Mais personne mieux que lui ne pouvait inspirer à son élève la conscience de ce qui était juste, loyal, généreux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 200.68,
    "end": 205.406,
    "text": "L’horreur de ce qui était bas, lâche, misérable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 205.8,
    "end": 214.494,
    "text": "Ces haines, ces admirations énergiques et salutaires s’enracinèrent pour toujours dans l’âme de Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 214.632,
    "end": 223.966,
    "text": "Plus tard ces principes furent violemment ébranlés par les orages des passions, mais jamais ils ne furent arrachés de son cœur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 224.232,
    "end": 239.71,
    "text": "La foudre frappe, sillonne et brise un arbre solidement et profondément planté, mais la sève bout toujours dans ses racines, mille verts rameaux rejaillissent bientôt de ce tronc qui paraissait desséché."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 240.232,
    "end": 247.39,
    "text": "Murph donna donc à Rodolphe, si cela peut se dire, la santé du corps et celle de l’âme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 247.656,
    "end": 258.398,
    "text": "Il le rendit robuste, agile et hardi, sympathique à ce qui était bon et bien, antipathique à ce qui était méchant et mauvais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 258.536,
    "end": 271.942,
    "text": "Sa tâche ainsi admirablement remplie, le squire, appelé en Angleterre par de graves intérêts, quitta l’Allemagne pour quelque temps, au grand chagrin de Rodolphe, qui l’aimait tendrement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 271.616,
    "end": 282.974,
    "text": "Murph devait revenir se fixer définitivement à Gerolstein avec sa famille, lorsque quelques affaires fort importantes pour lui seraient terminées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 283.112,
    "end": 287.326,
    "text": "Il espérait que son absence durerait au plus une année."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 287.848,
    "end": 295.262,
    "text": "Rassuré sur la santé de son fils, le grand-duc songea sérieusement à l’instruction de cet enfant chéri."
  },
  {
    "approved": true,
    "begin": 295.272,
    "end": 318.558,
    "text": "Un certain abbé César Polidori, philosophe renommé, médecin distingué, historien érudit, savant versé dans l’étude des sciences exactes et physiques, fut chargé de cultiver, de féconder le sol riche mais vierge, si parfaitement préparé par Murph."
  },
  {
    "approved": true,
    "begin": 318.696,
    "end": 335.454,
    "text": "Cette fois le choix du grand-duc fut bien malheureux, ou plutôt sa religion fut cruellement trompée par la personne qui lui présenta l’abbé et le lui fit accepter, lui prêtre catholique, comme précepteur d’un prince protestant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 335.72,
    "end": 345.95,
    "text": "Cette innovation parut à beaucoup de gens une énormité, et généralement d’un funeste présage pour l’éducation de Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 346.088,
    "end": 353.63,
    "text": "Le hasard ou plutôt l’abominable caractère de l’abbé réalisa une partie de ces tristes prédictions."
  },
  {
    "approved": true,
    "begin": 353.64,
    "end": 389.47,
    "text": "Impie, fourbe, hypocrite, contempteur sacrilège de ce qu’il y a de plus sacré parmi les hommes, plein de ruse et d’adresse, dissimulant la plus dangereuse immoralité, le plus effrayant scepticisme, sous une écorce austère et pieuse, exagérant une fausse humilité chrétienne pour voiler sa souplesse insinuante, de même qu’il affectait une bienveillance expansive, un optimisme ingénu, pour cacher la perfidie de ses flatteries intéressées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 389.224,
    "end": 404.446,
    "text": "Connaissant profondément les hommes, ou plutôt n’ayant expérimenté que les mauvais côtés, que les honteuses passions de l’humanité, l’abbé Polidori était le plus détestable mentor que l’on pût donner à un jeune homme."
  },
  {
    "approved": true,
    "begin": 404.328,
    "end": 423.006,
    "text": "Rodolphe, abandonnant avec un extrême regret la vie indépendante, animée, qu’il avait menée jusqu’alors auprès de Murph, pour aller pâlir sur des livres et se soumettre aux cérémonieux usages de la cour de son père, prit d’abord l’abbé en aversion."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 423.272,
    "end": 425.182,
    "text": "Cela devait être."
  },
  {
    "approved": true,
    "begin": 425.064,
    "end": 452.958,
    "text": "En quittant son élève, le pauvre squire l’avait comparé, non sans raison, à un jeune poulain sauvage, plein de grâce et de feu, que l’on enlevait aux belles prairies où il s’ébattait libre et joyeux, pour aller le soumettre au frein, à l’éperon, et lui apprendre à modérer, à utiliser des forces qu’il n’avait jusqu’alors employées que pour courir, que pour bondir à son caprice."
  },
  {
    "approved": true,
    "begin": 453.608,
    "end": 476.382,
    "text": "Rodolphe commença par déclarer à l’abbé qu’il ne se sentait aucune vocation pour l’étude, qu’il avait avant tout besoin d’exercer ses bras et ses jambes, de respirer l’air des champs, de courir les bois et les montagnes, un bon fusil et un bon cheval lui semblant d’ailleurs préférables aux plus beaux livres de la terre."
  },
  {
    "approved": true,
    "begin": 476.392,
    "end": 491.742,
    "text": "Le prêtre répondit à son élève qu’il n’y avait en effet rien de plus fastidieux que l’étude, mais que rien n’était plus grossier que les plaisirs qu’il préférait à l’étude, plaisirs parfaitement dignes d’un stupide fermier allemand."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 491.624,
    "end": 503.39,
    "text": "Et l’abbé de faire un tableau si bouffon, si railleur de cette existence simple et agreste, que pour la première fois Rodolphe fut honteux de s’être trouvé si heureux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 503.784,
    "end": 513.118,
    "text": "Alors il demanda naïvement au prêtre à quoi l’on pouvait passer son temps si l’on n’aimait ni l’étude, ni la chasse, ni la vie libre des champs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 513.0,
    "end": 518.11,
    "text": "L’abbé lui répondit mystérieusement que plus tard il l’en instruirait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 518.248,
    "end": 525.79,
    "text": "Sous un autre point de vue, les espérances de ce prêtre étaient aussi ambitieuses que celles de Sarah."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 525.544,
    "end": 539.358,
    "text": "Quoique le grand-duché de Gerolstein ne fût qu’un État secondaire, l’abbé s’était imaginé d’en être un jour le Richelieu, et de dresser Rodolphe au rôle de prince fainéant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 540.136,
    "end": 550.238,
    "text": "Il commença donc par tâcher de se rendre agréable à son élève et de lui faire oublier Murph à force de condescendance et d’obséquiosité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 550.76,
    "end": 565.47,
    "text": "Rodolphe continuant d’être récalcitrant à l’endroit de la science, l’abbé dissimula au grand-duc la répugnance du jeune prince pour l’étude, vanta au contraire son assiduité, ses étonnants progrès."
  },
  {
    "approved": true,
    "begin": 565.608,
    "end": 581.214,
    "text": "Et quelques interrogatoires concertés d’avance entre lui et Rodolphe, mais qui semblaient très-improvisés, entretinrent le grand-duc (il faut le dire, fort peu lettré) dans son aveuglement et dans sa confiance."
  },
  {
    "approved": true,
    "begin": 580.968,
    "end": 594.782,
    "text": "Peu à peu l’éloignement que le prêtre avait d’abord inspiré à Rodolphe se changea de la part du jeune prince en une familiarité cavalière très-différente du sérieux attachement qu’il portait à Murph."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 595.176,
    "end": 605.278,
    "text": "Peu à peu Rodolphe se trouva lié à l’abbé (quoique pour des causes fort innocentes) par l’espèce de solidarité qui unit deux complices."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 605.544,
    "end": 615.646,
    "text": "Il devait tôt ou tard mépriser un homme du caractère et de l’âge de ce prêtre, qui mentait indignement pour excuser la paresse de son élève."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 616.04,
    "end": 617.95,
    "text": "L’abbé savait cela."
  },
  {
    "approved": true,
    "begin": 618.088,
    "end": 640.35,
    "text": "Mais il savait aussi que, si l’on ne s’éloigne pas tout d’abord avec dégoût des êtres corrompus, on s’habitue malgré soi et peu à peu à leur esprit, souvent attrayant, et qu’insensiblement on en vient à entendre sans honte et sans indignation railler et flétrir ce qu’on vénérait jadis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 641.256,
    "end": 649.95,
    "text": "L’abbé était du reste trop fin pour heurter de front certaines nobles convictions de Rodolphe, fruit de l’éducation de Murph."
  },
  {
    "approved": true,
    "begin": 650.088,
    "end": 670.558,
    "text": "Après avoir redoublé de railleries sur la grossièreté des passe-temps des premières années de son élève, le prêtre, déposant à demi son masque d’austérité, avait vivement éveillé sa curiosité par des demi-confidences sur l’existence enchanteresse de certains princes des temps passés."
  },
  {
    "approved": true,
    "begin": 670.952,
    "end": 700.87,
    "text": "Enfin, cédant aux instances de Rodolphe, après des ménagements infinis et d’assez vives plaisanteries sur la gravité cérémonieuse de la cour du grand-duc, l’abbé avait enflammé l’imagination du jeune prince aux récits exagérés et ardemment colorés des plaisirs et des galanteries qui avaient illustré les règnes de Louis quatorze, du Régent, et surtout de Louis quinze, le héros de César Polidori."
  },
  {
    "approved": true,
    "begin": 700.544,
    "end": 725.982,
    "text": "Il affirmait à ce malheureux enfant, qui l’écoutait avec une avidité funeste, que les voluptés, même excessives, loin de démoraliser un prince heureusement doué, le rendaient souvent au contraire clément et généreux, par cette raison que les belles âmes ne sont jamais mieux prédisposées à la bienveillance et à l’affectuosité que par le bonheur."
  },
  {
    "approved": true,
    "begin": 725.992,
    "end": 731.486,
    "text": "Louis quinze le Bien-Aimé était une preuve irrécusable de cette assertion."
  },
  {
    "approved": true,
    "begin": 731.752,
    "end": 750.686,
    "text": "Et puis, disait l’abbé, que de grands hommes des temps anciens et modernes avaient largement sacrifié à l’épicurisme le plus raffiné… depuis Alcibiade jusqu’à Maurice de Saxe, depuis Antoine jusqu’au grand Condé, depuis César jusqu’à Vendôme !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 750.824,
    "end": 758.238,
    "text": "De tels entretiens devaient exercer d’effroyables ravages dans une âme jeune, ardente et vierge."
  },
  {
    "approved": true,
    "begin": 757.992,
    "end": 774.622,
    "text": "De plus, l’abbé traduisait éloquemment à son élève des odes d’Horace où ce rare génie exaltait avec le charme le plus entraînant les molles délices d’une vie tout entière vouée à l’amour et à des sensualités exquises."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 775.016,
    "end": 788.574,
    "text": "Pourtant, çà et là, pour masquer le danger de ces théories et satisfaire à ce qu’il y avait de foncièrement généreux dans le caractère de Rodolphe, l’abbé le berçait des utopies les plus charmantes."
  },
  {
    "approved": true,
    "begin": 788.584,
    "end": 813.406,
    "text": "À l’entendre, un prince intelligemment voluptueux pouvait améliorer les hommes par le plaisir, les moraliser par le bonheur, et amener les plus incrédules au sentiment religieux, en exaltant leur gratitude envers le Créateur, qui, dans l’ordre matériel, comblait l’homme de jouissances avec une inépuisable prodigalité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 813.928,
    "end": 823.262,
    "text": "Jouir de tout et toujours, c’était, selon l’abbé, glorifier Dieu dans sa magnificence et dans l’éternité de ses dons."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 823.656,
    "end": 826.334,
    "text": "Ces théories portèrent leurs fruits."
  },
  {
    "approved": true,
    "begin": 826.6,
    "end": 852.958,
    "text": "Au milieu de cette cour régulière et vertueuse, habituée, par l’exemple du maître, aux honnêtes plaisirs, aux innocentes distractions, Rodolphe, instruit par l’abbé, rêvait déjà les folles nuits de Versailles, les orgies de Choisy, les violentes voluptés du Parc-aux-Cerfs, et aussi çà et là, par contraste, quelques amours romanesques."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 853.608,
    "end": 867.422,
    "text": "L’abbé n’avait pas manqué non plus de démontrer à Rodolphe qu’un prince de la Confédération germanique ne pouvait avoir d’autre prétention militaire que celle d’envoyer son contingent à la Diète."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 867.688,
    "end": 871.902,
    "text": "D’ailleurs, l’esprit du temps n’était plus à la guerre."
  },
  {
    "approved": true,
    "begin": 872.424,
    "end": 905.95,
    "text": "Couler délicieusement et paresseusement ses jours au milieu des femmes et des raffinements du luxe, se reposer tour à tour de l’enivrement des plaisirs sensuels par les délicieuses récréations des arts, chercher parfois dans la chasse, non pas en sauvage Nemrod, mais en intelligent épicurien, ces fatigues passagères qui doublent le charme de l’indolence et de la paresse, telle était, selon l’abbé, la seule vie possible pour un prince qui (comble de bonheur !)"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 905.832,
    "end": 913.63,
    "text": "trouvait un Premier ministre capable de se vouer courageusement au fastidieux et lourd fardeau des affaires de l’État."
  },
  {
    "approved": true,
    "begin": 913.384,
    "end": 938.846,
    "text": "Rodolphe, en se laissant aller à des suppositions qui n’avaient rien de criminel parce qu’elles ne sortaient pas du cercle des probabilités fatales, se proposait, lorsque Dieu rappellerait à lui le grand-duc son père, de se vouer à cette vie que l’abbé Polidori lui peignait sous de si chaudes et de si riantes couleurs, et de prendre ce prêtre pour Premier ministre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 939.496,
    "end": 950.878,
    "text": "Nous le répétons, Rodolphe aimait tendrement son père, et il l’eût profondément regretté, quoique sa mort lui eût permis de faire le Sardanapale au petit pied."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 951.272,
    "end": 959.71,
    "text": "Il est inutile de dire que le jeune prince gardait le plus profond secret sur les malheureuses espérances qui fermentaient en lui."
  },
  {
    "approved": true,
    "begin": 960.104,
    "end": 999.134,
    "text": "Sachant que les héros de prédilection du grand-duc étaient Gustave-Adolphe, Charles douze et le grand Frédéric (Maximilien-Rodolphe avait l’honneur d’appartenir de très-près à la maison royale de Brandebourg), Rodolphe pensait avec raison que son père, qui professait une admiration profonde pour ces rois-capitaines toujours bottés et éperonnés, chevauchant et guerroyant, regarderait son fils comme perdu s’il le croyait capable de vouloir remplacer dans sa cour la gravité tudesque par les mœurs faciles et licencieuses de la Régence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 999.4,
    "end": 1003.354,
    "text": "Un an, dix-huit mois se passèrent ainsi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1003.62,
    "end": 1009.118,
    "text": "Murph n’était pas encore de retour, quoiqu’il annonçât prochainement son arrivée."
  },
  {
    "approved": true,
    "begin": 1009.64,
    "end": 1036.898,
    "text": "Sa première répugnance vaincue par l’obséquiosité de l’abbé, Rodolphe profita des enseignements scientifiques de son précepteur et acquit sinon une instruction très-étendue, au moins des connaissances superficielles, qui, jointes à un esprit naturel, vif et sage, lui permettaient de passer pour beaucoup plus instruit qu’il ne l’était réellement et de faire le plus grand honneur aux soins de l’abbé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1037.42,
    "end": 1044.446,
    "text": "Murph revint d’Angleterre avec sa famille et pleura de joie en embrassant son ancien élève."
  },
  {
    "approved": true,
    "begin": 1044.84,
    "end": 1061.85,
    "text": "Au bout de quelques jours, sans pouvoir pénétrer la raison d’un changement qui l’affligeait profondément, le digne squire trouva Rodolphe froid, contraint envers lui, et presque ironique lorsqu’il lui rappela leur vie rude et agreste."
  },
  {
    "approved": true,
    "begin": 1061.86,
    "end": 1080.156,
    "text": "Certain de la bonté naturelle du cœur du jeune prince, averti par un secret pressentiment, Murph le crut momentanément perverti par la pernicieuse influence de l’abbé Polidori qu’il détestait d’instinct, et qu’il se promettait d’observer attentivement."
  },
  {
    "approved": true,
    "begin": 1080.55,
    "end": 1096.542,
    "text": "De son côté, le prêtre, vivement contrarié du retour de Murph, dont il redoutait la franchise, le bon sens et la pénétration, n’eut qu’une seule pensée, celle de perdre le gentilhomme dans l’esprit de Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1096.68,
    "end": 1105.118,
    "text": "C’est à cette époque que Tom et Sarah furent présentés et accueillis à la cour de Gerolstein avec la plus extrême distinction."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1105.64,
    "end": 1114.974,
    "text": "Quelque temps avant leur arrivée, Rodolphe était parti avec un aide de camp et Murph pour inspecter les troupes de quelques garnisons."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1115.24,
    "end": 1123.164,
    "text": "Cette excursion étant toute militaire, le grand-duc avait jugé convenable que l’abbé ne fût pas de ce voyage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1123.43,
    "end": 1131.738,
    "text": "Le prêtre, à son grand regret, vif Murph reprendre pour quelques jours ses anciennes fonctions auprès du jeune prince."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1132.26,
    "end": 1139.674,
    "text": "Le squire comptait beaucoup sur cette occasion de s’éclairer tout à fait sur la cause du refroidissement de Rodolphe."
  },
  {
    "approved": true,
    "begin": 1139.94,
    "end": 1163.228,
    "text": "Malheureusement celui-ci, déjà savant dans l’art de dissimuler, et croyant dangereux de laisser pénétrer ses projets d’avenir par son ancien mentor, fut pour lui d’une cordialité charmante, feignit de regretter beaucoup le temps de sa première jeunesse et ses rustiques plaisirs, et le rassura presque complètement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1163.11,
    "end": 1169.504,
    "text": "Nous disons presque, car certains dévouements sont doués d’un admirable instinct."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1169.77,
    "end": 1178.46,
    "text": "Malgré les témoignages d’affection que lui donnait le jeune prince, Murph pressentait vaguement qu’il y avait un secret entre eux deux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1178.47,
    "end": 1186.908,
    "text": "En vain il voulut éclaircir ses soupçons, ses tentatives échouèrent devant la précoce duplicité de Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1186.79,
    "end": 1191.258,
    "text": "Pendant ce voyage, l’abbé n’était pas resté oisif."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1191.14,
    "end": 1205.468,
    "text": "Les intrigants se devinent ou se reconnaissent à certains signes mystérieux qui leur permettent de s’observer jusqu’à ce que leur intérêt les décide à une alliance ou à une hostilité déclarée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1205.99,
    "end": 1215.97,
    "text": "Quelques jours après l’établissement de Sarah et de son frère à la cour du grand-duc, Tom était particulièrement lié avec l’abbé Polidori."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1215.98,
    "end": 1227.234,
    "text": "Ce prêtre s’avouait à lui-même, avec un odieux cynisme, qu’il avait une affinité naturelle, presque involontaire, pour les fourbes et pour les méchants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1227.5,
    "end": 1241.696,
    "text": "Ainsi, disait-il, sans deviner positivement le but où tendaient Tom et Sarah, il s’était trouvé attiré vers eux par une sympathie trop vive pour ne pas leur supposer quelque dessein diabolique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1242.09,
    "end": 1256.412,
    "text": "Quelques questions de Tom Seyton sur le caractère et les antécédents de Rodolphe, questions sans portée pour un homme moins en éveil que l’abbé, l’éclairèrent tout à coup sur les tendances du frère et de la sœur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1256.55,
    "end": 1263.458,
    "text": "Seulement il ne crut pas à la jeune Écossaise des vues à la fois si honnêtes et si ambitieuses."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1263.34,
    "end": 1267.296,
    "text": "La venue de cette charmante fille parut à l’abbé un coup du sort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1267.69,
    "end": 1272.156,
    "text": "Rodolphe avait l’imagination enflammée d’amoureuses chimères."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1271.91,
    "end": 1278.05,
    "text": "Sarah devait être la réalité ravissante qui remplacerait tant de songes charmants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1278.06,
    "end": 1289.442,
    "text": "Car, pensait l’abbé, avant d’arriver au choix dans le plaisir et à la variété dans la volupté, on commence presque toujours par un attachement unique et romanesque."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1289.58,
    "end": 1296.992,
    "text": "Louis quatorze et Louis quinze n’ont été peut-être fidèles qu’à Marie Mancini et à Rosette d’Arey."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1297.13,
    "end": 1302.492,
    "text": "Selon l’abbé, il en serait ainsi de Rodolphe et de la belle Écossaise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1302.63,
    "end": 1310.044,
    "text": "Celle-ci prendrait sans doute une immense influence sur un cœur soumis au charme enchanteur d’un premier amour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1310.31,
    "end": 1318.496,
    "text": "Diriger, exploiter cette influence et s’en servir pour perdre Murph à jamais, tel fut le plan de l’abbé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1318.89,
    "end": 1330.906,
    "text": "En homme habile, il fit parfaitement entendre aux deux ambitieux qu’il faudrait compter avec lui, étant seul responsable auprès du grand-duc de la vie privée du jeune prince."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1331.3,
    "end": 1340.61,
    "text": "Ce n’était pas tout, il fallait se défier d’un ancien précepteur de ce dernier qui l’accompagnait alors dans une inspection militaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1340.284,
    "end": 1352.926,
    "text": "Cet homme rude, grossier, hérissé de préjugés absurdes, avait eu autrefois une grande autorité sur l’esprit de Rodolphe et pouvait devenir un surveillant dangereux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1353.32,
    "end": 1364.574,
    "text": "Et, loin d’excuser ou de tolérer les folles et charmantes erreurs de la jeunesse, il se regarderait comme obligé de les dénoncer à la sévère morale du grand-duc."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1364.84,
    "end": 1371.614,
    "text": "Tom et Sarah comprirent à demi-mot, quoiqu’ils n’eussent en rien instruit l’abbé de leurs secrets desseins."
  },
  {
    "approved": true,
    "begin": 1371.88,
    "end": 1383.04,
    "text": "Au retour de Rodolphe et du squire, tous trois, rassemblés par leur intérêt commun, s’étaient tacitement ligués contre Murph, leur ennemi le plus redoutable."
  }
]