[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.398,
    "text": "Chapitre seize."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2.536,
    "end": 4.574,
    "text": "Le jardin d’hiver."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 5.096,
    "end": 15.71,
    "text": "Rien en effet de plus féerique, de plus digne des Mille et Une Nuits, que le jardin dont Rodolphe avait parlé à Madame la comtesse de trois petits points."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 16.104,
    "end": 25.566,
    "text": "Qu’on se figure, aboutissant à une longue et splendide galerie, un emplacement de quarante toises de longueur sur trente de largeur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 25.704,
    "end": 36.83,
    "text": "Une cage vitrée, d’une extrême légèreté et façonnée en voûte, recouvre à une hauteur de cinquante pieds environ ce parallélogramme."
  },
  {
    "approved": true,
    "begin": 36.968,
    "end": 53.726,
    "text": "Ses murailles, recouvertes d’une infinité de glaces sur lesquelles se croisent les petits losanges verts d’un treillage de joncs à mailles très-serrées, ressemblent à un berceau à jour, grâce à la réflexion de la lumière sur les miroirs."
  },
  {
    "approved": true,
    "begin": 53.864,
    "end": 76.382,
    "text": "Une palissade d’orangers, aussi gros que ceux des Tuileries, et de camélias de même force, les premiers chargés de fruits brillants comme autant de pommes d’or sur un feuillage d’un vert lustré, les seconds émaillés de fleurs pourpres, blanches et roses, tapisse toute l’étendue de ces murs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 76.264,
    "end": 78.942,
    "text": "Ceci est la clôture de ce jardin."
  },
  {
    "approved": true,
    "begin": 78.952,
    "end": 99.678,
    "text": "Cinq ou six énormes massifs d’arbres et d’arbustes de l’Inde ou des tropiques, plantés dans de profonds encaissements de terre de bruyère, sont environnés d’allées marbrées d’une charmante mosaïque de coquillage, et assez larges pour que deux ou trois personnes puissent s’y promener de front."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 100.072,
    "end": 111.326,
    "text": "Il est impossible de peindre l’effet que produisait en plein hiver, et pour ainsi dire au milieu d’un bal, cette riche et brillante végétation exotique."
  },
  {
    "approved": true,
    "begin": 111.72,
    "end": 129.118,
    "text": "Ici des bananiers énormes atteignent presque les vitres de la voûte, et mêlent leurs larges palmes d’un vert lustré aux feuilles lancéolées des grands magnoliers, dont quelques-uns sont déjà couverts de grosses fleurs aussi odorantes que magnifiques."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 129.512,
    "end": 138.078,
    "text": "de leur calice en forme de cloche, pourpre au-dehors, argenté en dedans, s’élancent des étamines d’or."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 138.344,
    "end": 153.31,
    "text": "Plus loin, des palmiers, des dattiers du Levant, des lataniers rouges, des figuiers de l’Inde, tous robustes, vivaces, feuillus, complètent ces immenses massifs de verdure."
  },
  {
    "approved": true,
    "begin": 153.448,
    "end": 171.486,
    "text": "verdure crue, lustrée, brillante comme celle de tous les végétaux des tropiques qui semblent emprunter l’éclat de l’émeraude, tant les feuilles de ces arbres, épaisses, charnues, vernissées, sont revêtues de teintes étincelantes et métalliques."
  },
  {
    "approved": true,
    "begin": 172.008,
    "end": 197.982,
    "text": "Le long des treillages, entre les orangers, parmi les massifs, enlacées d’un arbre à l’autre, ici en guirlandes de feuilles et de fleurs, là contournées en spirales, plus loin mêlées en réseaux inextricables, courent, serpentent, grimpent jusqu’au faîte de la voûte vitrée, une innombrable quantité de plantes sarmenteuses."
  },
  {
    "approved": true,
    "begin": 198.376,
    "end": 220.894,
    "text": "Les grenadilles ailées, les passiflores aux larges fleurs de pourpre striées d’azur et couronnées d’une aigrette d’un violet noir, retombent du faîte de la voûte comme de colossales guirlandes, et semblent vouloir y remonter en jetant leurs vrilles délicates aux flèches des gigantesques aloès."
  },
  {
    "approved": true,
    "begin": 221.16,
    "end": 237.278,
    "text": "Ailleurs un bignonia de l’Inde, aux longs calices d’un jaune soufre, au feuillage léger, est entouré d’un stéphanotis aux fleurs charnues et blanches qui répandent une senteur suave."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 237.288,
    "end": 248.798,
    "text": "Ces deux lianes ainsi enlacées festonnent de leur frange verte à clochettes d’or et d’argent les feuilles immenses et veloutées d’un figuier de l’Inde."
  },
  {
    "approved": true,
    "begin": 248.936,
    "end": 271.326,
    "text": "Plus loin enfin jaillissent et retombent en cascade végétale et diaprée une innombrable quantité de tiges d’asclépiades dont les feuilles et les ombrelles de quinze ou vingt fleurs étoilées sont si épaisses, si polies, qu’on dirait des bouquets d’émail rose entourés de petites feuilles de porcelaine verte."
  },
  {
    "approved": true,
    "begin": 271.848,
    "end": 294.366,
    "text": "Les bordures des massifs se composent de bruyères du Cap, de tulipes du Thol, de narcisses de Constantinople, d’hyacinthes de Perse, de cyclamens, d’iris, qui forment une sorte de tapis naturel où toutes les couleurs, toutes les nuances se confondent de la manière la plus splendide."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 295.016,
    "end": 307.934,
    "text": "Des lanternes chinoises d’une soie transparente, les unes d’un bleu, les autres d’un rose très-pâle, çà et là à demi cachées par le feuillage, éclairent ce jardin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 308.328,
    "end": 314.718,
    "text": "Il est impossible de rendre la lueur mystérieuse et douce qui résultait du mélange de ces deux nuances."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 314.728,
    "end": 326.622,
    "text": "Lueur charmante, fantastique, qui tenait de la limpidité bleuâtre d’une belle nuit d’été légèrement rosée par les reflets vermeils d’une aurore boréale."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 327.016,
    "end": 338.654,
    "text": "On arrivait à cette immense serre chaude, surbaissée de deux ou trois pieds, par une longue galerie éblouissante d’or, de glaces, de cristaux, de lumières."
  },
  {
    "approved": true,
    "begin": 338.792,
    "end": 354.782,
    "text": "Cette flamboyante clarté encadrait, pour ainsi dire, la pénombre où se dessinaient vaguement les grands arbres du jardin d’hiver, que l’on apercevait à travers une large baie à demi fermée par deux hautes portières de velours cramoisi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 355.432,
    "end": 364.638,
    "text": "On eût dit une gigantesque fenêtre ouverte sur quelque beau paysage d’Asie pendant la sérénité d’une nuit crépusculaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 365.544,
    "end": 378.846,
    "text": "Vue du fond du jardin, où étaient disposés d’immenses divans sous un dôme de feuillage et de fleurs, la galerie offrait un contraste inverse avec la douce obscurité de la serre."
  },
  {
    "approved": true,
    "begin": 378.856,
    "end": 395.358,
    "text": "C’était au loin une espèce de brume lumineuse, dorée, sur laquelle étincelaient, miroitaient, comme une broderie vivante, les couleurs éclatantes et variées des robes de femmes, et les scintillations prismatiques des pierreries et des diamants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 396.008,
    "end": 409.054,
    "text": "Les sons de l’orchestre, affaiblis par la distance et par le sourd et joyeux bourdonnement de la galerie, venaient mélodieusement mourir dans le feuillage immobile des grands arbres exotiques."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 409.448,
    "end": 419.398,
    "text": "Involontairement, on parlait à voix basse dans ce jardin, on y entendait à peine le bruit léger des pas et le frôlement des robes de satin."
  },
  {
    "approved": true,
    "begin": 419.072,
    "end": 434.014,
    "text": "Cet air à la fois léger, tiède et embaumé des mille suaves senteurs des plantes aromatiques, cette musique vague, lointaine, jetaient tous les sens dans une douce et molle quiétude."
  },
  {
    "approved": true,
    "begin": 434.152,
    "end": 452.702,
    "text": "Certes, deux amants nouvellement épris et heureux, assis sur la soie dans quelque coin ombreux de cet éden, enivrés d’amour, d’harmonie et de parfum, ne pouvaient trouver un cadre plus enchanteur pour leur passion ardente et encore à son aurore."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 452.712,
    "end": 462.046,
    "text": "Car, hélas ! un ou deux mois de bonheur paisible et assuré changent si maussadement deux amants en froids époux !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 462.568,
    "end": 471.262,
    "text": "En arrivant dans ce ravissant jardin d’hiver, Rodolphe ne put retenir une exclamation de surprise et dit à l’ambassadrice."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 471.4,
    "end": 475.486,
    "text": "En vérité, madame, je n’aurais pas cru une telle merveille possible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 475.496,
    "end": 482.142,
    "text": "Ce n’est plus seulement un grand luxe joint à un goût exquis, c’est de la poésie en action."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 482.28,
    "end": 489.566,
    "text": "Au lieu d’écrire comme un poëte, de peindre comme un grand peintre, vous créez ce qu’ils oseraient à peine rêver."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 490.088,
    "end": 492.638,
    "text": "Votre Altesse est mille fois trop bonne."
  },
  {
    "approved": true,
    "begin": 492.904,
    "end": 514.014,
    "text": "Franchement, avouez que celui qui saurait rendre fidèlement ce tableau enchanteur avec son charme de couleurs et de contrastes, là-bas ce tumulte éblouissant, ici cette délicieuse retraite, avouez, madame, que celui-là, peintre ou poëte, ferait une œuvre admirable, et cela seulement en reproduisant la vôtre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 514.536,
    "end": 526.046,
    "text": "Les louanges que l’indulgence de Votre Altesse lui inspire sont d’autant plus dangereuses qu’on ne peut s’empêcher d’être charmé de leur esprit, et qu’on les écoute malgré soi avec un plaisir extrême."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 525.928,
    "end": 529.886,
    "text": "Mais regardez donc, monseigneur, quelle charmante jeune femme !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 529.768,
    "end": 534.878,
    "text": "Votre Altesse m’accordera du moins que la marquise d’Harville doit être jolie partout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 535.016,
    "end": 537.566,
    "text": "N’est-elle pas ravissante de grâce ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 537.832,
    "end": 542.686,
    "text": "Ne gagne-t-elle pas encore au contraste de la sévère beauté qui l’accompagne ?"
  },
  {
    "approved": true,
    "begin": 542.568,
    "end": 552.8,
    "text": "La comtesse Sarah Mac-Gregor et la marquise d’Harville descendaient en ce moment les quelques marches qui de la galerie conduisaient au jardin d’hiver."
  }
]