[
  {
    "approved": true,
    "begin": 0.0,
    "end": 1.886,
    "text": "Chapitre cinq."
  },
  {
    "approved": true,
    "begin": 2.664,
    "end": 4.318,
    "text": "Le Temple"
  },
  {
    "approved": true,
    "begin": 5.864,
    "end": 20.062,
    "text": "Quoique Rodolphe ne partageât pas la profonde admiration de Rigolette à la vue du Temple, il fut néanmoins frappé de l’aspect singulier de cet énorme bazar, qui a ses quartiers et ses passages."
  },
  {
    "approved": true,
    "begin": 20.2,
    "end": 34.142,
    "text": "Vers le milieu de la rue du Temple, non loin d’une fontaine qui se trouve à l’angle d’une grande place, on aperçoit un immense parallélogramme construit en charpente et surmonté d’un comble recouvert d’ardoises."
  },
  {
    "approved": true,
    "begin": 34.408,
    "end": 35.678,
    "text": "C’est le Temple."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 36.328,
    "end": 49.374,
    "text": "Borné à gauche par la rue du Petit-Thouars, à droite par la rue Percée, il aboutit à un vaste bâtiment circulaire, colossale rotonde entourée d’une galerie à arcades."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 49.384,
    "end": 58.078,
    "text": "Une longue voie, coupant le parallélogramme dans son milieu et dans sa longueur, le partage en deux parties égale."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 57.96,
    "end": 73.438,
    "text": "Celles-ci sont à leur tour divisées, subdivisées à l’infini par une multitude de petites ruelles latérales et transversales qui se croisent en tous sens et sont abritées de la pluie par le toit de l’édifice."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 73.448,
    "end": 79.174,
    "text": "Dans ce bazar, toute marchandise neuve est généralement prohibée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 78.976,
    "end": 91.23,
    "text": "Mais la plus infime rognure d’étoffe quelconque, mais le plus mince débris de fer, de cuivre, de fonte ou d’acier y trouve son vendeur et son acheteur."
  },
  {
    "approved": true,
    "begin": 91.112,
    "end": 105.438,
    "text": "Il y a là des négociants en bribes de drap de toutes couleurs, de toutes nuances, de toutes qualités, de tout âge, destinées à assortir les pièces que l’on met aux habits troués ou déchirés."
  },
  {
    "approved": true,
    "begin": 105.448,
    "end": 129.374,
    "text": "Il est des magasins où l’on découvre des montagnes de savates éculées, percées, tordues, fendues, choses sans nom, sans forme, sans couleur, parmi lesquelles apparaissent çà et là quelques semelles fossiles, épaisses d’un pouce, constellées de clous comme des portes de prison, dures comme le sabot d’un cheval."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 129.384,
    "end": 136.286,
    "text": "Véritables squelettes de chaussures, dont toutes les adhérences ont été dévorées par le temps."
  },
  {
    "approved": true,
    "begin": 136.04,
    "end": 143.71,
    "text": "Tout cela est moisi, racorni, troué, corrodé, et tout cela s’achète."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 143.848,
    "end": 147.422,
    "text": "il y a des négociants qui vivent de ce commerce."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 147.304,
    "end": 160.99,
    "text": "Il existe des détaillants de ganses, franges, crêtes, cordons, effilés de soie, de coton ou de fil, provenant de la démolition de rideaux complètement hors de service."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 160.872,
    "end": 165.726,
    "text": "D’autres industriels s’adonnent au commerce des chapeaux de femme."
  },
  {
    "approved": true,
    "begin": 165.864,
    "end": 180.318,
    "text": "ces chapeaux n’arrivent jamais à leur boutique que dans les sacs des revendeuses, après les pérégrinations les plus étranges, les transformations les plus violentes, les décolorations les plus incroyables."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 180.84,
    "end": 195.55,
    "text": "Afin que les marchandises ne tiennent pas trop de place dans un magasin ordinairement grand comme une énorme boîte, on plie bien proprement ces chapeaux en deux, après quoi on les aplatit et on les empile excessivement serrés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 195.56,
    "end": 200.926,
    "text": "Sauf la saumure, c’est absolument le même procédé que pour la conservation des harengs."
  },
  {
    "approved": true,
    "begin": 200.936,
    "end": 210.398,
    "text": "Aussi ne peut-on se figurer combien, grâce à ce mode d’arrimage, il tient de ces choses dans un espace de quatre pieds carrés."
  },
  {
    "approved": true,
    "begin": 210.28,
    "end": 244.062,
    "text": "L’acheteur se présente-t-il, on soustrait ces chiffons à la haute pression qu’ils subissent, la marchande donne, d’un air dégagé, un petit coup de poing dans le fond de la forme pour la relever, défripe la passe sur son genou, et vous avez sous les yeux un objet bizarre, fantastique, qui rappelle confusément à votre souvenir ces coiffures fabuleuses, particulièrement dévolues aux ouvreuses de loges, aux tantes de figurantes ou aux duègnes des théâtres de province."
  },
  {
    "approved": true,
    "begin": 244.328,
    "end": 268.382,
    "text": "Plus loin, à l’enseigne du Goût du jour, sous les arcades de la rotonde élevée au bout de la large voie qui sépare le Temple en deux parties, sont appendus comme des ex-voto des myriades de vêtements de couleurs, de formes et de tournures encore plus exorbitantes, encore plus énormes que celles des vieux chapeaux de femme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 268.776,
    "end": 282.206,
    "text": "Ainsi on trouve des fracs gris de lin crânement rehaussés de trois rangées de boutons de cuivre à la hussarde, et chaudement ornés d’un petit collet fourré en poil de renard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 282.216,
    "end": 297.438,
    "text": "Des redingotes primitivement vert bouteille, que le temps a rendues vert pistache, bordées d’un cordonnet noir et rajeunies par une doublure écossaise bleue et jaune du plus riant effet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 297.32,
    "end": 309.854,
    "text": "Des habits dits autrefois à queue de morue, couleur d’amadou, à riche collet de panne, ornés de boutons jadis argentés, mais alors d’un rouge cuivreux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 310.632,
    "end": 320.606,
    "text": "On y remarque encore des polonaises marron, à collet de peau de chat, côtelées de brandebourgs et d’agréments de coton noir éraillés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 320.872,
    "end": 334.174,
    "text": "Non loin d’icelles, des robes de chambre artistement faites avec de vieux carricks dont on a ôté les triples collets et qu’on a intérieurement garnis de morceaux de cotonnade imprimée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 334.184,
    "end": 349.382,
    "text": "Les mieux portées sont bleu ou vert sordide, ornées de pièces nuancées, brodées de fil passé, et doublées d’étoffe rouge à rosaces orange, parements et collets pareils."
  },
  {
    "approved": true,
    "begin": 349.056,
    "end": 364.766,
    "text": "Une cordelière, faite d’un vieux cordon de sonnette en laine tordue, sert de ceinture à ces élégants déshabillés, dans lesquels Robert Macaire se fût prélassé avec un orgueilleux bonheur."
  },
  {
    "approved": true,
    "begin": 364.904,
    "end": 387.934,
    "text": "Nous ne parlerons que pour mémoire d’une foule de costumes de Frontin plus ou moins équivoques, plus ou moins barbares, au milieu desquels on retrouve pourtant çà et là quelques authentiques livrées royales ou princières que les révolutions de toutes sortes ont traînées du palais aux sombres arceaux de la rotonde du Temple."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 387.816,
    "end": 397.534,
    "text": "Ces exhibitions de vieilles chaussures, de vieux chapeaux et de vieux habits ridicules sont le côté grotesque de ce bazar."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 397.8,
    "end": 402.398,
    "text": "C’est le quartier des guenilles prétentieusement parées et déguisées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 402.536,
    "end": 412.894,
    "text": "Mais on doit avouer, ou plutôt on doit proclamer que ce vaste établissement est d’une haute utilité pour les classes pauvres ou peu aisées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 413.16,
    "end": 424.414,
    "text": "Là elles achètent, à un rabais excessif, d’excellentes choses presque neuves, dont la dépréciation est pour ainsi dire imaginaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 425.192,
    "end": 435.038,
    "text": "Un des côtés du Temple, destiné aux objets de couchage, était rempli de monceaux de couvertures, de draps, de matelas, d’oreillers."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 435.432,
    "end": 442.078,
    "text": "Plus loin, c’étaient des tapis, des rideaux, des ustensiles de ménage de toutes sortes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 442.088,
    "end": 449.118,
    "text": "Ailleurs, des vêtements, des chaussures, des coiffures pour toutes les conditions, pour tous les âges."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 449.256,
    "end": 455.774,
    "text": "Ces objets, généralement d’une extrême propreté, n’offraient à la vue rien de répugnant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 455.784,
    "end": 470.878,
    "text": "On ne saurait croire, avant d’avoir visité ce bazar, comme il faut peu de temps et peu d’argent pour remplir une charrette de tout ce qui est nécessaire au complet établissement de deux ou trois familles qui manquent de tout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 471.016,
    "end": 484.574,
    "text": "Rodolphe fut frappé de la manière à la fois empressée, prévenante et joyeuse avec laquelle les marchands, debout en dehors de leurs boutiques, sollicitaient la pratique des passants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 485.096,
    "end": 493.022,
    "text": "Ces façons, empreintes d’une sorte de familiarité respectueuse, semblaient appartenir à un autre âge."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 493.416,
    "end": 496.478,
    "text": "Rodolphe donnait le bras à Rigolette."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 497.384,
    "end": 506.59,
    "text": "À peine parut-il dans le grand passage, où se tenaient les marchands d’objets de literie, qu’il fut poursuivi des offres les plus séduisantes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 506.728,
    "end": 510.686,
    "text": "Monsieur, entrez donc voir mes matelas, c’est comme neuf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 510.568,
    "end": 514.014,
    "text": "Je vais vous en découdre un coin, vous verrez la fourniture."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 513.768,
    "end": 516.958,
    "text": "On dirait de la laine d’agneau, tant c’est doux et blanc !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 516.968,
    "end": 524.254,
    "text": "Ma jolie petite dame, j’ai des draps de belle toile, meilleurs que neufs, car leur première rudesse est passée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 524.008,
    "end": 528.094,
    "text": "C’est souple comme un gant, fort comme une trame d’acier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 528.104,
    "end": 531.806,
    "text": "Mes gentils mariés, achetez-moi donc de ces couvertures."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 531.56,
    "end": 534.494,
    "text": "Voyez, c’est moelleux, chaud et léger."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 534.248,
    "end": 539.358,
    "text": "On dirait de l’édredon, c’est remis à neuf, ça n’a pas servi vingt fois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 539.624,
    "end": 552.67,
    "text": "Voyons, ma petite dame, décidez votre mari, donnez-moi votre pratique, je vous monterai votre ménage pas cher… vous serez contents, vous reviendrez voir la mère Bouvard, vous trouverez de tout chez moi…"
  },
  {
    "approved": true,
    "begin": 552.68,
    "end": 559.838,
    "text": "Hier, j’ai eu une occasion superbe… vous allez voir ça… allons, entrez donc !… la vue n’en coûte rien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 560.488,
    "end": 567.006,
    "text": "Ma foi, ma voisine, dit Rodolphe à Rigolette, cette bonne grosse femme aura la préférence…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 566.888,
    "end": 572.51,
    "text": "Elle nous prend pour de jeunes mariés, ça me flatte… je me décide pour sa boutique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 572.392,
    "end": 577.118,
    "text": "Va pour la grosse femme ! dit Rigolette, sa figure me revient aussi !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 577.64,
    "end": 581.598,
    "text": "La grisette et son compagnon entrèrent chez la mère Bouvard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 581.352,
    "end": 591.71,
    "text": "Par une magnanimité peut-être sans exemple ailleurs qu’au Temple, les rivales de la mère Bouvard ne se révoltèrent pas de la préférence qu’on lui accordait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 591.72,
    "end": 596.062,
    "text": "Une de ses voisines poussa même la générosité jusqu’à dire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 596.072,
    "end": 600.286,
    "text": "Autant que ça soit la mère Bouvard qu’une autre qui ait cette aubaine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 600.04,
    "end": 604.638,
    "text": "Elle a de la famille, et c’est la doyenne et l’honneur du Temple."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 605.16,
    "end": 613.47,
    "text": "Il était d’ailleurs impossible d’avoir une figure plus avenante, plus ouverte et plus réjouie que la doyenne du Temple."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 613.608,
    "end": 621.15,
    "text": "Tenez, ma jolie petite dame, dit-elle à Rigolette, qui examinait plusieurs objets d’un œil très-connaisseur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 621.16,
    "end": 625.118,
    "text": "deux garnitures de lit complètes, c’est comme tout neuf."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 625.128,
    "end": 635.102,
    "text": "Si par hasard vous voulez un vieux petit secrétaire pas cher, en voilà un (la mère Bouvard l’indiqua du geste), je l’ai eu du même lot."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 635.112,
    "end": 640.862,
    "text": "Quoique je n’achète pas ordinairement de meubles, je n’ai pu refuser de le prendre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 640.872,
    "end": 645.702,
    "text": "Les personnes de qui je tiens tout ça avaient l’air si malheureuses !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 645.376,
    "end": 652.126,
    "text": "Pauvre dame !… c’était surtout la vente de cette antiquaille qui semblait lui saigner le cœur…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 652.264,
    "end": 654.942,
    "text": "Il paraît que c’était un meuble de famille…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 655.592,
    "end": 668.766,
    "text": "À ces mots, et pendant que la marchande débattait avec Rigolette les prix de différentes fournitures, Rodolphe considéra plus attentivement le meuble que la mère Bouvard lui avait montré."
  },
  {
    "approved": true,
    "begin": 668.648,
    "end": 685.15,
    "text": "C’était un de ces anciens secrétaires en bois de rose, d’une forme presque triangulaire, fermé par un panneau antérieur qui, rabattu et soutenu par deux longues charnières de cuivre, sert de table à écrire."
  },
  {
    "approved": true,
    "begin": 685.544,
    "end": 702.558,
    "text": "Au milieu de ce panneau, orné de marqueterie de bois de couleurs variées, Rodolphe remarqua un chiffre incrusté en ébène, composé d’un M et d’un R entrelacés, et surmonté d’une couronne de comte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 703.08,
    "end": 708.958,
    "text": "Il supposa que le dernier possesseur de ce meuble appartenait à une classe élevée de la société."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 709.608,
    "end": 712.03,
    "text": "Sa curiosité redoubla."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 711.784,
    "end": 715.87,
    "text": "il regarda le secrétaire avec une nouvelle attention."
  },
  {
    "approved": true,
    "begin": 716.264,
    "end": 736.862,
    "text": "il visitait machinalement les tiroirs les uns après les autres, lorsque, éprouvant quelque difficulté à ouvrir le dernier, et cherchant la cause de cet obstacle, il découvrit et attira à lui avec précaution une feuille de papier à moitié engagée entre le casier et le fond du meuble."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 737.256,
    "end": 745.438,
    "text": "Pendant que Rigolette terminait ses achats avec la mère Bouvard, Rodolphe examinait curieusement sa découverte."
  },
  {
    "approved": true,
    "begin": 745.32,
    "end": 752.35,
    "text": "Aux nombreuses ratures qui couvraient ce papier, on reconnaissait le brouillon d’une lettre inachevée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 752.872,
    "end": 757.086,
    "text": "Rodolphe lut ce qui suit avec assez de peine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 757.48,
    "end": 758.622,
    "text": "Monsieur,"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 758.632,
    "end": 766.686,
    "text": "Soyez persuadé que le malheur le plus effroyable peut seul me contraindre à la démarche que je tente auprès de vous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 767.208,
    "end": 776.158,
    "text": "Ce n’est pas une fierté mal placée qui cause mes scrupules, c’est le manque absolu de titres au service que j’ose vous demander."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 776.552,
    "end": 783.838,
    "text": "La vue de ma fille, réduite comme moi au plus affreux dénuement, me fait surmonter mon embarras."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 784.232,
    "end": 788.062,
    "text": "Quelques mots seulement sur la cause des désastres qui m’accablent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 788.584,
    "end": 797.406,
    "text": "Après la mort de mon mari, il me restait pour fortune trois cent mille francs placés par mon frère chez monsieur Jacques Ferrand, notaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 797.416,
    "end": 805.214,
    "text": "Je recevais à Angers, où j’étais retirée avec ma fille, les intérêts de cette somme par l’entremise de mon frère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 805.736,
    "end": 810.334,
    "text": "Vous savez, Monsieur, l’épouvantable événement qui a mis fin à ses jours."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 810.344,
    "end": 817.886,
    "text": "Ruiné, à ce qu’il paraît, par de secrètes et malheureuses spéculations, il s’est tué il y a huit mois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 818.664,
    "end": 824.286,
    "text": "Lors de ce funeste événement, je reçus de lui quelques lignes désespérées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 824.296,
    "end": 826.054,
    "text": "Lorsque je les lirais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 825.856,
    "end": 829.278,
    "text": "Me disait-il, il n’existerait plus."
  },
  {
    "approved": true,
    "begin": 829.288,
    "end": 837.598,
    "text": "Il terminait cette lettre en me prévenant qu’il ne possédait aucun titre relativement à la somme placée en mon nom chez monsieur Jacques Ferrand."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 837.608,
    "end": 850.014,
    "text": "Ce dernier ne donnant jamais de reçu, car il était l’honneur, la piété même, il me suffirait de me présenter chez lui pour que cette affaire fût convenablement réglée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 850.024,
    "end": 864.99,
    "text": "Dès qu’il me fut possible de songer à autre chose qu’à la mort affreuse de mon frère, je vins à Paris, où je ne connaissais personne que vous, Monsieur, et encore indirectement par les relations que vous aviez eues avec mon mari."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 865.256,
    "end": 871.902,
    "text": "Je vous l’ai dit, la somme déposée chez monsieur Jacques Ferrand formait toute ma fortune."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 871.784,
    "end": 877.15,
    "text": "Et mon frère m’envoyait tous les six mois l’intérêt échu de cet argent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 877.8,
    "end": 887.902,
    "text": "plus d’une année était révolue depuis le dernier paiement, je me présentai donc chez monsieur Jacques Ferrand pour lui demander un revenu dont j’avais le plus grand besoin."
  },
  {
    "approved": true,
    "begin": 888.04,
    "end": 910.686,
    "text": "À peine m’étais-je nommée que, sans respect pour ma douleur, il accusa mon frère de lui avoir emprunté deux mille francs que sa mort lui faisait perdre, ajoutant que, non-seulement son suicide était un crime devant Dieu et devant les hommes, mais encore que c’était un acte de spoliation dont lui, monsieur Jacques Ferrand, se trouvait victime."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 911.08,
    "end": 913.758,
    "text": "Cet odieux langage m’indigna."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 914.024,
    "end": 917.854,
    "text": "l’éclatante probité de mon frère était bien connue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 917.992,
    "end": 925.79,
    "text": "Il avait, il est vrai, à l’insu de moi et de ses amis, perdu sa fortune dans des spéculations hasardées."
  },
  {
    "approved": true,
    "begin": 926.15,
    "end": 936.286,
    "text": "Mais il était mort avec une réputation intacte, regretté de tous, et ne laissant aucune dette, sauf celle du notaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 936.808,
    "end": 946.654,
    "text": "Je répondis à monsieur Ferrand que je l’autorisais à prendre à l’instant, sur les trois cent mille francs dont il était dépositaire, les deux mille francs que lui devait mon frère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 946.792,
    "end": 953.566,
    "text": "À ces mots, il me regarda d’un air stupéfait et me demanda de quels trois cent mille francs je voulais parler."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 954.216,
    "end": 966.366,
    "text": "De ceux que mon frère a placés chez vous depuis dix-huit mois, monsieur, et dont jusqu’à présent vous m’avez fait parvenir les intérêts par son entremise, lui dis-je, ne comprenant pas sa question."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 966.76,
    "end": 980.062,
    "text": "Le notaire haussa les épaules, sourit de pitié comme si mes paroles n’eussent pas été sérieuses et me répondit que, loin de placer de l’argent chez lui, mon frère lui avait emprunté deux mille francs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 980.584,
    "end": 985.054,
    "text": "Il m’est impossible de vous exprimer mon épouvante à cette réponse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 984.936,
    "end": 987.998,
    "text": "Mais alors qu’est devenue cette somme ? m’écriai-je."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 987.88,
    "end": 991.07,
    "text": "Ma fille et moi nous n’avons pas d’autre ressource."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 990.824,
    "end": 995.678,
    "text": "Si elle nous est enlevée, il ne nous reste que la misère la plus profonde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 995.432,
    "end": 997.086,
    "text": "Que deviendrons-nous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 997.096,
    "end": 1000.026,
    "text": "Je n’en sais rien, répondit froidement le notaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 999.78,
    "end": 1011.162,
    "text": "Il est probable que votre frère, au lieu de placer cette somme chez moi comme il vous l’a dit, l’aura mangée dans les spéculations malheureuses auxquelles il s’adonnait à l’insu de tout le monde."
  },
  {
    "approved": true,
    "begin": 1011.3,
    "end": 1014.626,
    "text": "C’est faux, c’est infâme, monsieur ! m’écriai-je."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1014.38,
    "end": 1016.928,
    "text": "Mon frère était la loyauté même."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1016.81,
    "end": 1021.538,
    "text": "Loin de me dépouiller, moi et ma fille, il se fût sacrifié pour nous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1021.42,
    "end": 1026.016,
    "text": "Il n’avait jamais voulu se marier, pour laisser ce qu’il possédait à mon enfant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1025.77,
    "end": 1039.3,
    "text": "Oseriez-vous donc prétendre, madame, que je suis capable de nier un dépôt qui m’aurait été confié ? me demanda le notaire avec une indignation qui me parut si honorable et si sincère que je lui répondis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1039.102,
    "end": 1040.97,
    "text": "Non, sans doute, monsieur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1040.644,
    "end": 1043.548,
    "text": "Votre réputation de probité est connue."
  },
  {
    "approved": true,
    "begin": 1043.43,
    "end": 1047.9,
    "text": "Mais je ne puis pourtant accuser mon frère d’un aussi cruel abus de confiance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1047.91,
    "end": 1053.794,
    "text": "Sur quels titres vous fondez-vous pour me faire cette réclamation ? me demanda monsieur Ferrand."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1054.06,
    "end": 1055.706,
    "text": "Sur aucun, monsieur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1055.46,
    "end": 1060.698,
    "text": "Il y a dix-huit mois, mon frère, qui voulait bien se charger de mes affaires, m’a écrit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1060.58,
    "end": 1063.37,
    "text": "J’ai un excellent placement à six pour cent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1063.172,
    "end": 1066.588,
    "text": "Envoie-moi ta procuration pour vendre tes rentes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1066.47,
    "end": 1072.092,
    "text": "je déposerai trois cent mille francs, que je compléterai, chez monsieur Jacques Ferrand, notaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1072.23,
    "end": 1075.168,
    "text": "J’ai envoyé ma procuration à mon frère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1075.05,
    "end": 1081.438,
    "text": "Peu de jours après, il m’a annoncé que le placement était fait chez vous, que vous ne donniez jamais de reçu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1081.32,
    "end": 1085.15,
    "text": "Et au bout de six mois il m’a envoyé les intérêts échus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1085.8,
    "end": 1089.882,
    "text": "Et au moins avez-vous quelques lettres de lui à ce sujet, madame ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1090.02,
    "end": 1091.296,
    "text": "Non, monsieur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1091.05,
    "end": 1094.88,
    "text": "Elles traitaient seulement d’affaires, je ne les conservai pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1094.89,
    "end": 1099.36,
    "text": "Je ne puis malheureusement rien à cela, madame, me répondit le notaire."
  },
  {
    "approved": true,
    "begin": 1099.11,
    "end": 1105.506,
    "text": "Si ma probité n’était pas au-dessus de tout soupçon, de toute atteinte, je vous dirais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1105.26,
    "end": 1107.53,
    "text": "Les tribunaux vous sont ouverts."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1107.332,
    "end": 1108.57,
    "text": "Attaquez-moi."
  },
  {
    "approved": true,
    "begin": 1108.58,
    "end": 1126.746,
    "text": "les juges auront à choisir entre la parole d’un homme honorable, qui depuis trente ans jouit de l’estime des gens de bien, et la déclaration posthume d’un homme qui, après s’être sourdement ruiné dans les entreprises les plus folles, n’a trouvé de refuge que dans le suicide…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1126.5,
    "end": 1128.13,
    "text": "Je vous dirais enfin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1128.06,
    "end": 1133.792,
    "text": "Attaquez-moi, madame, si vous l’osez, et la mémoire de votre frère sera déshonorée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1133.93,
    "end": 1141.338,
    "text": "Mais je crois que vous aurez le bon sens de vous résigner à un malheur fort grand, sans doute, mais auquel je suis étranger."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1141.86,
    "end": 1144.286,
    "text": "Mais enfin, monsieur, je suis mère !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1144.04,
    "end": 1150.428,
    "text": "Si ma fortune m’est enlevée, moi et ma fille nous n’avons d’autre ressource qu’un modeste mobilier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1150.31,
    "end": 1154.138,
    "text": "Cela vendu, c’est la misère, monsieur, l’affreuse misère !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1154.66,
    "end": 1157.086,
    "text": "Vous avez été dupe, c’est un malheur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1156.84,
    "end": 1163.102,
    "text": "Je n’y puis rien, me répondit le notaire. Encore une fois, madame, votre frère vous a trompée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1163.24,
    "end": 1166.92,
    "text": "Si vous hésitez entre sa parole et la mienne, attaquez-moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1166.85,
    "end": 1168.73,
    "text": "les tribunaux prononceront."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1169.38,
    "end": 1172.7,
    "text": "Je sortis de chez le notaire la mort dans le cœur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1172.71,
    "end": 1176.032,
    "text": "Que me restait-il à faire dans cette extrémité ?"
  },
  {
    "approved": true,
    "begin": 1176.17,
    "end": 1203.42,
    "text": "Sans titre pour prouver la validité de ma créance, convaincue de la sévère probité de mon frère, confondue par l’assurance de monsieur Ferrand, n’ayant personne à qui m’adresser pour demander des conseils (vous étiez alors en voyage), sachant qu’il faut de l’argent pour avoir les avis des gens de loi, et voulant précisément conserver le peu qui me restait, je n’osai entreprendre un tel procès."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1203.43,
    "end": 1205.082,
    "text": "Ce fut alors…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1205.86,
    "end": 1208.39,
    "text": "Ce brouillon de lettre s’arrêtait là."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1208.192,
    "end": 1213.658,
    "text": "Car d’indéchiffrables ratures couvraient quelques lignes qui suivaient encore."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1213.54,
    "end": 1220.06,
    "text": "Enfin au bas, et dans un coin de la page, Rodolphe lut cette espèce de mémento."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1220.07,
    "end": 1223.13,
    "text": "Écrire à Madame la duchesse de Lucenay."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1223.78,
    "end": 1228.508,
    "text": "Rodolphe resta pensif après la lecture de ce fragment de lettre."
  },
  {
    "approved": true,
    "begin": 1229.03,
    "end": 1251.426,
    "text": "Quoique la nouvelle infamie dont on semblait accuser Jacques Ferrand ne fût pas prouvée, cet homme s’était montré si impitoyable envers le malheureux Morel, si infâme envers Louise, sa fille, qu’un déni de dépôt, protégé par une impunité certaine, pouvait à peine étonner de la part d’un pareil misérable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1251.82,
    "end": 1259.482,
    "text": "Cette mère, qui réclamait cette fortune si étrangement disparue, était sans doute habituée à l’aisance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1259.62,
    "end": 1274.59,
    "text": "Ruinées par un coup subit, ne connaissant personne à Paris, disait le projet de lettre, quelle devait être l’existence de ces deux femmes dénuées de tout peut-être, seules au milieu de cette ville immense !"
  },
  {
    "approved": true,
    "begin": 1274.6,
    "end": 1295.458,
    "text": "Rodolphe avait, on le sait, promis quelques intrigues à Madame d’Harville, en lui assignant, même au hasard, et pour occuper son esprit, un rôle à jouer dans une bonne œuvre à venir, certain d’ailleurs de trouver, avant son prochain rendez-vous avec la marquise, quelque malheur à soulager."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1295.98,
    "end": 1308.25,
    "text": "Il pensa que peut-être le hasard le mettait sur la voie d’une noble infortune, qui pourrait, selon son projet, intéresser le cœur et l’imagination de Madame d’Harville."
  },
  {
    "approved": true,
    "begin": 1308.9,
    "end": 1325.534,
    "text": "Le projet de lettre qu’il tenait entre ses mains, et dont la copie n’avait sans doute pas été envoyée à la personne dont on implorait l’assistance, annonçait un caractère fier et résigné que l’offre d’une aumône révolterait sans doute."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1325.8,
    "end": 1335.26,
    "text": "Alors que de précautions, que de détours, que de ruses délicates pour cacher la source d’un généreux secours ou pour le faire accepter !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1335.27,
    "end": 1344.478,
    "text": "Et puis que d’adresse pour s’introduire chez cette femme afin de juger si elle méritait véritablement l’intérêt qu’elle semblait devoir inspirer !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1345.0,
    "end": 1356.508,
    "text": "Rodolphe entrevoyait là une foule d’émotions neuves, curieuses, touchantes, qui devaient singulièrement amuser Madame d’Harville, ainsi qu’il le lui avait promis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1357.03,
    "end": 1363.804,
    "text": "Eh bien ! mon mari, dit gaiement Rigolette à Rodolphe, qu’est-ce que c’est donc que ce chiffon de papier que vous lisez là ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1364.07,
    "end": 1367.906,
    "text": "Ma petite femme, répondit Rodolphe, vous êtes très-curieuse !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1367.66,
    "end": 1369.93,
    "text": "Je vous dirai cela tantôt."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1369.604,
    "end": 1371.738,
    "text": "Avez-vous terminé vos achats ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1371.62,
    "end": 1375.968,
    "text": "Certainement, et vos protégés seront établis comme des rois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1375.85,
    "end": 1377.99,
    "text": "Il ne s’agit plus que de payer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1377.664,
    "end": 1381.09,
    "text": "Madame Bouvard est bien arrangeante, faut être juste."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1381.48,
    "end": 1383.778,
    "text": "Ma petite femme, une idée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1383.66,
    "end": 1389.404,
    "text": "pendant que je vais payer, si vous alliez choisir des vêtements pour Madame Morel et pour ses enfants ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1389.54,
    "end": 1392.862,
    "text": "Je vous avoue mon ignorance au sujet de ces emplettes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1393.13,
    "end": 1395.546,
    "text": "Vous diriez d’apporter cela ici."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1395.3,
    "end": 1399.774,
    "text": "on ne ferait qu’un voyage et nos pauvres gens auraient tout à la fois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1400.04,
    "end": 1404.898,
    "text": "Vous avez toujours raison, mon mari Attendez-moi, ça ne sera pas long."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1404.78,
    "end": 1408.86,
    "text": "Je connais deux marchandes dont je suis la pratique habituelle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1408.87,
    "end": 1412.194,
    "text": "Je trouverai chez elles tout ce qu’il me faudra."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1412.46,
    "end": 1414.492,
    "text": "Et Rigolette sortit."
  },
  {
    "approved": true,
    "begin": 1414.63,
    "end": 1417.18,
    "text": "Mais elle se retourna pour dire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1417.19,
    "end": 1420.126,
    "text": "Madame Bouvard, je vous confie mon mari."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1419.88,
    "end": 1422.298,
    "text": "N’allez pas lui faire les yeux doux au moins."
  },
  {
    "approved": true,
    "begin": 1422.18,
    "end": 1425.76,
    "text": "Et de rire, et de disparaître prestement."
  }
]