[
  {
    "approved": true,
    "begin": 0.0,
    "end": 3.294,
    "text": "Chapitre six."
  },
  {
    "approved": true,
    "begin": 4.072,
    "end": 5.982,
    "text": "Saint-Lazare"
  },
  {
    "approved": true,
    "begin": 7.016,
    "end": 27.23,
    "text": "Nous croyons devoir prévenir les plus timorés de nos lecteurs que la prison de Saint-Lazare, spécialement destinée aux voleuses et aux prostituées, est journellement visitée par plusieurs femmes dont la charité, dont le nom, dont la position sociale, commandent le respect de tous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 27.112,
    "end": 42.462,
    "text": "Ces femmes, élevées au milieu des splendeurs de la fortune, ces femmes, à bon droit comptées parmi la société la plus choisie, viennent chaque semaine passer de longues heures auprès des misérables prisonnières de Saint-Lazare."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 43.368,
    "end": 58.334,
    "text": "Épiant dans ces âmes dégradées la moindre aspiration vers le bien, le moindre regret d’un passé criminel, elles encouragent les tendances meilleures, fécondent le repentir, et par la puissante magie de ces mots."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 58.216,
    "end": 69.342,
    "text": "devoir, honneur, vertu, elles retirent quelquefois de la fange une de ces créatures abandonnées, avilies, méprisées."
  },
  {
    "approved": true,
    "begin": 69.224,
    "end": 94.686,
    "text": "Habituées aux délicatesses, à la politesse exquise de la meilleure compagnie, ces femmes courageuses quittent leur hôtel séculaire, appuient leurs lèvres au front virginal de leurs filles pures comme les anges du ciel, et vont dans de sombres prisons braver l’indifférence grossière ou les propos criminels de ces voleuses ou de ces prostituées…"
  },
  {
    "approved": true,
    "begin": 94.824,
    "end": 119.262,
    "text": "Fidèles à leur mission de haute moralité, elles descendent vaillamment dans cette boue infecte, posent la main sur tous ces cœurs gangrenés, et, si quelque faible battement d’honneur leur révèle un léger espoir de salut, elles disputent et arrachent à une irrévocable perdition l’âme malade dont elles n’ont pas désespéré."
  },
  {
    "approved": true,
    "begin": 119.144,
    "end": 135.902,
    "text": "Les lecteurs timorés auxquels nous nous adressons calmeront donc leur susceptibilité en songeant qu’ils n’entendront et ne verront, après tout, que ce que voient et entendent chaque jour les femmes vénérées que nous venons de citer."
  },
  {
    "approved": true,
    "begin": 135.656,
    "end": 162.526,
    "text": "Sans oser établir un ambitieux parallèle entre leur mission et la nôtre, pourrons-nous dire que ce qui nous soutient aussi dans cette œuvre longue, pénible, difficile, c’est la conviction d’avoir éveillé quelques nobles sympathies pour les infortunes probes, courageuses, imméritées, pour les repentirs sincères, pour l’honnêteté simple, naïve."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 162.408,
    "end": 172.126,
    "text": "Et d’avoir inspiré le dégoût, l’aversion, l’horreur, la crainte salutaire et tout ce qui était absolument impur et criminel ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 172.52,
    "end": 181.982,
    "text": "Nous n’avons pas reculé devant les tableaux les plus hideusement vrais, pensant que, comme le feu, la vérité morale purifie tout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 182.12,
    "end": 191.326,
    "text": "Notre parole a trop peu de valeur, notre opinion trop peu d’autorité, pour que nous prétendions enseigner ou réformer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 191.208,
    "end": 203.23,
    "text": "Notre unique espoir est d’appeler l’attention des penseurs et des gens de bien sur de grandes misères sociales, dont on peut déplorer, mais non contester la réalité."
  },
  {
    "approved": true,
    "begin": 203.368,
    "end": 224.478,
    "text": "Pourtant, parmi les heureux du monde, quelques-uns, révoltés de la crudité de ces douloureuses peintures, ont crié à l’exagération, à l’invraisemblance, à l’impossibilité, pour n’avoir pas à plaindre (nous ne disons pas à secourir) tant de maux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 224.36,
    "end": 226.398,
    "text": "Cela se conçoit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 226.536,
    "end": 234.078,
    "text": "L’égoïste gorgé d’or ou bien repu veut avant tout digérer tranquille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 233.96,
    "end": 248.926,
    "text": "L’aspect des pauvres frissonnant de faim et de froid lui est particulièrement importun, il préfère cuver sa richesse ou sa bonne chère, les yeux à demi ouverts aux visions voluptueuses d’un ballet d’opéra."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 249.576,
    "end": 258.27,
    "text": "Le plus grand nombre, au contraire, des riches et des heureux ont généreusement compati à certains malheurs qu’ils ignoraient."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 258.536,
    "end": 265.566,
    "text": "quelques personnes même nous ont su gré de leur avoir indiqué le bienfaisant emploi d’aumônes nouvelles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 265.576,
    "end": 270.942,
    "text": "Nous avons été puissamment soutenu, encouragé par de pareilles adhésions."
  },
  {
    "approved": true,
    "begin": 270.952,
    "end": 292.83,
    "text": "Cet ouvrage, que nous reconnaissons sans difficulté pour un livre mauvais au point de vue de l’art, mais que nous maintenons n’être pas un mauvais livre au point de vue moral cet ouvrage, disons-nous, n’aurait-il eu dans sa carrière éphémère que le dernier résultat dont nous avons parlé, que nous serions très fier, très honoré de notre œuvre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 292.968,
    "end": 304.35,
    "text": "Quelle plus glorieuse récompense pour nous que les bénédictions de quelques pauvres familles qui auront dû un peu de bien-être aux pensées que nous avons soulevées !"
  },
  {
    "approved": true,
    "begin": 304.36,
    "end": 323.038,
    "text": "Cela dit à propos de la nouvelle pérégrination où nous engageons le lecteur, après avoir, nous l’espérons, apaisé ses scrupules, nous l’introduirons à Saint-Lazare, immense édifice d’un aspect imposant et lugubre, situé rue du Faubourg-Saint-Denis."
  },
  {
    "approved": true,
    "begin": 323.432,
    "end": 341.854,
    "text": "Ignorant le terrible drame qui se passait chez elle, Madame d’Harville s’était rendue à la prison, après avoir obtenu quelques renseignements de Madame de Lucenay au sujet des deux malheureuses femmes que la cupidité du notaire Jacques Ferrand plongeait dans la détresse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 341.992,
    "end": 354.27,
    "text": "Madame de Blainval, une des patronnesses de l’œuvre des jeunes détenues, n’ayant pu ce jour-là accompagner Clémence à Saint-Lazare, celle-ci y était venue seule."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 354.536,
    "end": 368.222,
    "text": "Elle fut accueillie avec empressement par le directeur et par plusieurs dames inspectrices, reconnaissables à leurs vêtements noirs et au ruban bleu à médaillon d’argent qu’elles portaient en sautoir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 368.872,
    "end": 380.126,
    "text": "Une de ces inspectrices, femme d’un âge mûr, d’une figure grave et douce, resta seule avec Madame d’Harville dans un petit salon attenant au greffe."
  },
  {
    "approved": true,
    "begin": 380.648,
    "end": 396.254,
    "text": "On ne peut s’imaginer ce qu’il y a de dévouement ignoré, d’intelligence, de commisération, de sagacité, chez ces femmes respectables qui se consacrent aux fonctions modestes et obscures de surveillantes des détenues."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 396.136,
    "end": 409.566,
    "text": "Rien de plus sage, de plus praticable que les notions d’ordre, de travail, de devoir, qu’elles donnent aux prisonnières, dans l’espoir que ces enseignements survivront au séjour de la prison."
  },
  {
    "approved": true,
    "begin": 409.448,
    "end": 435.55,
    "text": "Tour à tour indulgentes et fermes, patientes et sévères, mais toujours justes et impartiales, ces femmes, sans cesse en contact avec les détenues, finissent, au bout de longues années, par acquérir une telle science de la physionomie de ces malheureuses qu’elles les jugent presque toujours sûrement du premier coup d’œil, et qu’elles les classent à l’instant selon leur degré d’immoralité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 435.944,
    "end": 447.582,
    "text": "Madame Armand, l’inspectrice qui était restée seule avec Madame d’Harville, possédait à un point extrême cette prescience presque divinatrice du caractère des prisonnières."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 447.72,
    "end": 453.598,
    "text": "Ses paroles, ses jugements, avaient dans la maison une autorité considérable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 453.736,
    "end": 456.286,
    "text": "Madame Armand dit à Clémence."
  },
  {
    "approved": true,
    "begin": 456.168,
    "end": 474.694,
    "text": "Puisque madame la marquise a bien voulu me charger de lui désigner celles de nos détenues qui, par une meilleure conduite ou par un repentir sincère, pourraient mériter son intérêt, je crois pouvoir lui recommander une infortunée que je crois plus malheureuse encore que coupable."
  },
  {
    "approved": true,
    "begin": 474.368,
    "end": 485.342,
    "text": "Car je ne crois pas me tromper en affirmant qu’il n’est pas trop tard pour sauver cette jeune fille, une malheureuse enfant de seize ou dix-sept ans tout au plus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 485.736,
    "end": 488.286,
    "text": "Et qu’a-t-elle fait pour être emprisonnée ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 488.68,
    "end": 492.638,
    "text": "Elle est coupable de s’être trouvée aux Champs-Élysées le soir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 492.52,
    "end": 506.462,
    "text": "Comme il est défendu à ses pareilles, sous des peines très sévères, de fréquenter, soit le jour, soit la nuit, certains lieux publics, et que les Champs-Élysées sont au nombre des promenades interdites, on l’a arrêtée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 506.856,
    "end": 509.15,
    "text": "Et elle vous semble intéressante ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 509.416,
    "end": 512.99,
    "text": "Je n’ai jamais vu de traits plus réguliers, plus candides."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 513.0,
    "end": 516.958,
    "text": "Imaginez-vous, madame la marquise, une figure de vierge."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 516.968,
    "end": 525.79,
    "text": "Ce qui donnait encore à sa physionomie une expression plus modeste, c’est qu’en arrivant ici elle était vêtue comme une paysanne des environs de Paris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 526.184,
    "end": 528.606,
    "text": "C’est donc une fille de campagne ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 528.36,
    "end": 530.398,
    "text": "Non, madame la marquise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 530.152,
    "end": 532.446,
    "text": "Les inspecteurs l’ont reconnue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 532.328,
    "end": 538.974,
    "text": "Elle demeurait dans une horrible maison de la Cité, dont elle était absente depuis deux ou trois mois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 539.24,
    "end": 548.062,
    "text": "Mais, comme elle n’a pas demandé sa radiation des registres de la police, elle reste soumise au pouvoir exceptionnel qui l’a envoyée ici."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 548.584,
    "end": 553.182,
    "text": "Mais peut-être avait-elle quitté Paris pour tâcher de se réhabiliter ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 552.936,
    "end": 557.662,
    "text": "Je le pense, madame, c’est ce qui m’a tout de suite intéressée à elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 557.544,
    "end": 568.03,
    "text": "Je l’ai interrogée sur le passé, je lui ai demandé si elle venait de la campagne, lui disant d’espérer, dans le cas où, comme je le croyais, elle voudrait revenir au bien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 568.296,
    "end": 569.95,
    "text": "Qu’a-t-elle répondu ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 570.344,
    "end": 578.142,
    "text": "Levant sur moi ses grands yeux bleus mélancoliques et pleins de larmes, elle m’a dit avec un accent de douceur angélique."
  },
  {
    "approved": true,
    "begin": 578.28,
    "end": 581.214,
    "text": "Je vous remercie, madame, de vos bontés."
  },
  {
    "approved": true,
    "begin": 581.224,
    "end": 583.902,
    "text": "Mais je ne puis rien dire sur le passé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 583.912,
    "end": 587.358,
    "text": "On m’a arrêtée, j’étais dans mon tort, je ne me plains pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 587.88,
    "end": 589.534,
    "text": "Mais d’où venez-vous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 589.416,
    "end": 592.606,
    "text": "Où êtes-vous restée depuis votre départ de la Cité ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 592.616,
    "end": 597.854,
    "text": "Si vous êtes allée à la campagne chercher une existence honorable, dites-le, prouvez-le."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 597.864,
    "end": 602.206,
    "text": "nous ferons écrire à Monsieur le préfet pour obtenir votre liberté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 602.088,
    "end": 608.222,
    "text": "On vous rayera des registres de la police, et on encouragera vos bonnes résolutions."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 608.488,
    "end": 614.11,
    "text": "Je vous en supplie, madame, ne m’interrogez pas, je ne pourrais vous répondre, a-t-elle repris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 614.504,
    "end": 618.694,
    "text": "Mais en sortant d’ici voulez-vous donc retourner dans cette affreuse maison ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 618.368,
    "end": 620.638,
    "text": "Oh ! jamais, s’est-elle écriée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 620.776,
    "end": 622.814,
    "text": "Que ferez-vous donc alors ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 622.952,
    "end": 628.19,
    "text": "Dieu le sait, a-t-elle répondu en laissant retomber sa tête sur sa poitrine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 628.456,
    "end": 630.494,
    "text": "Cela est étrange !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 630.376,
    "end": 632.542,
    "text": "Et elle s’exprime… ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 632.424,
    "end": 634.566,
    "text": "En très bons termes, madame."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 634.24,
    "end": 638.302,
    "text": "Son maintien est timide, respectueux, mais sans bassesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 638.056,
    "end": 639.838,
    "text": "Je dirai plus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 639.72,
    "end": 650.846,
    "text": "malgré la douceur extrême de sa voix et de son regard, il y a parfois dans son accent, dans son attitude, une sorte de tristesse fière qui me confond."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 650.984,
    "end": 660.83,
    "text": "Si elle n’appartenait pas à la malheureuse classe dont elle fait partie, je croirais presque que cette fierté annonce une âme qui a la conscience de son élévation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 660.968,
    "end": 672.99,
    "text": "Mais c’est tout un roman ! s’écria Clémence, intéressée au dernier point, et trouvant, ainsi que le lui avait dit Rodolphe, que rien n’était souvent plus amusant à faire que le bien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 673.128,
    "end": 676.318,
    "text": "Et quels sont ses rapports avec les autres prisonnières ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 676.2,
    "end": 683.87,
    "text": "Si elle est douée de l’élévation d’âme que vous lui supposez, elle doit bien souffrir au milieu de ses misérables compagnes ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 684.52,
    "end": 692.83,
    "text": "Mon Dieu, madame la marquise, pour moi qui observe par état et par habitude, tout dans cette jeune fille est un sujet d’étonnement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 693.096,
    "end": 699.998,
    "text": "À peine ici depuis trois jours, elle possède déjà une sorte d’influence sur les autres détenues."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 700.264,
    "end": 701.918,
    "text": "En si peu de temps ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 702.184,
    "end": 706.398,
    "text": "Elles éprouvent pour elle non-seulement de l’intérêt, mais presque du respect."
  },
  {
    "approved": true,
    "begin": 706.536,
    "end": 708.83,
    "text": "Comment ! ces malheureuses…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 708.968,
    "end": 717.638,
    "text": "Ont quelquefois un instinct d’une singulière délicatesse pour reconnaître, deviner même les nobles qualités des autres."
  },
  {
    "approved": true,
    "begin": 717.568,
    "end": 723.294,
    "text": "Seulement elles haïssent souvent les personnes dont elles sont obligées d’admettre la supériorité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 723.816,
    "end": 726.75,
    "text": "Et elles ne haïssent pas cette pauvre jeune fille ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 726.504,
    "end": 728.774,
    "text": "Bien loin de là, madame."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 728.448,
    "end": 731.87,
    "text": "aucune d’elles ne la connaissait avant son entrée ici."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 731.88,
    "end": 734.686,
    "text": "Elles ont été d’abord frappées de sa beauté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 734.696,
    "end": 741.982,
    "text": "Ses traits, bien que d’une pureté rare, sont pour ainsi dire voilés par une pâleur touchante et maladive."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 742.12,
    "end": 748.126,
    "text": "Ce mélancolique et doux visage leur a d’abord inspiré plus d’intérêt que de jalousie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 748.392,
    "end": 759.518,
    "text": "Ensuite elle est très silencieuse, autre sujet d’étonnement pour ces créatures qui, pour la plupart, tâchent toujours de s’étourdir à force de bruit, de paroles et de mouvements."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 759.912,
    "end": 768.862,
    "text": "Enfin, quoique digne et réservée, elle s’est montrée compatissante, ce qui a empêché ses compagnes de se choquer de sa froideur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 769.0,
    "end": 770.398,
    "text": "Ce n’est pas tout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 770.408,
    "end": 779.358,
    "text": "Il y a ici depuis un mois une créature indomptable surnommée la Louve, tant son caractère est violent, audacieux et bestial."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 779.624,
    "end": 784.862,
    "text": "C’est une fille de vingt ans, grande, virile, d’une figure assez belle, mais dure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 785.0,
    "end": 789.726,
    "text": "Nous sommes souvent forcés de la mettre au cachot pour vaincre sa turbulence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 790.12,
    "end": 796.894,
    "text": "Avant-hier justement elle sortait de cellule, encore irritée de la punition qu’elle venait de subir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 796.904,
    "end": 801.63,
    "text": "C’était l’heure du repas, la pauvre fille dont je vous parle ne mangeait pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 801.64,
    "end": 804.19,
    "text": "Elle dit tristement à ses compagnes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 804.2,
    "end": 805.726,
    "text": "Qui veut mon pain ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 805.864,
    "end": 807.902,
    "text": "Moi ! dit d’abord la Louve."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 808.04,
    "end": 820.83,
    "text": "Moi ! dit ensuite une créature presque contrefaite, appelée Mont-Saint-Jean, qui sert de risée, et quelquefois, malgré nous, de souffre-douleur aux autres détenues, quoiqu’elle soit grosse de plusieurs mois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 821.096,
    "end": 827.23,
    "text": "La jeune fille donna d’abord son pain à cette dernière, à la grande colère de la Louve."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 827.24,
    "end": 831.454,
    "text": "C’est moi qui t’ai d’abord demandé ta ration, s’écria-t-elle furieuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 831.72,
    "end": 838.11,
    "text": "C’est vrai, mais cette pauvre femme est enceinte, elle en a plus besoin que vous, répondit la jeune fille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 838.632,
    "end": 846.302,
    "text": "La Louve néanmoins arracha le pain des mains de Mont-Saint-Jean et commença de vociférer en agitant son couteau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 846.568,
    "end": 856.67,
    "text": "Comme elle est très méchante et très redoutée, personne n’osa prendre le parti de la pauvre Goualeuse, quoique toutes les détenues lui donnassent raison intérieurement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 856.68,
    "end": 858.974,
    "text": "Comment dites-vous ce nom, madame ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 858.984,
    "end": 869.086,
    "text": "La Goualeuse… c’est le nom ou plutôt le surnom sous lequel a été écrouée ici ma protégée, qui, je l’espère, sera bientôt la vôtre, madame la marquise…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 868.968,
    "end": 871.774,
    "text": "Presque toutes ont ainsi des noms d’emprunt."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 871.656,
    "end": 873.926,
    "text": "Celui-ci est singulier…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 873.6,
    "end": 877.278,
    "text": "Il signifie, dans leur hideux langage, la chanteuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 877.032,
    "end": 880.478,
    "text": "Car cette jeune fille a, dit-on, une très jolie voix."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 880.36,
    "end": 884.062,
    "text": "Je le crois sans peine, car son accent est enchanteur…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 884.456,
    "end": 888.03,
    "text": "Et comment a-t-elle échappé à cette vilaine Louve ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 888.04,
    "end": 895.326,
    "text": "Rendue plus furieuse encore par le sang-froid de la Goualeuse, elle courut à elle l’injure à la bouche, son couteau levé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 895.592,
    "end": 898.654,
    "text": "Toutes les prisonnières jetèrent un cri d’effroi…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 898.92,
    "end": 909.15,
    "text": "Seule, la Goualeuse, regardant sans crainte cette redoutable créature, lui sourit avec amertume, en lui disant de sa voix angélique."
  },
  {
    "approved": true,
    "begin": 909.16,
    "end": 914.374,
    "text": "Oh ! tuez-moi, tuez-moi, je le veux bien… et ne me faites pas trop souffrir !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 914.048,
    "end": 923.102,
    "text": "Ces mots, m’a-t-on rapporté, furent prononcés avec une simplicité si navrante que presque toutes les détenues en eurent les larmes aux yeux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 922.856,
    "end": 926.43,
    "text": "Je le crois bien, dit Madame d’Harville, péniblement émue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 926.696,
    "end": 933.47,
    "text": "Les plus mauvais caractères, reprit l’inspectrice, ont heureusement quelquefois de bons revirements."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 933.224,
    "end": 946.758,
    "text": "En entendant ces mots empreints d’une résignation déchirante, la Louve, remuée, a-t-elle dit plus tard, jusqu’au fond de l’âme, jeta son couteau par terre, le foula aux pieds, et s’écria."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 946.56,
    "end": 951.006,
    "text": "J’ai eu tort de te menacer, la Goualeuse, car je suis plus forte que toi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 951.016,
    "end": 955.742,
    "text": "Tu n’as pas eu peur de mon couteau, tu es brave… j’aime les braves."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 955.752,
    "end": 960.222,
    "text": "Aussi maintenant, si l’on voulait te faire du mal, c’est moi qui te défendrais…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 960.616,
    "end": 963.166,
    "text": "Quel caractère singulier !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 963.56,
    "end": 974.302,
    "text": "L’exemple de la Louve augmenta encore l’influence de la Goualeuse, et aujourd’hui, chose à peu près sans exemple, presque aucune des prisonnières ne la tutoie."
  },
  {
    "approved": true,
    "begin": 974.44,
    "end": 981.47,
    "text": "La plupart la respectent et s’offrent même à lui rendre tous les petits services qu’on peut se rendre entre prisonnières."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 981.864,
    "end": 988.382,
    "text": "Je me suis adressée à quelques détenues de son dortoir pour savoir la cause de la déférence qu’elles lui témoignaient."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 988.904,
    "end": 995.038,
    "text": "C’est plus fort que nous, m’ont-elles répondu, on voit bien que ce n’est pas une personne comme nous autres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 995.56,
    "end": 997.342,
    "text": "Mais qui vous l’a dit ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 997.608,
    "end": 999.906,
    "text": "On ne nous l’a pas dit, cela se voit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1000.3,
    "end": 1002.08,
    "text": "Mais encore à quoi ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1002.22,
    "end": 1003.868,
    "text": "À mille choses."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1003.75,
    "end": 1008.352,
    "text": "D’abord, hier, avant de se coucher, elle s’est mise à genoux et a fait sa prière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1008.49,
    "end": 1012.828,
    "text": "pour qu’elle prie, comme a dit la Louve, il faut bien qu’elle en ait le droit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1012.71,
    "end": 1015.394,
    "text": "Quelle observation étrange !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1015.66,
    "end": 1023.454,
    "text": "Ces malheureuses n’ont aucun sentiment religieux, et elles ne se permettraient pourtant jamais ici un mot sacrilège ou impie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1023.72,
    "end": 1033.564,
    "text": "Vous verrez, madame, dans toutes nos salles, des espèces d’autels où la statue de la Vierge est entourée d’offrandes et d’ornements faits par elles-mêmes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1033.83,
    "end": 1038.17,
    "text": "Chaque dimanche, il se brûle un grand nombre de cierges en ex-voto."
  },
  {
    "approved": true,
    "begin": 1038.18,
    "end": 1042.142,
    "text": "Celles qui vont à la chapelle s’y comportent parfaitement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1042.28,
    "end": 1046.874,
    "text": "Mais généralement l’aspect des lieux saints leur impose ou les effraye."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1047.14,
    "end": 1051.098,
    "text": "Pour revenir à la Goualeuse, ses compagnes me disaient encore."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1050.98,
    "end": 1057.73,
    "text": "On voit qu’elle n’est pas comme nous autres, à son air doux, à sa tristesse, à la manière dont elle parle…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1057.532,
    "end": 1064.666,
    "text": "Et puis enfin, reprit brusquement la Louve, qui assistait à cet entretien, il faut bien qu’elle ne soit pas des nôtres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1064.42,
    "end": 1071.07,
    "text": "Car ce matin… dans le dortoir, sans savoir pourquoi… nous étions honteuses de nous habiller devant elle…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1071.72,
    "end": 1077.466,
    "text": "Quelle bizarre délicatesse au milieu de tant de dégradation ! s’écria Madame d’Harville."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1077.86,
    "end": 1091.292,
    "text": "Oui, madame, devant les hommes et entre elles la pudeur leur est inconnue, et elles sont péniblement confuses d’être vues à demi vêtues par nous ou par les personnes charitables qui, comme vous, madame la marquise, visitent les prisons."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1091.43,
    "end": 1102.174,
    "text": "Ainsi ce profond instinct de pudeur que Dieu a mis en nous se révèle encore, même chez ces créatures, à l’aspect des seules personnes qu’elles puissent respecter."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1102.44,
    "end": 1108.45,
    "text": "Il est au moins consolant de retrouver quelques bons sentiments naturels plus forts que la dépravation."
  },
  {
    "approved": true,
    "begin": 1108.46,
    "end": 1115.742,
    "text": "Sans doute, car ces femmes sont capables de dévouements qui, honnêtement placés, seraient très honorables…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1115.88,
    "end": 1121.63,
    "text": "Il est encore un sentiment sacré pour elles qui ne respectent rien, ne craignent rien."
  },
  {
    "approved": true,
    "begin": 1121.64,
    "end": 1123.418,
    "text": "c’est la maternité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1123.3,
    "end": 1126.108,
    "text": "Elles s’en honorent, elles s’en réjouissent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1125.99,
    "end": 1131.104,
    "text": "Il n’y a pas de meilleures mères, rien ne leur coûte pour garder leur enfant auprès d’elles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1131.37,
    "end": 1135.58,
    "text": "Elles s’imposent, pour l’élever, les plus pénibles sacrifices."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1135.59,
    "end": 1141.34,
    "text": "Car, ainsi qu’elles disent, ce petit être est le seul qui ne les méprise pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1141.35,
    "end": 1144.8,
    "text": "Elles ont donc un sentiment profond de leur abjection ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1145.45,
    "end": 1149.532,
    "text": "On ne les méprise jamais autant qu’elles se méprisent elles-mêmes…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1149.67,
    "end": 1161.056,
    "text": "Chez quelques-unes dont le repentir est sincère, cette tache originelle du vice reste ineffaçable à leurs yeux, lors même qu’elles se trouvent dans une condition meilleure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1161.19,
    "end": 1168.098,
    "text": "D’autres deviennent folles, tant l’idée de leur abjection première est chez elle fixe et implacable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1168.62,
    "end": 1177.184,
    "text": "Aussi, madame, je ne serais pas étonnée que le chagrin profond de la Goualeuse ne fût causé par un remords de ce genre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1177.45,
    "end": 1181.408,
    "text": "Si cela est, en effet, quel supplice pour elle !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1181.29,
    "end": 1184.098,
    "text": "Un remords que rien ne peut calmer !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1184.62,
    "end": 1191.004,
    "text": "Heureusement, madame, pour l’honneur de l’espèce humaine, ces remords sont plus fréquents qu’on ne le croit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1191.27,
    "end": 1195.36,
    "text": "La conscience vengeresse ne s’endort jamais complètement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1195.37,
    "end": 1202.5,
    "text": "Ou plutôt, chose étrange ! quelquefois on dirait que l’âme veille pendant que le corps est assoupi."
  },
  {
    "approved": true,
    "begin": 1202.174,
    "end": 1207.258,
    "text": "C’est une observation que j’ai faite de nouveau cette nuit à propos de ma protégée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1207.14,
    "end": 1208.674,
    "text": "De la Goualeuse ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1208.55,
    "end": 1209.948,
    "text": "Oui, madame."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1209.83,
    "end": 1211.614,
    "text": "Et comment donc cela ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1212.01,
    "end": 1217.502,
    "text": "Assez souvent, lorsque les prisonnières sont endormies, je vais faire une ronde dans les dortoirs…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1217.64,
    "end": 1225.698,
    "text": "Vous ne pouvez vous imaginer, madame… combien les physionomies de ces femmes différent d’expression pendant qu’elles dorment."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1226.09,
    "end": 1240.286,
    "text": "Bon nombre d’entre elles, que j’avais vues le jour insouciantes, moqueuses, effrontées, hardies, me semblaient complètement changées lorsque le sommeil dépouillait leurs traits de toute exagération de cynisme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1240.04,
    "end": 1243.102,
    "text": "Car le vice, hélas ! a son orgueil."
  },
  {
    "approved": true,
    "begin": 1243.24,
    "end": 1259.358,
    "text": "Oh ! madame, que de tristes révélations sur ces visages alors abattus, mornes et sombres ! que de tressaillements ! que de soupirs douloureux involontairement arrachés par quelques rêves empreints sans doute d’une inexorable réalité !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1259.24,
    "end": 1266.272,
    "text": "Je vous parlais tout à l’heure, madame, de cette fille surnommée la Louve, créature indomptée, indomptable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1266.41,
    "end": 1272.034,
    "text": "Il y a quinze jours environ, elle m’injuria brutalement devant toutes les détenues."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1272.3,
    "end": 1277.402,
    "text": "Je haussai les épaules, mon indifférence exaspéra sa rage…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1277.54,
    "end": 1288.544,
    "text": "Alors, pour me blesser sûrement, elle s’imagina de me dire je ne sais quelles ignobles injures sur ma mère… qu’elle avait souvent vue venir me visiter ici…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1288.81,
    "end": 1290.848,
    "text": "Ah ! quelle horreur !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1291.24,
    "end": 1295.834,
    "text": "Je l’avoue, toute stupide qu’était cette attaque, elle me fit mal…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1296.1,
    "end": 1299.036,
    "text": "La Louve s’en aperçut et triompha."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1299.43,
    "end": 1303.65,
    "text": "Ce soir-là, vers minuit, j’allai faire inspection dans les dortoirs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1303.66,
    "end": 1309.89,
    "text": "J’arrivai près du lit de la Louve, qui ne devait être mise en cellule que le lendemain matin."
  },
  {
    "approved": true,
    "begin": 1309.564,
    "end": 1319.136,
    "text": "Je fus frappée, je dirai presque de la douceur de sa physionomie, comparée à l’expression dure et insolente qui lui était habituelle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1318.89,
    "end": 1324.0,
    "text": "Ses traits semblaient suppliants, pleins de tristesse et de contrition."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1324.01,
    "end": 1328.224,
    "text": "Ses lèvres étaient à demi ouvertes, sa poitrine oppressée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1328.49,
    "end": 1340.252,
    "text": "Enfin, chose qui me parut incroyable… car je la croyais impossible, deux larmes, deux grosses larmes coulaient des yeux de cette femme au caractère de fer !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1340.39,
    "end": 1346.394,
    "text": "Je la contemplais en silence depuis quelques minutes, lorsque je l’entendis prononcer ces mots."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1346.66,
    "end": 1351.266,
    "text": "Pardon… pardon !… sa mère !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1351.66,
    "end": 1360.35,
    "text": "J’écoutais plus attentivement, mais tout ce que je pus saisir au milieu d’un murmure presque inintelligible, fut mon nom…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1360.36,
    "end": 1364.446,
    "text": "Madame Armand… prononcé avec un soupir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1364.2,
    "end": 1369.438,
    "text": "Elle se repentait pendant son sommeil d’avoir injurié votre mère…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1369.96,
    "end": 1374.17,
    "text": "Je l’ai cru… et cela m’a rendue moins sévère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1374.18,
    "end": 1383.522,
    "text": "Sans doute, aux yeux de ses compagnes elle avait voulu, par une déplorable vanité, exagérer encore sa grossièreté naturelle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1383.66,
    "end": 1388.378,
    "text": "Peut-être un bon instinct la faisait se repentir pendant son sommeil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1388.9,
    "end": 1393.754,
    "text": "Et le lendemain, vous témoigna-t-elle quelque regret de sa conduite passée ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1394.02,
    "end": 1395.042,
    "text": "Aucun."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1395.05,
    "end": 1399.266,
    "text": "Elle se montra, comme toujours, grossière, farouche et emportée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1399.66,
    "end": 1407.324,
    "text": "Je vous assure pourtant, madame, que rien ne dispose plus à la pitié que ces observations dont je vous parle."
  },
  {
    "approved": true,
    "begin": 1407.59,
    "end": 1427.808,
    "text": "Je me persuade, illusion peut-être ! que pendant leur sommeil ces infortunées redeviennent meilleures, ou plutôt redeviennent elles-mêmes, avec tous leurs défauts, il est vrai, mais parfois aussi avec quelques bons instincts non plus dissimulés par une détestable forfanterie de vice."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1427.69,
    "end": 1436.256,
    "text": "De tout ceci j’ai été amenée à croire que ces créatures sont généralement moins méchantes qu’elles n’affectent de le paraître."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1436.01,
    "end": 1446.106,
    "text": "Agissant d’après cette conviction, j’ai souvent obtenu des résultats impossibles à réaliser si j’avais complètement désespéré d’elles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1446.5,
    "end": 1461.726,
    "text": "Madame d’Harville ne pouvait cacher sa surprise de trouver tant de bon sens, tant de haute raison joints à des sentiments d’humanité si élevés, si pratiques, chez une obscure inspectrice de filles perdues."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1462.12,
    "end": 1472.098,
    "text": "Mon Dieu, madame, reprit Clémence, vous avez une telle manière d’exercer vos tristes fonctions qu’elles doivent être pour vous des plus intéressantes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1471.98,
    "end": 1479.65,
    "text": "Que d’observations, que d’études curieuses, mais surtout que de bien vous pouvez, vous devez faire !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1480.3,
    "end": 1483.356,
    "text": "Le bien est très difficile à obtenir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1483.11,
    "end": 1486.17,
    "text": "ces femmes ne restent ici que peu de temps."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1486.18,
    "end": 1490.01,
    "text": "Il est donc difficile d’agir très efficacement sur elles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1490.02,
    "end": 1497.698,
    "text": "Il faut se borner à semer… dans l’espoir que quelques-uns de ces bons germes fructifieront un jour…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1497.58,
    "end": 1500.766,
    "text": "Parfois cet espoir se réalise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1501.16,
    "end": 1511.132,
    "text": "Mais il vous faut, madame, un grand courage, une grande vertu pour ne pas reculer devant l’ingratitude d’une tâche qui vous donne de si rares satisfactions !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1511.27,
    "end": 1515.49,
    "text": "La conscience de remplir un devoir soutient et encourage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1515.5,
    "end": 1519.838,
    "text": "Puis quelquefois on est récompensé par d’heureuses découvertes."
  },
  {
    "approved": true,
    "begin": 1519.72,
    "end": 1527.136,
    "text": "ce sont çà et là quelques éclaircies dans des cœurs que l’on aurait crus tout d’abord absolument ténébreux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1527.53,
    "end": 1529.16,
    "text": "Il n’importe."
  },
  {
    "approved": true,
    "begin": 1528.834,
    "end": 1532.386,
    "text": "Les femmes comme vous doivent être bien rares, madame."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1532.14,
    "end": 1534.53,
    "text": "Non, non, je vous assure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1534.204,
    "end": 1539.298,
    "text": "Ce que je fais, d’autres le font avec plus de succès et d’intelligence que moi…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1539.18,
    "end": 1548.252,
    "text": "Une des inspectrices de l’autre quartier de Saint-Lazare, destinée aux prévenues de différents crimes, vous intéresserait bien davantage…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1548.39,
    "end": 1553.632,
    "text": "Elle me racontait ce matin l’arrivée d’une jeune fille prévenue d’infanticide."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1553.77,
    "end": 1556.962,
    "text": "Jamais je n’ai rien entendu de plus déchirant…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1557.1,
    "end": 1566.05,
    "text": "Le père de cette malheureuse, un honnête artisan lapidaire, est devenu fou de douleur en apprenant la honte de sa fille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1566.06,
    "end": 1574.874,
    "text": "Il paraît que rien n’était plus affreux que la misère de toute cette famille, logée dans une misérable mansarde de la rue du Temple."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1575.14,
    "end": 1580.382,
    "text": "La rue du Temple ! s’écria Madame d’Harville étonnée, quel est le nom de cet artisan ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1580.52,
    "end": 1583.198,
    "text": "Sa fille s’appelle Louise Morel…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1583.08,
    "end": 1584.58,
    "text": "C’est bien cela…"
  },
  {
    "approved": true,
    "begin": 1584.254,
    "end": 1589.474,
    "text": "Elle était au service d’un homme respectable, monsieur Jacques Ferrand, notaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1589.74,
    "end": 1594.458,
    "text": "Cette pauvre famille m’avait été recommandée, dit Clémence en rougissant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1594.34,
    "end": 1599.33,
    "text": "Mais j’étais loin de m’attendre à la voir frappée de ce nouveau coup terrible…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1599.34,
    "end": 1601.246,
    "text": "Et Louise Morel ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1601.38,
    "end": 1603.27,
    "text": "Se dit innocente."
  },
  {
    "approved": true,
    "begin": 1602.944,
    "end": 1609.052,
    "text": "elle jure que son enfant était mort… et il paraît que ces paroles ont l’accent de la vérité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1609.19,
    "end": 1620.576,
    "text": "Puisque vous vous intéressez à sa famille, madame la marquise, si vous étiez assez bonne pour daigner la voir, cette marque de votre bonté calmerait son désespoir, qu’on dit effrayant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1620.84,
    "end": 1622.73,
    "text": "Certainement je la verrai."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1622.404,
    "end": 1625.41,
    "text": "J’aurai ici deux protégées au lieu d’une…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1625.084,
    "end": 1632.33,
    "text": "Louise Morel et la Goualeuse… car tout ce que vous me dites de cette pauvre fille me touche à un point extrême…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1632.132,
    "end": 1635.042,
    "text": "Mais que faut-il faire pour obtenir sa liberté ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1634.92,
    "end": 1638.626,
    "text": "Ensuite je la placerais, je me chargerais de son avenir…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1639.02,
    "end": 1646.94,
    "text": "Avec les relations que vous devez avoir, madame la marquise, il vous sera très facile de la faire sortir de prison du jour au lendemain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1646.95,
    "end": 1657.434,
    "text": "Cela dépend absolument de la volonté de Monsieur le préfet de police… la recommandation d’une personne considérable serait décisive auprès de lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1657.7,
    "end": 1663.202,
    "text": "Mais me voici bien loin, madame, de l’observation que j’avais faite sur le sommeil de la Goualeuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1663.34,
    "end": 1675.104,
    "text": "Et à ce propos je dois vous avouer que je ne serais pas étonnée qu’au sentiment profondément douloureux de sa première abjection se joignit un autre chagrin… non moins cruel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1675.37,
    "end": 1677.402,
    "text": "Que voulez-vous dire, madame ?"
  },
  {
    "approved": true,
    "begin": 1677.54,
    "end": 1696.096,
    "text": "Peut-être me trompé-je… mais je ne serais pas étonnée que cette jeune fille, sortie par je ne sais quel événement de la dégradation où elle était d’abord plongée, eût éprouvé… éprouvât peut-être un amour honnête… qui fût à la fois son bonheur et son tourment…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1696.49,
    "end": 1699.164,
    "text": "Et pour quelle raison croyez-vous cela ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1699.43,
    "end": 1712.864,
    "text": "Le silence obstiné qu’elle garde sur l’endroit où elle a passé les trois mois qui ont suivi son départ de la Cité me donne à penser qu’elle craint de se faire réclamer par les personnes chez qui peut-être elle avait trouvé un refuge."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1713.13,
    "end": 1715.292,
    "text": "Et pourquoi cette crainte ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1715.43,
    "end": 1719.644,
    "text": "Parce qu’il lui faudrait avouer un passé qu’on ignore sans doute."
  },
  {
    "approved": true,
    "begin": 1719.91,
    "end": 1723.362,
    "text": "En effet, ses vêtements de paysanne…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1723.5,
    "end": 1727.2,
    "text": "Puis une dernière circonstance est venue renforcer mes soupçons."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1727.21,
    "end": 1734.49,
    "text": "Hier au soir, en allant faire mon inspection dans le dortoir, je me suis approchée du lit de la Goualeuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1734.5,
    "end": 1736.67,
    "text": "Elle dormait profondément."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1736.68,
    "end": 1741.66,
    "text": "Au contraire de ses compagnes, sa figure était calme et sereine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1741.67,
    "end": 1749.602,
    "text": "Ses grands cheveux blonds, à demi détachés sous sa cornette, tombaient en profusion sur son cou et sur ses épaules."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1749.99,
    "end": 1756.514,
    "text": "Elle tenait ses deux petites mains jointes et croisées sur son sein, comme si elle se fût endormie en priant…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1756.78,
    "end": 1769.436,
    "text": "Je contemplais depuis quelques moments avec attendrissement cette angélique figure, lorsqu’à voix basse et avec un accent à la fois respectueux, triste et passionné elle prononça un nom…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1769.83,
    "end": 1771.104,
    "text": "Et ce nom ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1771.37,
    "end": 1775.578,
    "text": "Après un moment de silence, Madame Armand reprit gravement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1776.1,
    "end": 1788.89,
    "text": "Bien que je considère comme sacré ce que l’on peut surprendre pendant le sommeil, vous vous intéressez si généreusement à cette infortunée, madame, que je puis vous confier ce secret…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1788.9,
    "end": 1791.582,
    "text": "Ce nom était Rodolphe…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1791.72,
    "end": 1796.572,
    "text": "Rodolphe ! s’écria Madame d’Harville en songeant au prince."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1796.71,
    "end": 1810.27,
    "text": "Puis, réfléchissant qu’après tout Son Altesse le grand-duc de Gerolstein ne pouvait avoir aucun rapport avec le Rodolphe de la pauvre Goualeuse, elle dit à l’inspectrice, qui semblait étonnée de son exclamation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1810.28,
    "end": 1816.802,
    "text": "Ce nom m’a surprise, madame, car, par un hasard singulier… un de mes parents le porte aussi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1816.94,
    "end": 1821.402,
    "text": "Mais tout ce que vous m’apprenez de la Goualeuse m’intéresse de plus en plus…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1821.29,
    "end": 1824.45,
    "text": "Ne pourrais-je pas la voir aujourd’hui… tout à l’heure ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1824.124,
    "end": 1825.73,
    "text": "Si, madame."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1825.41,
    "end": 1828.058,
    "text": "Je vais, si vous le désirez, la chercher…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1827.94,
    "end": 1833.054,
    "text": "Je pourrai m’informer aussi de Louise Morel, qui est dans l’autre quartier de la prison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1833.32,
    "end": 1838.304,
    "text": "Je vous en serai très obligée, madame, répondit Madame d’Harville, qui resta seule."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1838.57,
    "end": 1840.986,
    "text": "C’est singulier, se dit-elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1840.74,
    "end": 1846.752,
    "text": "Je ne puis me rendre compte de l’impression étrange que m’a causée ce nom de Rodolphe…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1846.89,
    "end": 1849.058,
    "text": "En vérité, je suis folle !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1848.94,
    "end": 1853.64,
    "text": "Entre lui… et une créature pareille, quels rapports peuvent exister ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1853.314,
    "end": 1858.14,
    "text": "Puis, après un moment de silence, la marquise ajouta."
  },
  {
    "approved": true,
    "begin": 1858.15,
    "end": 1862.21,
    "text": "Il avait raison !… combien tout cela m’intéresse !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1861.884,
    "end": 1867.994,
    "text": "L’esprit, le cœur s’agrandissent lorsqu’on les applique à de si nobles occupations !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1868.26,
    "end": 1876.194,
    "text": "Ainsi qu’il le dit, il semble que l’on participe un peu au pouvoir de la Providence en secourant ceux qui méritent…"
  },
  {
    "approved": true,
    "begin": 1876.46,
    "end": 1886.428,
    "text": "Et puis, ces excursions dans un monde que nous ne soupçonnons même pas sont si attachantes, si amusantes, comme il se plaît à le dire !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1886.31,
    "end": 1892.45,
    "text": "Quel roman me donnerait ces émotions touchantes, exciterait à ce point ma curiosité ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1892.46,
    "end": 1899.74,
    "text": "Cette pauvre Goualeuse, par exemple, d’après ce qu’on vient de me dire, m’inspire une pitié profonde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1899.75,
    "end": 1908.446,
    "text": "Je me laisse aveuglément aller à cette commisération, car la surveillante a trop d’expérience pour se tromper à l’égard de notre protégée…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1908.84,
    "end": 1916.124,
    "text": "Et cette autre infortunée… la fille de l’artisan… que le prince a si généreusement secouru en mon nom !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1916.39,
    "end": 1921.884,
    "text": "Pauvres gens ! leur misère affreuse lui a servi de prétexte pour me sauver…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1922.15,
    "end": 1928.668,
    "text": "J’ai échappé à la honte, à la mort peut-être… par un mensonge hypocrite."
  },
  {
    "approved": true,
    "begin": 1928.55,
    "end": 1935.458,
    "text": "cette tromperie me pèse, mais je l’expierai à force de bienfaisance… cela me sera si facile !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1935.34,
    "end": 1939.29,
    "text": "Il est si doux de suivre les nobles conseils de Rodolphe !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1939.3,
    "end": 1942.112,
    "text": "C’est encore l’aimer que de lui obéir !…"
  },
  {
    "approved": true,
    "begin": 1942.25,
    "end": 1965.788,
    "text": "Oh ! je le sens avec ivresse… son souffle seul anime et féconde la nouvelle vie qu’il m’a créée pour la consolation de ceux qui souffrent… j’éprouve une adorable jouissance à n’agir que par lui, à n’avoir d’autres idées que les siennes… car je l’aime… oh ! oui, je l’aime ! et toujours il ignorera cette éternelle passion de ma vie…"
  },
  {
    "approved": true,
    "begin": 1966.31,
    "end": 1972.12,
    "text": "Pendant que Madame d’Harville attend la Goualeuse, nous conduirons le lecteur au milieu des détenues."
  }
]