[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.142,
    "text": "Chapitre dix."
  },
  {
    "approved": true,
    "begin": 2.024,
    "end": 4.062,
    "text": "Reconnaissance"
  },
  {
    "approved": true,
    "begin": 4.712,
    "end": 16.734,
    "text": "Une demi-heure après cette conversation, Madame Georges et Fleur-de-Marie montaient dans un de ces grands cabriolets dont se servent les riches fermiers des environs de Paris."
  },
  {
    "approved": true,
    "begin": 17.128,
    "end": 31.326,
    "text": "Bientôt cette voiture, attelée d’un vigoureux cheval de trait conduit par Pierre, roula rapidement sur le chemin gazonné qui, de Bouqueval, conduit à Arnouville."
  },
  {
    "approved": true,
    "begin": 31.976,
    "end": 50.014,
    "text": "Les vastes bâtiments et les nombreuses dépendances de la ferme exploitée par monsieur Dubreuil témoignaient de l’importance de cette magnifique propriété que Mademoiselle Césarine de Noirmont avait apportée en mariage à Monsieur le duc de Lucenay."
  },
  {
    "approved": true,
    "begin": 50.792,
    "end": 59.358,
    "text": "Le bruit retentissant du fouet de Pierre avertit Madame Dubreuil de l’arrivée de Fleur-de-Marie et de Madame Georges."
  },
  {
    "approved": true,
    "begin": 59.496,
    "end": 67.166,
    "text": "Celles-ci, en descendant de voiture, furent joyeusement accueillies par la fermière et par sa fille."
  },
  {
    "approved": true,
    "begin": 67.176,
    "end": 70.238,
    "text": "Madame Dubreuil avait cinquante ans environ."
  },
  {
    "approved": true,
    "begin": 70.12,
    "end": 73.31,
    "text": "Sa physionomie était douce et affable."
  },
  {
    "approved": true,
    "begin": 73.448,
    "end": 82.014,
    "text": "Les traits de sa fille, jolie brune aux yeux bleus, aux joues fraîches et vermeilles, respiraient la candeur et la bonté."
  },
  {
    "approved": true,
    "begin": 82.28,
    "end": 93.534,
    "text": "À son grand étonnement, lorsque Clara vint lui sauter au cou, la Goualeuse vit son amie vêtue comme elle en paysanne, au lieu d’être habillée en demoiselle."
  },
  {
    "approved": true,
    "begin": 93.288,
    "end": 100.574,
    "text": "Comment, vous aussi, Clara, vous voici déguisée en campagnarde ? dit Madame Georges en embrassant la jeune fille."
  },
  {
    "approved": true,
    "begin": 100.84,
    "end": 106.59,
    "text": "Est-ce qu’il ne faut pas qu’elle imite en tout sa sœur Marie ? dit Madame Dubreuil."
  },
  {
    "approved": true,
    "begin": 106.344,
    "end": 114.91,
    "text": "Elle n’a pas eu de cesse qu’elle n’ait eu aussi son casaquin de drap, sa jupe de futaine, tout comme votre Marie…"
  },
  {
    "approved": true,
    "begin": 115.304,
    "end": 122.462,
    "text": "Mais il s’agit bien des caprices de ces petites filles, ma pauvre Madame Georges ! dit Madame Dubreuil en soupirant."
  },
  {
    "approved": true,
    "begin": 122.472,
    "end": 125.534,
    "text": "Venez, que je vous conte tous mes embarras."
  },
  {
    "approved": true,
    "begin": 125.8,
    "end": 152.798,
    "text": "En arrivant dans le salon avec sa mère et Madame Georges, Clara s’assit auprès de Fleur-de-Marie, lui donna la meilleure place au coin du feu, l’entoura de mille soins, prit ses mains dans les siennes pour s’assurer si elles n’étaient plus froides, l’embrassa encore et l’appela sa méchante petite sœur, en lui faisant tout bas de doux reproches sur le long intervalle qu’elle mettait entre ses visites."
  },
  {
    "approved": true,
    "begin": 152.936,
    "end": 168.774,
    "text": "Si l’on se souvient de l’entretien de la pauvre Goualeuse et du curé, on comprendra qu’elle devait recevoir ces caresses tendres et ingénues avec un mélange d’humilité, de bonheur et de crainte."
  },
  {
    "approved": true,
    "begin": 168.704,
    "end": 176.222,
    "text": "Et que vous arrive-t-il, donc, ma chère madame Dubreuil ? dit Madame Georges, et à quoi pourrais-je vous être utile ?"
  },
  {
    "approved": true,
    "begin": 176.104,
    "end": 178.782,
    "text": "Mon Dieu ! à bien des choses."
  },
  {
    "approved": true,
    "begin": 178.536,
    "end": 180.446,
    "text": "Je vais vous expliquer cela."
  },
  {
    "approved": true,
    "begin": 180.584,
    "end": 186.206,
    "text": "Vous ne savez pas, je crois, que cette ferme appartient en propre à Madame la duchesse de Lucenay."
  },
  {
    "approved": true,
    "begin": 185.96,
    "end": 193.246,
    "text": "C’est à elle que nous avons directement affaire… sans passer par les mains de l’intendant de Monsieur le duc."
  },
  {
    "approved": true,
    "begin": 193.384,
    "end": 196.574,
    "text": "En effet, j’ignorais cette circonstance."
  },
  {
    "approved": true,
    "begin": 196.968,
    "end": 199.902,
    "text": "Vous allez savoir pourquoi je vous en instruis…"
  },
  {
    "approved": true,
    "begin": 199.912,
    "end": 207.71,
    "text": "C’est donc à Madame la duchesse ou à Madame Simon, sa première femme de chambre, que nous payons les fermages."
  },
  {
    "approved": true,
    "begin": 207.976,
    "end": 216.286,
    "text": "Madame la duchesse est si bonne, si bonne, quoiqu’un peu vive, que c’est un vrai plaisir d’avoir des rapports avec elle."
  },
  {
    "approved": true,
    "begin": 216.68,
    "end": 221.022,
    "text": "Dubreuil et moi nous nous mettrions dans le feu pour l’obliger…"
  },
  {
    "approved": true,
    "begin": 220.776,
    "end": 223.43,
    "text": "Dame ! c’est tout simple."
  },
  {
    "approved": true,
    "begin": 223.104,
    "end": 228.702,
    "text": "je l’ai vue petite fille, quand elle venait ici avec son père, feu Monsieur le prince de Noirmont…"
  },
  {
    "approved": true,
    "begin": 228.712,
    "end": 233.438,
    "text": "Encore dernièrement elle nous a demandé six mois de fermage d’avance…"
  },
  {
    "approved": true,
    "begin": 233.704,
    "end": 249.822,
    "text": "Quarante mille francs, ça ne se trouve pas sous le pas d’un cheval, comme on dit… mais nous avions cette somme en réserve, la dot de notre Clara, et du jour au lendemain Madame la duchesse a eu son argent en beaux louis d’or."
  },
  {
    "approved": true,
    "begin": 250.344,
    "end": 254.15,
    "text": "Ces grandes dames, ça a tant besoin de luxe !"
  },
  {
    "approved": true,
    "begin": 253.824,
    "end": 262.238,
    "text": "Pourtant il n’y a guère que depuis un an que Madame la duchesse est exacte à toucher ses fermages aux échéances."
  },
  {
    "approved": true,
    "begin": 262.376,
    "end": 266.718,
    "text": "Autrefois elle paraissait n’avoir jamais besoin d’argent…"
  },
  {
    "approved": true,
    "begin": 266.856,
    "end": 269.79,
    "text": "Mais maintenant c’est bien différent !"
  },
  {
    "approved": true,
    "begin": 270.44,
    "end": 276.574,
    "text": "Jusqu’à présent, ma chère madame Dubreuil, je ne vois pas encore à quoi je puis vous être bonne."
  },
  {
    "approved": true,
    "begin": 276.456,
    "end": 278.238,
    "text": "M’y voici, m’y voici."
  },
  {
    "approved": true,
    "begin": 278.248,
    "end": 284.51,
    "text": "Je vous disais cela pour vous faire comprendre que Madame la duchesse a toute confiance en nous…"
  },
  {
    "approved": true,
    "begin": 284.648,
    "end": 295.006,
    "text": "Sans compter qu’à l’âge de douze ou treize ans elle a été, avec son père pour compère, marraine de Clara… qu’elle a toujours comblée…"
  },
  {
    "approved": true,
    "begin": 295.272,
    "end": 301.278,
    "text": "Hier soir donc, je reçois par un exprès cette lettre de Madame la duchesse."
  },
  {
    "approved": true,
    "begin": 301.672,
    "end": 310.366,
    "text": "Il faut absolument, ma chère madame Dubreuil, que le petit pavillon du verger soit en état d’être occupé après-demain soir."
  },
  {
    "approved": true,
    "begin": 310.248,
    "end": 315.742,
    "text": "faites-y transporter tous les meubles nécessaires, tapis, rideaux, etc."
  },
  {
    "approved": true,
    "begin": 315.624,
    "end": 321.886,
    "text": "Enfin, que rien n’y manque, et qu’il soit surtout aussi confortable que possible…"
  },
  {
    "approved": true,
    "begin": 322.408,
    "end": 326.366,
    "text": "Confortable ! vous entendez, madame Georges."
  },
  {
    "approved": true,
    "begin": 326.12,
    "end": 334.302,
    "text": "et c’est souligné encore ! dit Madame Dubreuil, en regardant son amie d’un air à la fois méditatif et embarrassé."
  },
  {
    "approved": true,
    "begin": 334.568,
    "end": 336.222,
    "text": "Puis elle continua."
  },
  {
    "approved": true,
    "begin": 336.488,
    "end": 343.518,
    "text": "Faites faire du feu jour et nuit dans le pavillon pour en chasser l’humidité, car il y a longtemps qu’on ne l’a habité."
  },
  {
    "approved": true,
    "begin": 343.272,
    "end": 349.51,
    "text": "Vous traiterez la personne qui viendra s’y établir comme vous me traiteriez moi-même."
  },
  {
    "approved": true,
    "begin": 349.184,
    "end": 356.83,
    "text": "Une lettre que cette personne vous remettra vous instruira de ce que j’attends de votre zèle toujours si obligeant."
  },
  {
    "approved": true,
    "begin": 357.096,
    "end": 361.566,
    "text": "J’y compte cette fois encore, sans crainte d’en abuser."
  },
  {
    "approved": true,
    "begin": 361.704,
    "end": 364.766,
    "text": "Je sais combien vous êtes bonne et dévouée."
  },
  {
    "approved": true,
    "begin": 364.648,
    "end": 367.198,
    "text": "Adieu, ma chère madame Dubreuil."
  },
  {
    "approved": true,
    "begin": 366.952,
    "end": 372.574,
    "text": "Embrassez ma jolie filleule, et croyez à mes sentiments bien affectionnés."
  },
  {
    "approved": true,
    "begin": 372.584,
    "end": 374.366,
    "text": "NOIRMONT DE LUCENAY."
  },
  {
    "approved": true,
    "begin": 374.12,
    "end": 375.518,
    "text": "P. S."
  },
  {
    "approved": true,
    "begin": 375.4,
    "end": 379.87,
    "text": "La personne dont il s’agit arrivera après-demain dans la soirée."
  },
  {
    "approved": true,
    "begin": 380.008,
    "end": 387.038,
    "text": "Surtout n’oubliez pas, je vous prie, de rendre le pavillon aussi confortable que possible."
  },
  {
    "approved": true,
    "begin": 387.816,
    "end": 395.87,
    "text": "Vous voyez. Encore ce diable de mot souligné ! dit Madame Dubreuil en remettant dans sa poche la lettre de la duchesse de Lucenay."
  },
  {
    "approved": true,
    "begin": 396.264,
    "end": 399.966,
    "text": "Eh bien ! rien de plus simple, reprit Madame Georges."
  },
  {
    "approved": true,
    "begin": 400.232,
    "end": 402.526,
    "text": "Comment, rien de plus simple !…"
  },
  {
    "approved": true,
    "begin": 402.536,
    "end": 404.702,
    "text": "Vous n’avez donc pas entendu ?"
  },
  {
    "approved": true,
    "begin": 404.584,
    "end": 411.102,
    "text": "Madame la duchesse veut surtout que le pavillon soit aussi confortable que possible."
  },
  {
    "approved": true,
    "begin": 411.24,
    "end": 413.766,
    "text": "C’est pour ça que je vous ai priée de venir."
  },
  {
    "approved": true,
    "begin": 413.44,
    "end": 421.854,
    "text": "Nous deux Clara, nous nous sommes tuées à chercher ce que voulait dire confortable, et nous n’avons pu y parvenir…"
  },
  {
    "approved": true,
    "begin": 421.608,
    "end": 435.55,
    "text": "Clara a pourtant été en pension à Villiers-le-Bel, et a remporté je ne sais combien de prix d’histoire et de géographie… eh bien ! c’est égal, elle n’est pas plus avancée que moi au sujet de ce mot baroque."
  },
  {
    "approved": true,
    "begin": 435.816,
    "end": 439.646,
    "text": "Il faut que ce soit un mot de la cour ou du grand monde…"
  },
  {
    "approved": true,
    "begin": 439.656,
    "end": 443.87,
    "text": "Mais c’est égal, vous concevez combien c’est embarrassant."
  },
  {
    "approved": true,
    "begin": 444.136,
    "end": 455.134,
    "text": "Madame la duchesse veut surtout que le pavillon soit confortable, elle souligne le mot, elle le répète deux fois, et nous ne savons pas ce que cela veut dire !"
  },
  {
    "approved": true,
    "begin": 455.656,
    "end": 460.382,
    "text": "Dieu merci ! je puis expliquer ce grand mystère, dit Madame Georges en souriant."
  },
  {
    "approved": true,
    "begin": 460.52,
    "end": 468.934,
    "text": "confortable, dans cette occasion, veut dire un appartement commode, bien arrangé, bien clos, bien chaud."
  },
  {
    "approved": true,
    "begin": 468.736,
    "end": 474.462,
    "text": "Une habitation, enfin, où rien ne manque de ce qui est nécessaire et même superflu…"
  },
  {
    "approved": true,
    "begin": 474.472,
    "end": 477.406,
    "text": "Ah ! mon Dieu ! je comprends."
  },
  {
    "approved": true,
    "begin": 477.16,
    "end": 479.966,
    "text": "Mais alors je suis encore plus embarrassée !"
  },
  {
    "approved": true,
    "begin": 480.232,
    "end": 481.502,
    "text": "Comment cela ?"
  },
  {
    "approved": true,
    "begin": 481.768,
    "end": 491.102,
    "text": "Madame la duchesse parle de tapis, de meubles et de beaucoup d’et cætera, mais nous n’avons pas de tapis ici, nos meubles sont des plus communs."
  },
  {
    "approved": true,
    "begin": 490.984,
    "end": 499.654,
    "text": "Et puis enfin je ne sais pas si la personne que nous devons attendre est un monsieur ou une dame, et il faut que tout soit prêt demain soir…"
  },
  {
    "approved": true,
    "begin": 499.584,
    "end": 501.598,
    "text": "Comment faire ? comment faire ?"
  },
  {
    "approved": true,
    "begin": 501.608,
    "end": 504.158,
    "text": "Ici il n’y a aucune ressource."
  },
  {
    "approved": true,
    "begin": 504.04,
    "end": 507.486,
    "text": "En vérité, madame Georges, c’est à en perdre la tête."
  },
  {
    "approved": true,
    "begin": 508.264,
    "end": 519.006,
    "text": "Mais, maman, dit Clara, si tu prenais les meubles qui sont dans ma chambre, en attendant qu’elle soit remeublée j’irais passer trois ou quatre jours à Bouqueval avec Marie."
  },
  {
    "approved": true,
    "begin": 519.4,
    "end": 531.294,
    "text": "Ta chambre ! ta chambre ! mon enfant, est-ce que c’est assez beau ! dit Madame Dubreuil en haussant les épaules, est-ce que c’est assez… assez confortable ? comme dit Madame la duchesse…"
  },
  {
    "approved": true,
    "begin": 531.176,
    "end": 534.75,
    "text": "Mon Dieu ! mon Dieu ! où va-t-on chercher des mots pareils !"
  },
  {
    "approved": true,
    "begin": 535.144,
    "end": 539.614,
    "text": "Ce pavillon est donc ordinairement inhabité ? demanda Madame Georges."
  },
  {
    "approved": true,
    "begin": 539.368,
    "end": 540.894,
    "text": "Sans doute."
  },
  {
    "approved": true,
    "begin": 540.648,
    "end": 544.862,
    "text": "C’est cette petite maison blanche qui est toute seule au bout du verger."
  },
  {
    "approved": true,
    "begin": 544.872,
    "end": 550.494,
    "text": "Monsieur le prince l’a fait bâtir pour Madame la duchesse quand elle était demoiselle."
  },
  {
    "approved": true,
    "begin": 550.632,
    "end": 555.742,
    "text": "Lorsqu’elle venait à la ferme avec son père, c’est là qu’ils se reposaient."
  },
  {
    "approved": true,
    "begin": 556.008,
    "end": 566.878,
    "text": "Il y a trois jolies chambres, et au bout du jardin une laiterie suisse, où Madame la duchesse, étant enfant, s’amusait à jouer à la laitière."
  },
  {
    "approved": true,
    "begin": 566.76,
    "end": 575.326,
    "text": "Depuis son mariage, nous ne l’avons vue à la ferme que deux fois, et chaque fois elle a passé quelques heures dans le petit pavillon."
  },
  {
    "approved": true,
    "begin": 575.592,
    "end": 581.214,
    "text": "La première fois, il y a de cela six ans, elle est venue à cheval avec…"
  },
  {
    "approved": true,
    "begin": 581.352,
    "end": 588.614,
    "text": "Puis, comme si la présence de Fleur-de-Marie et de Clara l’empêchait d’en dire davantage, Madame Dubreuil reprit."
  },
  {
    "approved": true,
    "begin": 588.416,
    "end": 592.734,
    "text": "Mais je cause, je cause, et tout cela ne me sort pas d’embarras…"
  },
  {
    "approved": true,
    "begin": 592.616,
    "end": 597.982,
    "text": "Venez donc à mon secours, ma pauvre madame Georges, venez donc à mon secours !"
  },
  {
    "approved": true,
    "begin": 598.248,
    "end": 602.206,
    "text": "Voyons, dites-moi comment à cette heure est meublé ce pavillon ?"
  },
  {
    "approved": true,
    "begin": 602.6,
    "end": 604.23,
    "text": "Il l’est à peine."
  },
  {
    "approved": true,
    "begin": 604.032,
    "end": 614.622,
    "text": "Dans la pièce principale, une natte de paille sur le carreau, un canapé de jonc, des fauteuils pareils, une table, quelques chaises, voilà tout."
  },
  {
    "approved": true,
    "begin": 614.76,
    "end": 618.974,
    "text": "De là à être confortable il y a loin, comme vous le voyez."
  },
  {
    "approved": true,
    "begin": 619.496,
    "end": 623.198,
    "text": "Eh bien ! moi, à votre place, voici ce que je ferais."
  },
  {
    "approved": true,
    "begin": 623.336,
    "end": 627.038,
    "text": "il est onze heures, j’enverrais à Paris un homme intelligent."
  },
  {
    "approved": true,
    "begin": 627.688,
    "end": 638.046,
    "text": "Notre prend-garde-à-tout, il n’y en a pas de plus actif."
  },
  {
    "approved": true,
    "begin": 638.696,
    "end": 643.166,
    "text": "À merveille… en deux heures au plus tard il est à Paris."
  },
  {
    "approved": true,
    "begin": 643.048,
    "end": 648.03,
    "text": "Il va chez un tapissier de la Chaussée-d’Antin, peu importe lequel."
  },
  {
    "approved": true,
    "begin": 647.784,
    "end": 656.222,
    "text": "Il lui remet la liste que je vais vous faire, après avoir vu ce qui manque dans le pavillon, et il lui dira que, coûte que coûte…"
  },
  {
    "approved": true,
    "begin": 656.36,
    "end": 661.214,
    "text": "Oh ! bien sûr… pourvu que Madame la duchesse soit contente, je ne regarderai à rien…"
  },
  {
    "approved": true,
    "begin": 661.48,
    "end": 674.27,
    "text": "Il lui dira donc que, coûte que coûte, il faut que ce qui est noté sur cette liste soit ici ce soir ou dans la nuit, ainsi que trois ou quatre garçons tapissiers pour tout mettre en place."
  },
  {
    "approved": true,
    "begin": 674.92,
    "end": 680.67,
    "text": "Ils pourront venir par la voiture de Gonesse, elle part à huit heures du soir de Paris."
  },
  {
    "approved": true,
    "begin": 681.064,
    "end": 689.63,
    "text": "Et comme il ne s’agit que de transporter des meubles, de clouer des tapis et de poser des rideaux, tout peut être facilement prêt demain soir."
  },
  {
    "approved": true,
    "begin": 689.896,
    "end": 694.238,
    "text": "Ah ! ma bonne madame Georges, de quel embarras vous me sauvez !…"
  },
  {
    "approved": true,
    "begin": 694.12,
    "end": 696.414,
    "text": "Je n’aurais jamais pensé à cela…"
  },
  {
    "approved": true,
    "begin": 696.168,
    "end": 698.206,
    "text": "Vous êtes ma providence…"
  },
  {
    "approved": true,
    "begin": 698.216,
    "end": 703.454,
    "text": "Vous allez avoir la bonté de me faire la liste de ce qu’il faut pour que le pavillon soit…"
  },
  {
    "approved": true,
    "begin": 703.592,
    "end": 706.398,
    "text": "Confortable ?… oui, sans doute."
  },
  {
    "approved": true,
    "begin": 706.664,
    "end": 709.854,
    "text": "Ah ! mon Dieu… une autre difficulté !…"
  },
  {
    "approved": true,
    "begin": 709.608,
    "end": 714.462,
    "text": "Encore une fois, nous ne savons pas si c’est un monsieur ou une dame que nous attendons."
  },
  {
    "approved": true,
    "begin": 714.984,
    "end": 717.51,
    "text": "Dans sa lettre, Madame la duchesse dit."
  },
  {
    "approved": true,
    "begin": 717.44,
    "end": 718.942,
    "text": "Une personne."
  },
  {
    "approved": true,
    "begin": 718.696,
    "end": 720.35,
    "text": "C’est bien embrouillé !…"
  },
  {
    "approved": true,
    "begin": 720.872,
    "end": 725.086,
    "text": "Agissez comme si vous attendiez une femme, ma chère madame Dubreuil."
  },
  {
    "approved": true,
    "begin": 724.968,
    "end": 728.542,
    "text": "Si c’est un homme, il ne s’en trouvera que mieux."
  },
  {
    "approved": true,
    "begin": 729.064,
    "end": 731.742,
    "text": "Vous avez raison… toujours raison…"
  },
  {
    "approved": true,
    "begin": 731.88,
    "disabled": false,
    "end": 736.222,
    "text": "Une servante de ferme vint annoncer que le déjeuner était servi."
  },
  {
    "approved": true,
    "begin": 736.744,
    "end": 752.478,
    "text": "Nous déjeunerons tout à l’heure, dit Madame Georges. Mais, pendant que je vais écrire la liste de ce qui est nécessaire, faites prendre la mesure des trois pièces en hauteur et en étendue, afin qu’on puisse d’avance disposer les rideaux et les tapis."
  },
  {
    "approved": true,
    "begin": 752.232,
    "end": 756.8,
    "text": "Bien, bien… je vais aller dire tout cela à mon prend-garde-à-tout."
  },
  {
    "approved": true,
    "begin": 757.608,
    "end": 763.102,
    "text": "Madame, reprit la servante de ferme, il y a aussi là cette laitière de Stains."
  },
  {
    "approved": true,
    "begin": 762.856,
    "end": 767.838,
    "text": "son ménage est dans une petite charrette traînée par un âne !"
  },
  {
    "approved": true,
    "begin": 767.72,
    "end": 770.654,
    "text": "Dame… il n’est pas lourd, son ménage !"
  },
  {
    "approved": true,
    "begin": 771.176,
    "end": 774.366,
    "text": "Pauvre femme !… dit Madame Dubreuil avec intérêt."
  },
  {
    "approved": true,
    "begin": 774.76,
    "end": 777.438,
    "text": "Quelle est donc cette femme ? demanda Madame Georges."
  },
  {
    "approved": true,
    "begin": 777.576,
    "end": 785.758,
    "text": "Une paysanne de Stains, qui avait quatre vaches et qui faisait un petit commerce en allant vendre tous les matins son lait à Paris."
  },
  {
    "approved": true,
    "begin": 786.024,
    "end": 788.574,
    "text": "Son mari était maréchal-ferrant."
  },
  {
    "approved": true,
    "begin": 788.712,
    "end": 800.094,
    "text": "Un jour, ayant besoin d’acheter du fer, il accompagne sa femme, convenant avec elle de venir la reprendre au coin de la rue où d’habitude elle vendait son lait."
  },
  {
    "approved": true,
    "begin": 800.488,
    "end": 806.11,
    "text": "Malheureusement la laitière s’était établie dans un vilain quartier, à ce qu’il paraît."
  },
  {
    "approved": true,
    "begin": 806.248,
    "end": 815.454,
    "text": "Quand son mari revient, il la trouve aux prises avec des mauvais sujets ivres qui avaient eu la méchanceté de renverser son lait dans le ruisseau."
  },
  {
    "approved": true,
    "begin": 815.72,
    "end": 821.214,
    "text": "Le forgeron tâche de leur faire entendre raison, ils le maltraitent."
  },
  {
    "approved": true,
    "begin": 820.968,
    "end": 826.718,
    "text": "Il se défend, et dans la rixe il reçoit un coup de couteau qui l’étend roide mort."
  },
  {
    "approved": true,
    "begin": 826.856,
    "end": 829.918,
    "text": "Ah ! quelle horreur !… s’écria Madame Georges."
  },
  {
    "approved": true,
    "begin": 829.8,
    "end": 831.966,
    "text": "Et a-t-on arrêté l’assassin ?"
  },
  {
    "approved": true,
    "begin": 832.36,
    "end": 833.862,
    "text": "Malheureusement non."
  },
  {
    "approved": true,
    "begin": 833.664,
    "end": 835.934,
    "text": "Dans le tumulte il s’est échappé."
  },
  {
    "approved": true,
    "begin": 835.944,
    "end": 845.406,
    "text": "La pauvre veuve assure qu’elle le reconnaîtrait bien, car elle l’a vu plusieurs fois avec d’autres de ses camarades, habitués de ce quartier."
  },
  {
    "approved": true,
    "begin": 845.16,
    "end": 849.886,
    "text": "Mais jusqu’ici toutes les recherches ont été inutiles pour le découvrir."
  },
  {
    "approved": true,
    "begin": 850.024,
    "end": 861.534,
    "text": "Bref, depuis la mort de son mari, la laitière a été obligée, pour payer diverses dettes, de vendre ses vaches et quelques morceaux de terre qu’elle avait."
  },
  {
    "approved": true,
    "begin": 862.056,
    "end": 874.846,
    "text": "Le fermier du château de Stains m’a recommandé cette brave femme comme une excellente créature, aussi honnête que malheureuse, car elle a trois enfants dont le plus âgé n’a que douze ans."
  },
  {
    "approved": true,
    "begin": 875.24,
    "end": 881.374,
    "text": "J’avais justement une place vacante, je la lui ai donnée, et elle vient s’établir à la ferme."
  },
  {
    "approved": true,
    "begin": 882.152,
    "end": 886.878,
    "text": "Cette bonté de votre part ne m’étonne pas, ma chère madame Dubreuil."
  },
  {
    "approved": true,
    "begin": 887.4,
    "end": 898.526,
    "text": "Dis-moi, Clara, reprit la fermière, veux-tu aller installer cette brave femme dans son logement, pendant que je vais prévenir le prend-garde-à-tout de se préparer à partir pour Paris ?"
  },
  {
    "approved": true,
    "begin": 898.408,
    "end": 899.55,
    "text": "Oui, maman."
  },
  {
    "approved": true,
    "begin": 899.304,
    "end": 901.214,
    "text": "Marie va venir avec moi."
  },
  {
    "approved": true,
    "begin": 901.096,
    "end": 902.47,
    "text": "Sans doute."
  },
  {
    "approved": true,
    "begin": 902.144,
    "end": 905.694,
    "text": "Est-ce que vous pouvez vous passer l’une de l’autre ? dit la fermière."
  },
  {
    "approved": true,
    "begin": 905.96,
    "end": 917.086,
    "text": "Et moi, reprit Madame Georges en s’asseyant devant une table, je vais commencer ma liste pour ne pas perdre de temps, car il faut que nous soyons de retour à Bouqueval à quatre heures."
  },
  {
    "approved": true,
    "begin": 917.224,
    "end": 921.566,
    "text": "À quatre heures !… vous êtes donc bien pressée ? dit Madame Dubreuil."
  },
  {
    "approved": true,
    "begin": 921.704,
    "end": 925.406,
    "text": "Oui, il faut que Marie soit au presbytère à cinq heures."
  },
  {
    "approved": true,
    "begin": 925.672,
    "end": 931.55,
    "text": "Oh ! s’il s’agit du bon abbé Laporte… c’est sacré, dit Madame Dubreuil."
  },
  {
    "approved": true,
    "begin": 931.56,
    "end": 934.238,
    "text": "Je vais donner les ordres en conséquence…"
  },
  {
    "approved": true,
    "begin": 933.992,
    "end": 938.206,
    "text": "Ces deux enfants ont bien… bien des choses à se dire…"
  },
  {
    "approved": true,
    "begin": 938.216,
    "end": 941.022,
    "text": "Il faut leur donner le temps de se parler."
  },
  {
    "approved": true,
    "begin": 941.288,
    "end": 945.246,
    "text": "Nous partirons donc à trois heures, ma chère madame Dubreuil."
  },
  {
    "approved": true,
    "begin": 945.384,
    "end": 946.782,
    "text": "C’est entendu…"
  },
  {
    "approved": true,
    "begin": 946.664,
    "end": 954.95,
    "text": "Mais que je vous remercie donc encore !… quelle bonne idée j’ai eue de vous prier de venir à mon aide ! dit Madame Dubreuil."
  },
  {
    "approved": true,
    "begin": 954.624,
    "end": 956.102,
    "text": "Allons, Clara."
  },
  {
    "approved": true,
    "begin": 955.904,
    "end": 957.15,
    "text": "Allons, Marie !…"
  },
  {
    "approved": true,
    "begin": 957.8,
    "end": 969.438,
    "text": "Pendant que Madame Georges écrivait, Madame Dubreuil sortit d’un côté, les deux jeunes filles d’un autre, avec la servante qui avait annoncé l’arrivée de la laitière de Stains."
  },
  {
    "approved": true,
    "begin": 969.32,
    "end": 972.254,
    "text": "Où est-elle, cette pauvre femme ? demanda Clara."
  },
  {
    "approved": true,
    "begin": 972.52,
    "end": 978.398,
    "text": "Elle est avec ses enfants, sa petite charrette et son âne, dans la cour des granges, mademoiselle."
  },
  {
    "approved": true,
    "begin": 978.792,
    "end": 983.902,
    "text": "Tu vas la voir, Marie, la pauvre femme, dit Clara en prenant le bras de la Goualeuse."
  },
  {
    "approved": true,
    "begin": 983.912,
    "end": 988.51,
    "text": "Comme elle est pâle et comme elle a l’air triste avec son grand deuil de veuve !"
  },
  {
    "approved": true,
    "begin": 988.264,
    "end": 992.222,
    "text": "La dernière fois qu’elle est venue voir maman, elle m’a navrée."
  },
  {
    "approved": true,
    "begin": 991.976,
    "end": 1002.33,
    "text": "Elle pleurait à chaudes larmes en parlant de son mari, et puis tout à coup ses larmes s’arrêtaient, et elle entrait dans des accès de fureur contre l’assassin."
  },
  {
    "approved": true,
    "begin": 1002.34,
    "end": 1006.432,
    "text": "Alors… elle me faisait peur, tant elle avait l’air méchant."
  },
  {
    "approved": true,
    "begin": 1006.57,
    "end": 1011.676,
    "text": "Mais au fait, son ressentiment est bien naturel !… l’infortunée !…"
  },
  {
    "approved": true,
    "begin": 1011.43,
    "end": 1015.132,
    "text": "Comme il y a des gens malheureux !… n’est-ce pas, Marie ?"
  },
  {
    "approved": true,
    "begin": 1015.27,
    "end": 1020.49,
    "text": "Oh ! oui, oui… sans doute…, répondit la Goualeuse en soupirant d’un air distrait."
  },
  {
    "approved": true,
    "begin": 1020.164,
    "end": 1023.962,
    "text": "Il y a des gens bien malheureux, vous avez raison, mademoiselle…"
  },
  {
    "approved": true,
    "begin": 1024.1,
    "end": 1033.436,
    "text": "Allons ! s’écria Clara en frappant du pied avec une impatience chagrine, voilà encore que tu me dis vous… et que tu m’appelles mademoiselle."
  },
  {
    "approved": true,
    "begin": 1033.19,
    "end": 1035.87,
    "text": "Mais tu es donc fâchée contre moi, Marie ?"
  },
  {
    "approved": true,
    "begin": 1035.88,
    "end": 1037.89,
    "text": "Moi, grand Dieu !"
  },
  {
    "approved": true,
    "begin": 1037.564,
    "end": 1040.608,
    "text": "Eh bien ! alors, pourquoi me dis-tu vous ?…"
  },
  {
    "approved": true,
    "begin": 1040.49,
    "end": 1045.218,
    "text": "Tu le sais, ma mère et Madame Georges t’ont déjà réprimandée pour cela."
  },
  {
    "approved": true,
    "begin": 1045.1,
    "end": 1048.01,
    "text": "Je t’en préviens, je te ferai encore gronder."
  },
  {
    "approved": true,
    "begin": 1047.94,
    "end": 1049.052,
    "text": "tant pis pour toi…"
  },
  {
    "approved": true,
    "begin": 1049.19,
    "end": 1051.872,
    "text": "Clara, pardon, j’étais distraite…"
  },
  {
    "approved": true,
    "begin": 1052.01,
    "end": 1058.65,
    "text": "Distraite… quand tu me revois après plus de huit grands jours de séparation ? dit tristement Clara."
  },
  {
    "approved": true,
    "begin": 1058.66,
    "disabled": false,
    "end": 1062.34,
    "text": "Distraite… cela serait déjà bien mal."
  },
  {
    "approved": true,
    "begin": 1062.0140000000001,
    "end": 1065.8000000000002,
    "text": "Mais non, non, ce n’est pas cela. tiens, vois-tu, Marie…"
  },
  {
    "approved": true,
    "begin": 1065.4740000000002,
    "end": 1068.4940000000001,
    "text": "je finirai par croire que tu es fière."
  },
  {
    "approved": true,
    "begin": 1068.26,
    "end": 1074.0140000000001,
    "text": "Fleur-de-Marie devint pâle comme une morte et ne répondit pas…"
  },
  {
    "approved": true,
    "begin": 1074.28,
    "end": 1081.02,
    "text": "À sa vue, une femme portant le deuil de veuve avait poussé un cri de colère et d’horreur."
  },
  {
    "approved": true,
    "begin": 1081.19,
    "end": 1090.6,
    "text": "Cette femme était la laitière qui, chaque matin, vendait du lait à la Goualeuse lorsque celle-ci demeurait chez l’ogresse du tapis-franc."
  }
]