[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.27,
    "text": "Chapitre treize."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2.152,
    "end": 3.678,
    "text": "Réflexion"
  },
  {
    "approved": true,
    "begin": 4.2,
    "end": 23.134,
    "text": "Ainsi qu’on a pu le voir par ses entretiens avec Madame Georges et avec le curé de Bouqueval, Fleur-de-Marie avait si noblement profité des conseils de ses bienfaiteurs, s’était tellement assimilé leurs principes, qu’elle se désespérait de plus en plus en songeant à son abjection passée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 23.528,
    "end": 34.142,
    "text": "Malheureusement encore, son esprit s’était développé à mesure que ses excellents instincts grandissaient au milieu de l’atmosphère d’honneur et de pureté où elle vivait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 34.28,
    "end": 45.406,
    "text": "D’une intelligence moins élevée, d’une sensibilité moins exquise, d’une imagination moins vive, Fleur-de-Marie se serait facilement consolée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 45.416,
    "end": 58.206,
    "text": "Elle s’était repentie, un vénérable prêtre l’avait pardonnée, elle aurait oublié les horreurs de la Cité au milieu des douceurs de la vie rustique qu’elle partageait avec Madame Georges."
  },
  {
    "approved": true,
    "begin": 58.6,
    "end": 74.334,
    "text": "Elle se fût enfin livrée sans crainte à l’amitié que lui témoignait Mademoiselle Dubreuil, et cela, non par insouciance des fautes qu’elle avait commises, mais par confiance aveugle dans la parole de ceux dont elle reconnaissait l’excellence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 74.344,
    "end": 75.718,
    "text": "Ils lui disaient."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 75.648,
    "end": 79.71,
    "text": "Maintenant votre bonne conduite vous rend l’égale des honnêtes gens."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 79.976,
    "end": 83.782,
    "text": "Elle n’aurait vu aucune différence entre elle et les honnêtes gens."
  },
  {
    "approved": true,
    "begin": 83.584,
    "end": 106.462,
    "text": "La scène douloureuse de la ferme d’Arnouville l’eût péniblement affectée, mais elle n’aurait pas, pour ainsi dire, prévu, devancé cette scène, en versant des larmes amères, en éprouvant de vagues remords à la vue de Clara dormant, innocente et pure, dans la même chambre que l’ancienne pensionnaire de l’ogresse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 106.472,
    "end": 120.67,
    "text": "Pauvre fille !… ne s’était-elle pas bien souvent adressé elle-même, dans le silence de ses longues insomnies, des récriminations bien plus poignantes que celles dont les habitants de la ferme l’avaient accablée ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 121.192,
    "end": 129.886,
    "text": "Ce qui tuait lentement Fleur-de-Marie, c’était l’analyse, c’était l’examen incessant de ce qu’elle se reprochait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 130.152,
    "end": 139.59,
    "text": "C’était surtout la comparaison constante de l’avenir que l’inexorable passé lui imposait, et de l’avenir qu’elle eût rêvé sans cela."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 139.264,
    "end": 147.934,
    "text": "L’esprit d’analyse, d’examen et de comparaison est presque toujours inhérent à la supériorité de l’intelligence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 148.2,
    "end": 155.998,
    "text": "Chez les âmes altières et orgueilleuses, cet esprit amène le doute et la révolte contre les autres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 156.392,
    "end": 163.038,
    "text": "Chez les âmes timides et délicates, cet esprit amène le doute et la révolte contre soi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 162.92,
    "end": 166.75,
    "text": "On condamne les premiers, ils s’absolvent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 166.888,
    "end": 170.718,
    "text": "On absout les seconds, ils se condamnent."
  },
  {
    "approved": true,
    "begin": 171.112,
    "end": 192.966,
    "text": "Le curé de Bouqueval, malgré sa sainteté, Madame Georges, malgré ses vertus, ou plutôt tous deux à cause de leurs vertus et de leur sainteté, ne pouvaient imaginer ce que souffrait la Goualeuse depuis que son âme, dégagée de ses souillures, pouvait contempler toute la profondeur de l’abîme où on l’avait plongée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 192.64,
    "end": 200.518,
    "text": "Ils ne savaient pas que les affreux souvenirs de la Goualeuse avaient presque la puissance, la force de la réalité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 200.192,
    "end": 213.726,
    "text": "Ils ne savaient pas que cette jeune fille, d’une sensibilité exquise, d’une imagination rêveuse et poétique, d’une finesse d’impression douloureuse à force de susceptibilité."
  },
  {
    "approved": true,
    "begin": 213.736,
    "end": 227.934,
    "text": "Ils ne savaient pas que cette jeune fille ne passait pas un jour sans se rappeler, mais aussi sans ressentir, avec une souffrance mêlée de dégoût et d’épouvante, les honteuses misères de son existence d’autrefois."
  },
  {
    "approved": true,
    "begin": 227.944,
    "end": 246.11,
    "text": "Qu’on se figure une enfant de seize ans, candide et pure, ayant la conscience de sa candeur et de sa pureté, jetée par quelque pouvoir infernal dans l’infâme taverne de l’ogresse et invinciblement soumise au pouvoir de cette mégère !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 246.504,
    "end": 250.718,
    "text": "Telle était pour Fleur-de-Marie la réaction du passé sur le présent."
  },
  {
    "approved": true,
    "begin": 250.856,
    "end": 268.126,
    "text": "Ferons-nous ainsi comprendre l’espèce de ressentiment rétrospectif, ou plutôt le contrecoup moral dont la Goualeuse souffrait si cruellement qu’elle regrettait, plus souvent qu’elle n’avait osé l’avouer à l’abbé, de n’être pas morte étouffée dans la fange ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 268.264,
    "end": 276.574,
    "text": "Pour peu qu’on réfléchisse et qu’on ait d’expérience de la vie, on ne prendra pas ce que nous allons dire pour un paradoxe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 276.84,
    "end": 287.966,
    "text": "Ce qui rendait Fleur-de-Marie digne d’intérêt et de pitié, c’est que non-seulement elle n’avait jamais aimé, mais que ses sens étaient toujours restés endormis et glacés."
  },
  {
    "approved": true,
    "begin": 287.976,
    "end": 313.67,
    "text": "Si bien souvent, chez des femmes peut-être moins délicatement douées que Fleur-de-Marie, de chastes répulsions succèdent longtemps au mariage, s’étonnera-t-on que cette infortunée, enivrée par l’ogresse, et jetée à seize ans au milieu de la horde de bêtes sauvages ou féroces qui infestaient la Cité, n’ait éprouvé qu’horreur et effroi, et soit sortie moralement pure de ce cloaque ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 313.344,
    "end": 323.422,
    "text": "Les naïves confidences de Clara Dubreuil au sujet de son candide amour pour le jeune fermier qu’elle devait épouser avaient navré Fleur-de-Marie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 323.432,
    "end": 332.51,
    "text": "Elle aussi sentait qu’elle aurait aimé vaillamment, qu’elle aurait éprouvé l’amour dans tout ce qu’il avait de dévoué, de noble, de pur et de grand."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 332.52,
    "end": 337.63,
    "text": "Et pourtant il ne lui était plus permis d’inspirer ou d’éprouver ce sentiment."
  },
  {
    "approved": true,
    "begin": 337.768,
    "end": 348.68,
    "text": "Car si elle aimait… elle choisirait en raison de l’élévation de son âme… et plus ce choix serait digne d’elle, plus elle devrait s’en croire indigne."
  }
]