[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.64,
    "text": "Chapitre neuf."
  },
  {
    "approved": true,
    "begin": 2.792,
    "end": 5.214,
    "text": "Gringalet et Coupe-en-Deux"
  },
  {
    "approved": true,
    "begin": 5.736,
    "end": 34.526,
    "text": "Avant d’entamer le récit de Pique-Vinaigre, nous rappellerons au lecteur que, par un contraste bizarre, la majorité des détenus, malgré leur cynique perversité, affectionnent presque toujours les récits naïfs, nous ne voudrions pas dire puérils, où l’on voit, selon les lois d’une inexorable fatalité, l’opprimé vengé de son tyran, après des épreuves et des traverses sans nombre."
  },
  {
    "approved": true,
    "begin": 34.536,
    "end": 42.56,
    "text": "Loin de nous la pensée d’établir d’ailleurs le moindre parallèle entre des gens corrompus et la masse honnête et pauvre."
  },
  {
    "approved": true,
    "begin": 42.856,
    "end": 57.566,
    "text": "Mais ne sait-on pas avec quels applaudissements frénétiques le populaire des théâtres du boulevard accueille la délivrance de la victime, et de quelles malédictions passionnées il poursuit le méchant ou le traître ?"
  },
  {
    "approved": true,
    "begin": 57.704,
    "end": 70.494,
    "text": "On raille ordinairement ces incultes témoignages de sympathie pour ce qui est bon, faible et persécuté… d’aversion pour ce qui est puissant, injuste et cruel."
  },
  {
    "approved": true,
    "begin": 70.76,
    "end": 73.182,
    "text": "On a tort, ce nous semble."
  },
  {
    "approved": true,
    "begin": 72.936,
    "end": 78.302,
    "text": "Rien de plus consolant en soit que ces ressentiments de la foule."
  },
  {
    "approved": true,
    "begin": 78.312,
    "end": 92.894,
    "text": "N’est-il pas évident que ces instincts salutaires pourraient devenir des principes arrêtés chez les infortunés que l’ignorance et la pauvreté exposent incessamment à la subversive obsession du mal ?"
  },
  {
    "approved": true,
    "begin": 93.288,
    "end": 100.702,
    "text": "Comment ne pas tout espérer d’un peuple dont le bon sens moral se manifeste si invariablement ?"
  },
  {
    "approved": true,
    "begin": 101.574,
    "end": 112.862,
    "text": "D’un peuple qui, malgré les prestiges de l’art, ne permettrait jamais qu’une œuvre dramatique fût dénouée par le triomphe du scélérat et par le supplice du juste ?"
  },
  {
    "approved": true,
    "begin": 112.872,
    "end": 132.83,
    "text": "Ce fait, dédaigné, moqué, nous paraît très-considérable en raison des tendances qu’il constate, et qui souvent même se retrouvent, nous le répétons, parmi les êtres les plus corrompus, lorsqu’ils sont pour ainsi dire au repos et à l’abri des instigations ou des nécessités criminelles."
  },
  {
    "approved": true,
    "begin": 133.352,
    "end": 161.758,
    "text": "Et un mot, puisque les gens endurcis dans le crime sympathisent encore quelquefois au récit et à l’expression des sentiments élevés, ne doit-on pas penser que tous les hommes ont plus ou moins en eux l’amour du beau, du bien, du juste, mais que la misère, mais que l’abrutissement, en faussant, en étouffant ces divins instincts, sont les causes premières de la dépravation humaine ?"
  },
  {
    "approved": true,
    "begin": 161.512,
    "end": 179.166,
    "text": "N’est-il pas évident qu’on ne devient généralement méchant que parce qu’on est malheureux, et qu’arracher l’homme aux terribles tentations du besoin par l’équitable amélioration de sa condition matérielle, c’est lui rendre praticables les vertus dont il a la conscience ?"
  },
  {
    "approved": true,
    "begin": 179.176,
    "end": 190.686,
    "text": "L’impression causée par le récit de Pique-Vinaigre démontrera, ou plutôt exposera, nous l’espérons, quelques-unes des idées que nous venons d’émettre."
  },
  {
    "approved": true,
    "begin": 190.44,
    "end": 198.238,
    "text": "Pique-Vinaigre commença donc son récit en ces termes, au milieu du profond silence de son auditoire."
  },
  {
    "approved": true,
    "begin": 198.376,
    "end": 204.382,
    "text": "Il y a déjà pas mal de temps que s’est passée, l’histoire que je vais raconter à l’honorable société."
  },
  {
    "approved": true,
    "begin": 204.392,
    "end": 208.734,
    "text": "Ce qu’on appelait la Petite-Pologne n’était pas encore détruit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 209.0,
    "end": 214.878,
    "text": "L’honorable société sait ou ne sait pas ce que c’était que la Petite-Pologne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 214.76,
    "end": 223.71,
    "text": "Connu, dit le détenu au bonnet bleu et à la blouse grise, c’étaient des cassines du côté de la rue du Rocher et de la rue de la Pépinière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 224.104,
    "end": 238.43,
    "text": "Justement, mon garçon, reprit Pique-Vinaigre, et le quartier de la Cité, qui n’est pourtant pas composé de palais, serait comme qui dirait la rue de la Paix ou la rue de Rivoli, auprès de la Petite-Pologne."
  },
  {
    "approved": true,
    "begin": 238.568,
    "end": 243.934,
    "text": "Quelle turne ! mais du reste, fameux repaire pour la pègre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 243.944,
    "end": 247.134,
    "text": "Il n’y avait pas de rues, mais des ruelles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 246.888,
    "end": 249.95,
    "text": "Pas de maisons, mais des masures."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 249.832,
    "end": 260.19,
    "text": "Pas de pavé, mais un petit tapis de boue et de fumier, ce qui faisait que le bruit des voitures ne vous aurait pas incommodé s’il en avait passé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 260.072,
    "end": 261.726,
    "text": "Mais il n’en passait pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 261.992,
    "end": 270.43,
    "text": "Du matin jusqu’au soir, et surtout du soir jusqu’au matin, ce qu’on ne cessait pas d’entendre, c’étaient des cris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 270.568,
    "end": 272.07,
    "text": "À la garde !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 271.872,
    "end": 273.478,
    "text": "Au secours !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 273.152,
    "end": 277.598,
    "text": "Au meurtre ! mais la garde ne se dérangeait pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 277.352,
    "end": 283.998,
    "text": "Tant plus il y avait d’assommés dans la Petite-Pologne, tant moins il y avait de gens à arrêter !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 284.52,
    "end": 289.246,
    "text": "Ça grouillait donc de monde là-dedans, fallait voir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 289.0,
    "end": 293.086,
    "text": "Il y logeait peu de bijoutiers, d’orfèvres et de banquiers."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 293.224,
    "end": 302.43,
    "text": "Mais, en revanche, il y avait des tas de joueurs d’orgue, de paillasses, de polichinelles ou de montreurs de bêtes curieuses."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 302.312,
    "end": 308.062,
    "text": "Parmi ceux-là, il y en avait un qu’on nommait Coupe-en-Deux, tant il était méchant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 308.328,
    "end": 311.39,
    "text": "Mais il était surtout méchant pour les enfants…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 311.272,
    "end": 318.174,
    "text": "On l’appelait Coupe-en-Deux parce qu’on disait que d’un coup de hache il avait coupé en deux un petit Savoyard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 318.696,
    "end": 325.342,
    "text": "À ce passage du récit de Pique-Vinaigre, l’horloge de la prison sonna trois heures un quart."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 326.12,
    "end": 334.43,
    "text": "Les détenus rentrant dans les dortoirs à quatre heures, le crime du Squelette devait être consommé avant ce moment."
  },
  {
    "approved": true,
    "begin": 334.312,
    "end": 339.806,
    "text": "Mille tonnerres ! le gardien ne s’en va pas, dit-il tout bas au Gros-Boiteux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 340.2,
    "end": 343.902,
    "text": "Sois tranquille, une fois l’histoire en train, il filera…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 343.912,
    "end": 346.974,
    "text": "Pique-Vinaigre continua son récit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 347.24,
    "end": 349.918,
    "text": "On ne savait pas d’où venait Coupe-en-Deux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 350.184,
    "end": 357.854,
    "text": "Les uns disaient qu’il était Italien, d’autres Bohémien, d’autres Turc, d’autres Africain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 358.376,
    "end": 364.51,
    "text": "Les bonnes femmes disaient magicien, quoiqu’un magicien dans ce temps-ci paraisse drôle."
  },
  {
    "approved": true,
    "begin": 364.52,
    "end": 368.734,
    "text": "Moi, je serais assez tenté de dire comme les bonnes femmes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 368.744,
    "end": 381.022,
    "text": "Ce qui faisait croire ça, c’est qu’il avait toujours avec lui un grand singe roux appelé Gargousse, et qui était si malin et si méchant qu’on aurait dit qu’il avait le diable dans le ventre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 381.288,
    "end": 384.606,
    "text": "Tout à l’heure je vous reparlerai de Gargousse."
  },
  {
    "approved": true,
    "begin": 384.744,
    "end": 388.446,
    "text": "Quant à Coupe-en-Deux, je vas vous le dévisager."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 388.456,
    "end": 403.806,
    "text": "il avait le teint couleur de revers de botte, les cheveux rouges comme les poils de son singe, les yeux verts, et ce qui ferait croire, comme les bonnes femmes, qu’il était magicien… c’est qu’il avait la langue noire…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 404.2,
    "end": 406.494,
    "text": "La langue noire ? dit Barbillon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 406.76,
    "end": 410.59,
    "text": "Noire comme de l’encre ! répondit Pique-Vinaigre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 410.6,
    "end": 411.998,
    "text": "Et pourquoi ça ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 412.136,
    "end": 419.294,
    "text": "Parce qu’étant grosse, sa mère avait probablement parlé d’un nègre, reprit Pique-Vinaigre avec une assurance modeste."
  },
  {
    "approved": true,
    "begin": 419.56,
    "end": 436.318,
    "text": "À cet agrément-là, Coupe-en-Deux joignait le métier d’avoir je ne sais combien de tortues, de singes, de cochons d’Inde, de souris blanches, de renards et de marmottes, qui correspondaient à un nombre égal de petits Savoyards ou d’enfants abandonnés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 436.968,
    "end": 448.094,
    "text": "Tous les matins, Coupe-en-Deux distribuait, à chacun sa bête et un morceau de pain noir, et en route… pour demander un petit sou ou faire danser la Catarina."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 448.488,
    "end": 461.15,
    "text": "Ceux qui le soir ne rapportaient pas au moins quinze sous étaient battus, mais battus ! que dans les premiers temps on entendait les enfants crier d’un bout de la Petite-Pologne à l’autre."
  },
  {
    "approved": true,
    "begin": 461.672,
    "end": 489.158,
    "text": "Faut vous dire aussi qu’il y avait dans la Petite-Pologne un homme qu’on appelait le doyen, parce que c’était le plus ancien de cette espèce de quartier, et qu’il en était comme qui dirait le maire, le prévôt, le juge de paix ou plutôt de guerre, car c’était dans sa cour (il était marchand de vin gargotier) qu’on allait se peigner devant lui, quand il n’y avait que ce moyen de s’entendre et de s’arranger."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 488.832,
    "end": 494.302,
    "text": "Quoique déjà vieux, le doyen était fort comme un hercule et très-craint."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 494.312,
    "end": 497.758,
    "text": "On ne jurait que par lui dans la Petite-Pologne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 497.896,
    "end": 499.526,
    "text": "Quand il disait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 499.328,
    "end": 500.446,
    "text": "C’est bien, tout le monde disait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 500.456,
    "end": 502.622,
    "text": "C’est très-bien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 502.76,
    "end": 505.694,
    "text": "C’est mal, tout le monde disait. C’est mal."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 505.832,
    "end": 509.022,
    "text": "Il était brave homme au fond, mais terrible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 508.776,
    "end": 515.166,
    "text": "Quand, par exemple, des gens forts faisaient la misère à de plus faibles qu’eux… alors, gare dessous !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 515.816,
    "end": 524.894,
    "text": "Comme le doyen était voisin de Coupe-en-Deux, il avait dans le commencement entendu les enfants crier, à cause des coups que le montreur de bêtes leur donnait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 525.288,
    "end": 526.918,
    "text": "Mais il lui avait dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 526.848,
    "end": 535.902,
    "text": "Si j’entends encore les enfants crier, je te fais crier à mon tour, et, comme tu as la voix plus forte, je taperai plus fort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 535.912,
    "end": 538.054,
    "text": "Farceur de doyen !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 537.728,
    "end": 541.278,
    "text": "J’aime le doyen, moi ! dit le détenu à bonnet bleu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 541.544,
    "end": 545.886,
    "text": "Et moi aussi, ajouta le gardien en se rapprochant du groupe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 545.896,
    "end": 550.11,
    "text": "Le Squelette ne put contenir un mouvement d’impatience courroucée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 550.376,
    "end": 552.67,
    "text": "Pique-Vinaigre continua."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 552.808,
    "end": 561.246,
    "text": "Grâce au doyen, qui avait menacé Coupe-en-Deux, on n’entendait donc plus les enfants crier la nuit dans la Petite-Pologne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 561.512,
    "end": 571.998,
    "text": "Mais les pauvres petits malheureux n’en souffraient pas moins, car s’ils ne criaient plus quand leur maître les battait, c’est qu’ils craignaient d’être battus encore plus fort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 572.136,
    "end": 576.862,
    "text": "Quant à aller se plaindre au doyen, ils n’en avaient pas seulement l’idée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 576.744,
    "end": 585.438,
    "text": "Moyennant les quinze sous que chaque petit montreur de bêtes devait lui rapporter, Coupe-en-Deux les logeait, les nourrissait et les habillait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 585.832,
    "end": 592.222,
    "text": "Le soir, un morceau de pain noir, comme à déjeuner… voilà pour la nourriture."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 592.36,
    "end": 596.318,
    "text": "Il ne leur donnait jamais d’habits… voilà pour l’habillement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 596.584,
    "end": 608.606,
    "text": "Et il les enfermait la nuit pêle-mêle avec leurs bêtes, sur la même paille, dans un grenier où on montait par une échelle et par une trappe… voilà pour le logement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 609.0,
    "end": 615.494,
    "text": "Une fois bêtes et enfants rentrés au complet, il retirait l’échelle et fermait la trappe à clef."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 615.168,
    "end": 627.934,
    "text": "Vous jugez la vie et le vacarme que ces singes, ces cochons d’Inde, ces renards, ces souris, ces tortues, ces marmottes et ces enfants faisaient sans lumière dans ce grenier, qui était grand comme rien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 628.2,
    "end": 635.358,
    "text": "Coupe-en-Deux couchait dans une chambre au-dessous, ayant son grand singe Gargousse attaché au pied de son lit."
  },
  {
    "approved": true,
    "begin": 635.752,
    "end": 651.998,
    "text": "Quand ça grouillait et que ça criait trop fort dans le grenier, le montreur de bêtes se levait sans lumière, prenait un grand fouet, montait à l’échelle, ouvrait la trappe et, sans y voir, fouaillait à tour de bras."
  },
  {
    "approved": true,
    "begin": 651.88,
    "end": 668.766,
    "text": "Comme il avait toujours une quinzaine d’enfants, et que quelques-uns lui rapportaient, les innocents, quelquefois jusqu’à vingt sous par jour, Coupe-en-Deux, ses frais faits, et ils n’étaient pas gros, avait pour lui environ quatre francs ou cent sous par jour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 668.904,
    "end": 670.814,
    "text": "Avec ça, il ribotait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 671.208,
    "end": 680.414,
    "text": "Car notez bien que c’était aussi le plus grand soûlard de la terre, et qu’il était régulièrement mort ivre une fois par jour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 680.552,
    "end": 687.198,
    "text": "C’était son régime, il prétendait que sans cela il aurait eu mal à la tête toute la journée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 687.464,
    "end": 697.438,
    "text": "Faut dire aussi que sur son gain il achetait des cœurs de mouton à Gargousse, car son grand singe mangeait de la viande crue comme un vorace."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 697.832,
    "end": 702.43,
    "text": "Mais je vois que l’honorable société me demande Gringalet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 702.568,
    "end": 704.35,
    "text": "Le voici, messieurs !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 704.488,
    "end": 709.598,
    "text": "Ah ! voyons Gringalet, et puis je m’en vas manger ma soupe, dit le gardien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 710.12,
    "end": 715.614,
    "text": "Le Squelette échangea un regard de satisfaction féroce avec le Gros-Boiteux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 716.136,
    "end": 725.726,
    "text": "Parmi les enfants à qui Coupe-en-Deux distribuait ses bêtes, reprit Pique-Vinaigre, il y avait un pauvre diable surnommé Gringalet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 725.736,
    "end": 740.83,
    "text": "Sans père ni mère, sans frère ni sœur, sans feu ni lieu, il se trouvait seul… tout seul dans le monde, où il n’avait pas demandé à venir, et d’où il pouvait partir sans que personne y prît garde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 740.584,
    "end": 744.67,
    "text": "Il ne se nommait pas Gringalet pour son plaisir, allez !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 744.552,
    "end": 749.918,
    "text": "Il était chétif, et malingre, et souffreteux, que c’était pitié."
  },
  {
    "approved": true,
    "begin": 749.928,
    "end": 755.294,
    "text": "On lui aurait donné au plus sept ou huit ans, et il en avait treize."
  },
  {
    "approved": true,
    "begin": 755.56,
    "end": 773.342,
    "text": "Mais s’il ne paraissait que la moitié de son âge, ce n’était pas mauvaise volonté… car il n’avait environ mangé que de deux jours l’un, et encore si peu et si peu… si mal et si mal, qu’il faisait grandement les choses en paraissant avoir sept ans."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 774.12,
    "end": 783.838,
    "text": "Pauvre moutard, il me semble le voir ! dit le détenu à bonnet bleu, il y en a tant d’enfants comme ça… sur le pavé de Paris, des petits crève-de-faim."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 783.976,
    "end": 792.03,
    "text": "Faut bien qu’ils commencent jeunes à apprendre cet état-là pour qu’ils puissent s’y faire, reprit Pique-Vinaigre en souriant avec amertume."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 792.424,
    "end": 799.454,
    "text": "Allons, va donc, dépêche-toi donc, dit brusquement le Squelette, le gardien s’impatiente, sa soupe se refroidit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 799.592,
    "end": 807.006,
    "text": "Ah bah ! c’est égal, reprit le surveillant, je veux encore faire un peu connaissance avec Gringalet, c’est amusant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 807.272,
    "end": 811.998,
    "text": "Vraiment, c’est très-intéressant, ajouta Germain, attentif à ce récit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 812.264,
    "end": 821.598,
    "text": "Ah ! merci de ce que vous me dites là, mon capitaliste, répondit Pique-Vinaigre, ça me fait plus de plaisir encore que votre pièce de dix sous…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 821.992,
    "end": 827.23,
    "text": "Tonnerre de lambin ! s’écria le Squelette, finiras-tu de nous faire languir ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 827.112,
    "end": 829.662,
    "text": "Voilà ! reprit Pique-Vinaigre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 829.8,
    "end": 836.166,
    "text": "Un jour, Coupe-en-Deux avait ramassé Gringalet dans la rue, mourant de froid et de faim."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 835.84,
    "end": 839.262,
    "text": "Il aurait aussi bien fait de le laisser mourir."
  },
  {
    "approved": true,
    "begin": 839.4,
    "end": 859.358,
    "text": "Comme Gringalet était faible, il était peureux, et comme il était peureux, il était devenu la risée et le pâtiras des autres petits montreurs de bêtes, qui le battaient et lui faisaient tant et tant de misère qu’il en serait devenu méchant, si la force et le courage ne lui avaient pas manqué."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 860.008,
    "end": 865.502,
    "text": "Mais non… quand on l’avait beaucoup battu, il pleurait en disant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 865.384,
    "end": 871.134,
    "text": "Je n’ai fait de mal à personne, et tout le monde me fait du mal… c’est injuste."
  },
  {
    "approved": true,
    "begin": 870.888,
    "end": 873.95,
    "text": "Oh ! si j’étais fort et hardi !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 874.216,
    "end": 877.382,
    "text": "Vous croyez peut-être que Gringalet allait ajouter."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 877.184,
    "end": 879.966,
    "text": "Je rendrais aux autres le mal qu’on m’a fait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 880.104,
    "end": 882.654,
    "text": "Eh bien ! pas du tout… il disait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 882.408,
    "end": 890.462,
    "text": "Oh ! si j’étais fort et hardi, je défendrais les faibles contre les forts, car je suis faible, et les forts m’ont fait souffrir !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 890.344,
    "end": 902.75,
    "text": "En attendant, comme il était trop puceron pour empêcher les forts de molester les faibles, à commencer par lui-même, il empêchait les grosses bêtes de manger les petites."
  },
  {
    "approved": true,
    "begin": 903.144,
    "end": 907.23,
    "text": "En voilà-t-il une drôle d’idée ! dit le détenu au bonnet bleu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 906.984,
    "end": 919.518,
    "text": "Et ce qu’il y a de plus farce, reprit le conteur, c’est qu’on aurait dit qu’avec cette idée-là Gringalet se consolait d’être battu… ce qui prouve qu’il n’avait pas au fond un mauvais cœur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 919.528,
    "end": 922.718,
    "text": "Pardieu, je crois bien, au contraire, dit le gardien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 922.6,
    "end": 926.022,
    "text": "Diable de Pique-Vinaigre, est-il amusant !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 925.824,
    "end": 929.118,
    "text": "À ce moment trois heures et demie sonnèrent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 928.872,
    "end": 935.134,
    "text": "Le bourreau de Germain et le Gros-Boiteux échangèrent un coup d’œil significatif."
  },
  {
    "approved": true,
    "begin": 935.272,
    "end": 952.158,
    "text": "L’heure avançait, le surveillant ne s’en allait pas, et quelques-uns des détenus, les moins endurcis semblaient presque oublier les sinistres projets du Squelette contre Germain, pour écouter avec avidité le récit de Pique-Vinaigre."
  },
  {
    "approved": true,
    "begin": 952.168,
    "end": 970.206,
    "text": "Quand je dis, reprit celui-ci, que Gringalet empêchait les grosses bêtes de manger les petites, vous entendez bien que Gringalet n’allait pas se mêler des affaires des tigres, des lions, des loups, ou même des renards et des singes de la ménagerie de Coupe-en-Deux, il était trop peureux pour cela."
  },
  {
    "approved": true,
    "begin": 970.216,
    "end": 990.534,
    "text": "mais, dès qu’il voyait, par exemple, une araignée embusquée dans sa toile pour y prendre une pauvre folle de mouche qui volait gaiement au soleil du bon Dieu, sans nuire à personne, crac, Gringalet donnait un coup de bâton dans la toile, délivrait la mouche et écrasait l’araignée en vrai César…"
  },
  {
    "approved": true,
    "begin": 990.336,
    "end": 997.598,
    "text": "Oui ! en vrai César… car il devenait blanc comme un linge en touchant à ces vilaines bêtes."
  },
  {
    "approved": true,
    "begin": 997.736,
    "end": 1010.146,
    "text": "Il lui fallait donc de la résolution… à lui qui avait peur d’un hanneton, et qui avait été très-longtemps à se familiariser avec la tortue que Coupe-en-Deux lui distribuait tous les matins."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1009.9,
    "end": 1019.486,
    "text": "Aussi Gringalet, en surmontant la frayeur que lui causaient les araignées, afin d’empêcher les mouches d’être mangées, se montrait…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1019.24,
    "end": 1027.296,
    "text": "Se montrait aussi crâne dans son espèce qu’un homme qui aurait attaqué un loup pour lui ôter un mouton de la gueule, dit le détenu au bonnet bleu…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1027.69,
    "end": 1035.97,
    "text": "Ou qu’un homme qui aurait attaqué Coupe-en-Deux pour lui retirer Gringalet des pattes, ajouta Barbillon, aussi vivement intéressé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1035.644,
    "end": 1038.28,
    "text": "Comme vous dites, reprit Pique-Vinaigre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1038.082,
    "end": 1043.29,
    "text": "De sorte qu’après ces beaux coups-là, Gringalet ne se sentait plus si malheureux…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1043.3,
    "end": 1054.818,
    "text": "Lui qui ne riait jamais, il souriait, il faisait le crâne, mettait son bonnet de travers (quand il avait un bonnet), et chantonnait La Marseillaise d’un air vainqueur…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1054.7,
    "end": 1060.578,
    "text": "Dans ce moment-là, il n’y avait pas une araignée capable d’oser le regarder en face."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1060.46,
    "end": 1066.46,
    "text": "Une autre fois, c’était un cricri qui se noyait et se débattait dans un ruisseau…"
  },
  {
    "approved": true,
    "begin": 1066.47,
    "end": 1076.322,
    "text": "Vite, Gringalet jetait bravement deux de ses doigts à la nage et rattrapait le cricri, qu’il déposait ensuite sur un brin d’herbe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1076.46,
    "end": 1090.27,
    "text": "Un maître nageur médailliste, qui aurait repêché son dixième noyé à cinquante francs par tête, n’aurait pas été plus fier que Gringalet quand il voyait son cricri gigoter et se sauver…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1090.28,
    "end": 1098.588,
    "text": "Et pourtant le cricri ne lui donnait ni argent ni médaille et ne lui disait pas seulement merci, non plus que la mouche…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1098.47,
    "end": 1112.672,
    "text": "Mais alors, Pique-Vinaigre mon ami, me dira l’honorable société, quel diable de plaisir Gringalet, que tout le monde battait, trouvait-il donc à être le libérateur des cricris et le bourreau des araignées ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1112.81,
    "end": 1119.33,
    "text": "Puisqu’on lui faisait du mal, pourquoi qu’il ne se revengeait pas en faisant du mal selon sa force."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1119.34,
    "end": 1129.438,
    "text": "Par exemple, en faisant manger des mouches par des araignées, ou en laissant les cricris se noyer… ou même en en noyant exprès… des cricris ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1129.32,
    "end": 1133.406,
    "text": "Oui, au fait, pourquoi ne se revengeait-il pas comme ça ? dit Nicolas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1133.93,
    "end": 1136.99,
    "text": "À quoi ça lui aurait-il servi ? dit un autre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1137.0,
    "end": 1140.192,
    "text": "Tiens, à faire du mal, puisqu’on lui en faisait !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1140.33,
    "end": 1149.02,
    "text": "Non ! eh bien ! moi, je comprends ça, qu’il aimait à sauver des mouches… ce pauvre petit moutard ! reprit l’homme au bonnet bleu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1149.03,
    "end": 1151.05,
    "text": "Il se disait peut-être."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1150.852,
    "end": 1153.758,
    "text": "Qui sait si on ne me sauvera pas tout de même ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1154.28,
    "end": 1157.726,
    "text": "Le camarade a raison, s’écria Pique-Vinaigre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1157.48,
    "end": 1162.464,
    "text": "Il a lu dans le cœur de ce que j’allais dégoiser à l’honorable société."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1162.73,
    "end": 1164.898,
    "text": "Gringalet n’était pas malin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1164.78,
    "end": 1167.97,
    "text": "Il n’y voyait pas plus loin que le bout de son nez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1167.98,
    "end": 1169.48,
    "text": "Mais il s’était dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1169.282,
    "end": 1177.948,
    "text": "Coupe-en-Deux est mon araignée, peut-être bien qu’un jour quelqu’un fera pour moi ce que je fais pour les autres pauvres moucherons…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1177.83,
    "end": 1182.432,
    "text": "Qu’on lui démolira sa toile et qu’on m’ôtera de ses griffes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1182.57,
    "end": 1190.75,
    "text": "Car jusqu’alors, pour rien au monde il n’aurait osé se sauver de chez son maître, il se serait cru mort."
  },
  {
    "approved": true,
    "begin": 1190.76,
    "end": 1206.882,
    "text": "Pourtant, un jour que lui ni sa tortue n’avaient eu la chance, et qu’ils n’avaient gagné à eux deux que trois sous, Coupe-en-Deux se mit à battre le pauvre enfant si fort, si fort, que, ma foi, Gringalet n’y tint plus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1207.02,
    "end": 1221.596,
    "text": "Lassé d’être le rebut et le martyr de tout le monde, il guette le moment où la trappe du grenier est ouverte, et pendant que Coupe-en-Deux donnait la pâtée à ses bêtes, il se laisse glisser le long de l’échelle…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1221.35,
    "end": 1223.902,
    "text": "Ah !… tant mieux ! dit un détenu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1224.04,
    "end": 1230.684,
    "text": "Mais pourquoi qu’il n’allait pas se plaindre au doyen ? dit le bonnet bleu, il aurait donné sa rincée à Coupe-en-Deux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1230.95,
    "end": 1232.97,
    "text": "Oui, mais il n’osait pas…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1232.772,
    "end": 1236.702,
    "text": "Il avait trop peur, il aimait mieux tâcher de se sauver."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1236.84,
    "end": 1239.52,
    "text": "Malheureusement Coupe-en-Deux l’avait vu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1239.53,
    "end": 1243.85,
    "text": "Il vous l’empoigne par le cou et le remonte dans le grenier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1243.524,
    "end": 1252.68,
    "text": "cette fois-là, Gringalet, en pensant à ce qui l’attendait, frémit de tout son corps, car il n’était pas au bout de ses peines."
  },
  {
    "approved": true,
    "begin": 1252.352,
    "end": 1259.746,
    "text": "À propos des peines de Gringalet, il faut que je vous parle de Gargousse, le grand singe favori de Coupe-en-Deux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1259.5,
    "end": 1263.842,
    "text": "Ce méchant animal était, ma foi, plus grand que Gringalet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1263.98,
    "end": 1267.038,
    "text": "Jugez quelle taille pour un singe !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1266.92,
    "end": 1273.692,
    "text": "Maintenant je vais vous dire pourquoi on ne le menait pas se montrer dans les rues comme les autres bêtes de la ménagerie."
  },
  {
    "approved": true,
    "begin": 1273.83,
    "end": 1299.53,
    "text": "C’est que Gargousse était si méchant et si fort, qu’il n’y avait eu, parmi tous les enfants, qu’un Auvergnat de quatorze ans, gaillard résolu, qui, après s’être plusieurs fois colleté et battu avec Gargousse, avait fini par pouvoir le mater, l’emmener et le tenir à la chaîne, et encore bien souvent il y avait eu des batailles où Gargousse avait mis son conducteur en sang."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1299.204,
    "end": 1303.906,
    "text": "Embêté de ça, le petit Auvergnat s’était dit un beau jour."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1303.66,
    "end": 1308.256,
    "text": "Bon, bon, je me vengerai de toi, gredin de singe !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1308.01,
    "end": 1312.226,
    "text": "Un matin donc il part avec sa bête comme à l’ordinaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1311.98,
    "end": 1315.554,
    "text": "Pour l’amorcer il achète un cœur de mouton."
  },
  {
    "approved": true,
    "begin": 1315.82,
    "end": 1333.472,
    "text": "Pendant que Gargousse mange, il passe une corde dans le bout de sa chaîne, attache la corde à un arbre et, une fois que le gueux de singe est bien amarré, il vous lui flanque une dégelée de coups de bâton… mais une dégelée, que le feu y aurait pris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1333.61,
    "end": 1335.386,
    "text": "Ah ! c’est bien fait !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1335.14,
    "end": 1336.9,
    "text": "Bravo, l’Auvergnat !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1336.574,
    "end": 1338.586,
    "text": "Tape dessus, mon garçon !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1338.34,
    "end": 1342.3,
    "text": "Éreinte-moi ce scélérat de Gargousse, dirent les détenus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1342.31,
    "end": 1353.948,
    "text": "Et il tapait de bon cœur, allez, reprit Pique-Vinaigre, il fallait voir comme Gargousse criait, grinçait des dents, sautait, gambadait et de-ci et de-là."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1353.83,
    "end": 1358.178,
    "text": "Mais l’Auvergnat lui ripostait avec son bâton en veux-tu ! en voilà !"
  },
  {
    "approved": true,
    "begin": 1358.06,
    "end": 1362.78,
    "text": "Malheureusement les singes sont comme les chats, ils ont la vie dure…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1362.79,
    "end": 1365.722,
    "text": "Gargousse était aussi malin que méchant."
  },
  {
    "approved": true,
    "begin": 1365.86,
    "end": 1384.926,
    "text": "Quand il avait vu, c’est le cas de le dire, de quel bois ça chauffait pour lui, au plus beau moment de la dégelée il avait fait une dernière cabriole, était retombé à plat au pied de l’arbre, avait gigoté un moment, et puis fait le mort, ne bougeant pas plus qu’une bûche."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1384.68,
    "end": 1387.61,
    "text": "L’Auvergnat n’en voulait pas davantage."
  },
  {
    "approved": true,
    "begin": 1387.62,
    "end": 1394.142,
    "text": "croyant le singe assommé, il file, pour ne jamais remettre les pieds chez Coupe-en-Deux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1394.28,
    "end": 1398.24,
    "text": "Mais le gueux de Gargousse le guettait du coin de l’œil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1398.25,
    "end": 1408.352,
    "text": "Tout roué de coups qu’il était, dès qu’il se voit seul et que l’Auvergnat est loin, il coupe avec ses dents la corde qui attachait sa chaîne à l’arbre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1408.49,
    "end": 1414.882,
    "text": "Le boulevard Monceau, où il avait reçu sa danse, était tout près de la Petite-Pologne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1415.02,
    "end": 1418.85,
    "text": "Le singe connaissait son chemin comme son Pater."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1418.86,
    "end": 1428.194,
    "text": "il détale donc en traînant la gigue et arrive chez son maître, qui rugit, qui écume de voir son singe arrangé ainsi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1428.46,
    "end": 1430.24,
    "text": "Mais ça n’est pas tout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1430.25,
    "end": 1445.19,
    "text": "depuis ce moment-là Gargousse avait gardé une si furieuse rancune contre tous les enfants en général que Coupe-en-Deux, qui n’était pourtant pas tendre, n’avait plus osé le donner à conduire à personne… de peur d’un malheur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1444.864,
    "end": 1450.082,
    "text": "Car Gargousse aurait été capable d’étrangler ou de dévorer un enfant."
  },
  {
    "approved": true,
    "begin": 1450.22,
    "end": 1459.168,
    "text": "Et tous les petits montreurs de bêtes, sachant cela, se seraient plutôt laissé écharper par Coupe-en-Deux que d’approcher du singe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1459.05,
    "end": 1464.538,
    "text": "Il faut décidément que j’aille manger ma soupe, dit le gardien en faisant un pas vers la porte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1464.42,
    "end": 1470.17,
    "text": "Ce diable de Pique-Vinaigre ferait descendre les oiseaux des arbres pour l’entendre…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1470.18,
    "end": 1473.376,
    "text": "Je ne sais pas où il va pêcher ce qu’il raconte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1473.77,
    "end": 1478.37,
    "text": "Enfin… le gardien s’en va, dit tout bas le Squelette au Gros-Boiteux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1478.38,
    "end": 1482.718,
    "text": "Je suis en nage, j’en ai la fièvre… tant je rage en dedans…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1482.6,
    "end": 1487.578,
    "text": "Attention seulement à faire le mur autour du mangeur… je me charge du reste…"
  },
  {
    "approved": true,
    "begin": 1487.46,
    "end": 1492.322,
    "text": "Ah çà ! soyez sages, dit le gardien en se dirigeant vers la porte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1492.46,
    "end": 1504.734,
    "text": "Sages comme des images, répondit le Squelette en se rapprochant de Germain, pendant que le Gros-Boiteux et Nicolas, après s’être concertés d’un signe, firent deux pas dans la même direction."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1505.0,
    "end": 1512.03,
    "text": "Ah ! respectable gardien… vous vous en allez au plus beau moment, dit Pique-Vinaigre d’un air de reproche."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1512.04,
    "end": 1521.372,
    "text": "Sans le Gros-Boiteux qui prévint son mouvement en le saisissant rapidement par le bras, le Squelette s’élançait sur Pique-Vinaigre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1521.51,
    "end": 1526.49,
    "text": "Comment, au plus beau moment ? répondit le gardien en se retournant vers le conteur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1526.5,
    "end": 1529.058,
    "text": "Je crois bien, dit Pique-Vinaigre."
  },
  {
    "approved": true,
    "begin": 1528.94,
    "end": 1531.618,
    "text": "Vous ne savez pas tout ce que vous allez perdre…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1531.5,
    "end": 1535.45,
    "text": "Voilà ce qu’il y a de plus charmant dans mon histoire qui va commencer…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1535.46,
    "end": 1540.576,
    "text": "Ne l’écoutez donc pas, dit le Squelette en contenant à peine sa fureur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1540.33,
    "end": 1542.6,
    "text": "Il n’est pas en train aujourd’hui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1542.274,
    "end": 1545.186,
    "text": "Moi je trouve que son conte est bête comme tout…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1545.58,
    "end": 1552.478,
    "text": "Mon conte est bête comme tout ? s’écria Pique-Vinaigre froissé dans son amour-propre de narrateur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1552.36,
    "end": 1564.87,
    "text": "Eh bien ! gardien… je vous en prie, je vous en supplie… restez jusqu’à la fin… j’en ai au plus encore pour un bon quart d’heure… d’ailleurs votre soupe est froide… maintenant, qu’est-ce que vous risquez ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1564.544,
    "end": 1572.186,
    "text": "Je vas chauffer le récit, pour que vous ayez encore le temps d’aller manger avant que nous remontions à nos dortoirs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1572.58,
    "end": 1576.674,
    "text": "Allons, je reste, mais dépêchez-vous, dit le gardien en se rapprochant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1576.94,
    "end": 1579.33,
    "text": "Et vous avez raison de rester, gardien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1579.132,
    "end": 1584.092,
    "text": "Sans me vanter, vous n’aurez rien entendu de pareil, surtout à la fin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1584.23,
    "end": 1593.186,
    "text": "il y a le triomphe du singe et de Gringalet… escortés de tous les petites montreurs de bêtes et des habitants de la Petite-Pologne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1592.94,
    "end": 1598.814,
    "text": "Ma parole d’honneur, ça n’est pas pour faire le fier, mais c’est vraiment superbe…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1599.08,
    "end": 1604.04,
    "text": "Alors… contez vite, mon garçon, dit le gardien en revenant auprès du poêle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1603.714,
    "end": 1606.748,
    "text": "Le Squelette frémissait de rage…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1606.63,
    "end": 1610.464,
    "text": "Il désespérait presque d’accomplir son crime."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1610.73,
    "end": 1614.94,
    "text": "Une fois l’heure du coucher arrivée, Germain était sauvé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1614.95,
    "end": 1625.57,
    "text": "Car il n’habitait pas le même dortoir que son implacable ennemi, et le lendemain, nous l’avons dit, il devait occuper l’une des cellules vacantes à la pistole."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1625.58,
    "end": 1638.49,
    "text": "Puis enfin le Squelette reconnaissait, aux interruptions de plusieurs détenus, qu’ils se trouvaient, grâce au récit de Pique-Vinaigre, transportés dans un milieu d’idées presque pitoyables."
  },
  {
    "approved": true,
    "begin": 1638.5,
    "end": 1648.606,
    "text": "Peut-être alors n’assisteraient-ils pas avec une féroce indifférence au meurtre affreux dont leur impassibilité devait les rendre complices."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1649.0,
    "end": 1653.85,
    "text": "Le Squelette pouvait empêcher le conteur de terminer son histoire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1653.86,
    "end": 1662.176,
    "text": "Mais alors s’évanouissait sa dernière espérance de voir le gardien s’éloigner avant l’heure où Germain serait en sûreté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1661.93,
    "end": 1665.48,
    "text": "Ah ! c’est bête comme tout ! reprit Pique-Vinaigre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1665.154,
    "end": 1668.834,
    "text": "Eh bien ! l’honorable société va juger de la chose…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1669.1,
    "end": 1678.174,
    "text": "Il n’y avait donc pas d’animal plus méchant que le grand singe Gargousse, qui était surtout aussi acharné que son maître après les enfants…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1678.44,
    "end": 1683.17,
    "text": "Qu’est-ce que fait Coupe-en-Deux pour punir Gringalet d’avoir voulu se sauver ?…"
  },
  {
    "approved": true,
    "begin": 1683.18,
    "end": 1685.98,
    "text": "Ça… vous le saurez, tout à l’heure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1685.99,
    "end": 1693.0,
    "text": "En attendant, il rattrape donc l’enfant, le refourre dans le grenier pour la nuit en lui disant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1692.802,
    "end": 1701.726,
    "text": "Demain matin, quand tous les camarades seront partis, je t’empoignerai et tu verras ce que je fais à ceux qui veulent s’ensauver d’ici…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1701.48,
    "end": 1705.818,
    "text": "Je vous laisse à penser la terrible nuit que passa Gringalet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1705.7,
    "end": 1708.38,
    "text": "Il ne ferma presque pas l’œil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1708.39,
    "end": 1712.35,
    "text": "Il se demandait ce que Coupe-en-Deux voulait lui faire…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1712.36,
    "end": 1717.086,
    "text": "À force de se demander ça, il finit par s’endormir…"
  },
  {
    "approved": true,
    "begin": 1716.84,
    "end": 1719.008,
    "text": "Mais quel sommeil !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1718.89,
    "end": 1725.13,
    "text": "Par là-dessus il eut un rêve… un rêve affreux… c’est-à-dire le commencement…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1724.804,
    "end": 1726.432,
    "text": "Vous allez voir…"
  },
  {
    "approved": true,
    "begin": 1726.57,
    "end": 1744.218,
    "text": "Il rêva qu’il était une de ces pauvres mouches comme il en avait tant fait sauver des toiles d’araignées, et qu’à son tour il tombait dans une grande et forte toile où il se débattait, se débattait de toutes ses forces sans pouvoir s’en dépêtrer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1744.74,
    "end": 1755.358,
    "text": "Alors il voyait venir vers lui, doucement, traîtreusement, une espèce de monstre qui avait la figure de Coupe-en-Deux sur un corps d’araignée…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1755.24,
    "end": 1767.904,
    "text": "Mon pauvre Gringalet recommençait à se débattre, comme vous pensez… mais, plus il faisait d’efforts, plus il s’enchevêtrait dans la toile, ainsi que font les pauvres mouches…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1768.17,
    "end": 1779.78,
    "text": "Enfin l’araignée s’approche… le touche… et il sent les grandes pattes froides et velues de l’horrible bête l’attirer, l’enlacer… pour le dévorer…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1779.454,
    "end": 1781.212,
    "text": "Il se croit mort…"
  },
  {
    "approved": true,
    "begin": 1781.35,
    "end": 1806.3,
    "text": "Mais voilà que tout à coup il entend une espèce de petit bourdonnement clair, sonore, aigu, et il voit un joli moucheron d’or, qui avait une espèce de dard fin et brillant comme une aiguille de diamant, voltiger autour de l’araignée d’un air furieux, et une voix (quand je dis une voix, figurez-vous la voix d’un moucheron ! )… une voix qui lui disait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1806.31,
    "end": 1809.886,
    "text": "Pauvre petite mouche… tu as sauvé des mouches…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1809.64,
    "end": 1811.682,
    "text": "L’araignée ne…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1811.82,
    "end": 1818.05,
    "text": "Malheureusement Gringalet s’éveilla en sursaut… et il ne vit pas la fin du rêve."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1817.724,
    "end": 1822.178,
    "text": "Malgré ça, il fut d’abord un peu rassuré en se disant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1822.06,
    "end": 1829.086,
    "text": "Peut-être que le moucheron d’or au dard de diamant aurait tué l’araignée si j’avais vu la fin du songe."
  },
  {
    "approved": true,
    "begin": 1828.84,
    "end": 1852.0,
    "text": "Mais Gringalet avait beau se bercer de cela pour se rassurer et se consoler, à mesure que la nuit finissait, sa peur revenait si forte qu’à la fin il oublia le rêve, ou plutôt il n’en retint que ce qui était effrayant, la grande toile où il avait été enlacé et l’araignée à figure de Coupe-en-Deux…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1852.65,
    "end": 1856.58,
    "text": "Vous jugez quels frissons de peur il devait avoir…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1856.254,
    "end": 1863.776,
    "text": "Dame ! jugez donc, seul… tout seul… sans personne qui voulût le défendre !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1864.17,
    "end": 1872.22,
    "text": "Sur le matin, quand il vit le jour petit à petit paraître par la lucarne du grenier, sa frayeur redoubla."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1872.23,
    "end": 1876.702,
    "text": "Le moment approchait où il allait se trouver seul avec Coupe-en-Deux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1876.84,
    "end": 1891.042,
    "text": "Alors il se jeta à genoux au milieu du grenier et, pleurant à chaudes larmes, il supplia ses camarades de demander grâce pour lui à Coupe-en-Deux, ou bien de l’aider à se sauver s’il y avait moyen."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1891.18,
    "end": 1904.09,
    "text": "Ah ! bien oui ! les uns par peur du maître, les autres par insouciance, les autres par méchanceté refusèrent au pauvre Gringalet le service qu’il leur demandait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1904.1,
    "end": 1907.546,
    "text": "Mauvais galopins ! dit le prisonnier au bonnet bleu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1907.3,
    "end": 1910.11,
    "text": "Ils n’avaient donc ni cœur ni ventre !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1910.12,
    "end": 1912.26,
    "text": "C’est vrai, reprit un autre."
  },
  {
    "approved": true,
    "begin": 1911.934,
    "end": 1916.762,
    "text": "C’est tannant de voir ce petit abandonné de la nature entière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1916.9,
    "end": 1921.372,
    "text": "Et seul et sans défense encore, reprit le prisonnier au bonnet bleu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1921.26,
    "end": 1926.88,
    "text": "Car quelqu’un qui ne peut que tendre le cou sans se regimber, ça fait toujours pitié."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1926.89,
    "end": 1930.59,
    "text": "Quand on a des dents pour mordre, alors c’est différent…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1930.6,
    "end": 1936.096,
    "text": "Ma foi… tu as des crocs ? eh bien ! montre-les et défends ta queue, mon cadet !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1936.49,
    "end": 1939.17,
    "text": "C’est vrai ! dirent plusieurs détenus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1939.18,
    "end": 1948.36,
    "text": "Ah çà ! s’écria le Squelette, ne pouvant plus dissimuler sa rage et s’adressant au bonnet bleu, est-ce que tu ne te tairas pas, toi ?"
  },
  {
    "approved": true,
    "begin": 1948.29,
    "end": 1950.94,
    "text": "Est-ce que je n’ai pas dit. Silence dans la pègre…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1950.95,
    "end": 1953.506,
    "text": "Suis-je ou non le prévôt ici ?…"
  },
  {
    "approved": true,
    "begin": 1953.26,
    "end": 1975.006,
    "text": "Pour toute réponse, le bonnet bleu regarda le Squelette en face, puis il fit ce geste gouailleur parfaitement connu des gamins, qui consiste à appuyer sur le bout du nez le pouce de la main droite ouverte en éventail, et à appuyer son petit doigt sur le pouce de la main gauche, étendue de la même manière."
  },
  {
    "approved": true,
    "begin": 1975.4,
    "end": 1993.312,
    "text": "Le bonnet bleu accompagna cette réponse muette d’une mine si grotesque que plusieurs détenus rirent aux éclats, tandis que d’autres, au contraire, restèrent stupéfaits de l’audace du nouveau prisonnier, tant le Squelette était redouté."
  },
  {
    "approved": true,
    "begin": 1993.45,
    "end": 1999.584,
    "text": "Ce dernier montra le poing au bonnet bleu et lui dit en grinçant des dents."
  },
  {
    "approved": true,
    "begin": 1999.85,
    "end": 2001.99,
    "text": "Nous compterons demain."
  },
  {
    "approved": true,
    "begin": 2001.792,
    "end": 2008.26,
    "text": "Et je ferai l’addition sur ta frimousse… je poserai dix-sept calottes, et je ne retiendrai rien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2007.934,
    "end": 2017.63,
    "text": "De crainte que le gardien n’eût une nouvelle raison de rester afin de prévenir une rixe possible, le Squelette répondit avec calme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2017.64,
    "end": 2019.678,
    "text": "Il ne s’agit pas de ça."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2019.56,
    "end": 2024.284,
    "text": "j’ai la police du chauffoir, et l’on doit m’écouter, n’est-ce pas, gardien ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2024.55,
    "end": 2027.358,
    "text": "C’est vrai, dit le surveillant. N’interrompez pas."
  },
  {
    "approved": true,
    "begin": 2027.24,
    "end": 2031.08,
    "text": "Et toi, continue, Pique-Vinaigre. Mais dépêche-toi, mon garçon."
  }
]