[
  {
    "approved": true,
    "begin": 0.0,
    "end": 3.352,
    "text": "Chapitre quatorze."
  },
  {
    "approved": true,
    "begin": 3.49,
    "end": 5.656,
    "text": "La banque des pauvres"
  },
  {
    "approved": true,
    "begin": 6.562,
    "end": 36.632,
    "text": "Imaginez-vous donc, monsieur l’abbé, reprit Polidori en s’adressant au curé, mais en accentuant, pour ainsi dire, chaque phrase par un coup d’œil ironique jeté à Jacques Ferrand, imaginez-vous que mon ami trouva dans sa nouvelle servante, qui, je vous l’ai déjà dit, s’appelait Cecily, les meilleures qualités… une grande modestie… une douceur angélique… et surtout beaucoup de piété."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 37.282,
    "end": 38.68,
    "text": "Ce n’est pas tout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 38.69,
    "end": 45.464,
    "text": "Jacques, vous le savez, doit à sa longue pratique des affaires une pénétration extrême."
  },
  {
    "approved": true,
    "begin": 45.568,
    "end": 66.072,
    "text": "Il s’aperçut bientôt que cette jeune femme, car elle était jeune et fort jolie, monsieur l’abbé, que cette jeune et jolie femme n’était pas faite pour l’état de servante, et qu’à des principes… vertueusement austères… elle joignait une instruction solide et des connaissances… très-variées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 66.082,
    "end": 70.552,
    "text": "En effet, ceci est étrange, dit l’abbé fort intéressé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 70.69,
    "end": 74.008,
    "text": "J’ignorais complètement ces circonstances…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 74.146,
    "end": 78.36,
    "text": "Mais qu’avez-vous, mon bon monsieur Ferrand ? vous semblez plus souffrant…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 78.754,
    "end": 91.288,
    "text": "En effet, dit le notaire en essuyant la sueur froide qui coulait sur son front, car la contrainte qu’il s’imposait était atroce, j’ai un peu de migraine… mais cela passera."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 91.682,
    "end": 94.872,
    "text": "Polidori haussa les épaules en souriant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 95.01,
    "end": 103.704,
    "text": "Remarquez, monsieur l’abbé, ajouta-t-il, que Jacques est toujours ainsi lorsqu’il s’agit de dévoiler quelqu’une de ses charités cachées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 103.458,
    "end": 107.16,
    "text": "Il est si hypocrite au sujet du bien qu’il fait !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 107.298,
    "end": 108.928,
    "text": "Heureusement me voici."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 108.858,
    "end": 111.64,
    "text": "justice éclatante lui sera rendue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 111.906,
    "end": 113.944,
    "text": "Revenons à Cecily."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 113.954,
    "end": 118.936,
    "text": "À son tour, elle eut bientôt deviné l’excellence du cœur de Jacques."
  },
  {
    "approved": true,
    "begin": 119.202,
    "end": 139.416,
    "text": "Et, lorsque celui-ci l’interrogea sur le passé, elle lui avoua naïvement qu’étrangère, sans ressources et réduite, par l’inconduite de son mari, à la plus humble des conditions, elle avait regardé comme un coup du ciel de pouvoir entrer dans la sainte maison d’un homme aussi vénérable que monsieur Ferrand."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 139.17,
    "end": 144.92,
    "text": "À la vue de tant de malheur, de résignation, de vertu, Jacques n’hésita pas."
  },
  {
    "approved": true,
    "begin": 144.802,
    "end": 155.648,
    "text": "Il écrivit au pays de cette infortunée pour avoir sur elle quelques renseignements, ils furent parfaits et confirmèrent la réalité de tout ce qu’elle avait raconté à notre ami."
  },
  {
    "approved": true,
    "begin": 155.322,
    "end": 172.056,
    "text": "Alors, sûr de placer justement son bienfait, Jacques bénit Cecily comme un père, la renvoya dans son pays avec une somme d’argent qui lui permettait d’attendre des jours meilleurs et l’occasion de trouver une condition convenable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 171.81,
    "end": 175.896,
    "text": "Je n’ajouterai pas un mot de louange pour Jacques."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 175.906,
    "end": 178.968,
    "text": "les faits sont plus éloquents que mes paroles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 178.722,
    "end": 183.064,
    "text": "Bien, très-bien ! s’écria le curé attendri."
  },
  {
    "approved": true,
    "begin": 183.458,
    "end": 201.344,
    "text": "Monsieur l’abbé, dit Jacques Ferrand d’une voix sourde et brève, je ne voudrais pas abuser de vos précieux moments, ne parlons plus de moi, je vous en conjure, mais du projet pour lequel je vous ai prié de venir ici, et à propos duquel je vous ai demandé votre bienveillant concours."
  },
  {
    "approved": true,
    "begin": 201.274,
    "end": 205.72,
    "text": "Je conçois que les louanges de votre ami blessent votre modestie."
  },
  {
    "approved": true,
    "begin": 205.952,
    "end": 212.376,
    "text": "Occupons-nous donc de vos nouvelles bonnes œuvres, et oublions que vous en êtes l’auteur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 212.514,
    "end": 216.704,
    "text": "Mais avant, parlons de l’affaire dont vous m’avez chargé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 216.378,
    "end": 229.912,
    "text": "J’ai, selon votre désir, déposé à la Banque de France, et sous mon nom, la somme de cent mille écus destinés à la restitution dont vous êtes l’intermédiaire, et qui doit s’opérer par mes mains."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 229.794,
    "end": 239.128,
    "text": "Vous avez préféré que ce dépôt ne restât pas chez vous, quoique pourtant il y eût été, ce me semble, aussi sûrement placé qu’à la banque."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 239.65,
    "end": 245.912,
    "text": "En cela, monsieur l’abbé, je me suis conformé aux intentions de l’auteur inconnu de cette restitution."
  },
  {
    "approved": true,
    "begin": 246.05,
    "disabled": false,
    "end": 249.496,
    "text": "Il agit ainsi pour le repos de sa conscience."
  },
  {
    "approved": true,
    "begin": 249.63400000000001,
    "end": 256.536,
    "text": "D’après ses vœux, j’ai dû vous confier cette somme, et vous prier de la remettre à Madame veuve de Fermont,"
  },
  {
    "approved": true,
    "begin": 256.546,
    "end": 258.584,
    "text": "née de Renneville"
  },
  {
    "approved": true,
    "begin": 258.594,
    "disabled": false,
    "end": 263.192,
    "text": "la voix du notaire trembla légèrement en prononçant ces noms"
  },
  {
    "approved": true,
    "begin": 262.94599999999997,
    "end": 268.546,
    "text": "lorsque cette dame se présenterait chez vous en justifiant de sa première, monsieur l’abbé."
  },
  {
    "approved": true,
    "begin": 268.578,
    "disabled": false,
    "end": 272.024,
    "text": "Tant mieux, si les autres ressemblent à celle-ci."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 271.906,
    "end": 279.192,
    "text": "Car sans vouloir rechercher les motifs qui l’imposent, je suis toujours touché d’une restitution volontaire."
  },
  {
    "approved": true,
    "begin": 279.074,
    "end": 294.68,
    "text": "Ces arrêts souverains, que la seule conscience dicte et qu’on exécute fidèlement et librement dans son for intérieur, sont toujours l’indice d’un repentir sincère, et ce n’est pas une expiation stérile que celle-là."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 294.562,
    "end": 299.16,
    "text": "N’est-ce pas, monsieur l’abbé ? Cent mille écus restitués d’un coup, c’est rare."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 299.042,
    "end": 301.464,
    "text": "Moi, j’ai été plus curieux que vous."
  },
  {
    "approved": true,
    "begin": 301.696,
    "end": 306.56,
    "text": "Mais que pouvait ma curiosité contre l’inébranlable discrétion de Jacques ?"
  },
  {
    "approved": true,
    "begin": 306.234,
    "end": 311.96,
    "text": "Aussi, j’ignore encore le nom de l’honnête homme qui faisait cette noble restitution."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 312.482,
    "end": 318.488,
    "text": "Quel qu’il soit, dit l’abbé, je suis certain qu’il est placé très-haut dans l’estime de monsieur Ferrand."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 318.37,
    "end": 327.064,
    "text": "Cet honnête homme est en effet, monsieur l’abbé, placé très-haut dans mon estime, répondit le notaire avec une amertume mal dissimulée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 327.458,
    "end": 340.48,
    "text": "Et ce n’est pas tout, monsieur l’abbé, reprit Polidori en regardant Jacques Ferrand d’un air significatif, vous allez voir jusqu’où vont les généreux scrupules de l’auteur inconnu de cette restitution."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 340.154,
    "end": 350.104,
    "text": "Et, s’il faut tout dire, je soupçonne fort notre ami de n’avoir pas peu contribué à éveiller ces scrupules, et à trouver moyen de les calmer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 350.242,
    "end": 352.664,
    "text": "Comment cela ? demanda le prêtre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 353.058,
    "end": 355.992,
    "text": "Que voulez-vous dire ? ajouta le notaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 356.13,
    "end": 359.704,
    "text": "Et les Morel, cette brave et honnête famille ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 360.098,
    "end": 365.592,
    "text": "Ah ! oui… oui… en effet… j’oubliais…, dit Jacques Ferrand d’une voix sourde."
  },
  {
    "approved": true,
    "begin": 365.986,
    "end": 384.024,
    "text": "Figurez-vous, monsieur l’abbé, reprit Polidori, que l’auteur de cette restitution, sans doute conseillé par Jacques, non content de rendre cette somme considérable, veut encore… Mais je laisse parler ce digne ami… c’est un plaisir que je ne veux pas lui ravir…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 384.29,
    "end": 387.736,
    "text": "Je vous écoute, mon cher monsieur Ferrand, dit le prêtre."
  },
  {
    "approved": true,
    "begin": 388.386,
    "end": 413.336,
    "text": "Vous savez, reprit Jacques Ferrand avec une componction hypocrite, mêlée çà et là de mouvements de révolte involontaire contre le rôle qui lui était imposé, mouvements que trahissaient fréquemment l’altération de sa voix et l’hésitation de sa parole, vous savez, monsieur l’abbé, que l’inconduite de Louise Morel… a porté un coup si terrible à son père qu’il est devenu fou."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 413.602,
    "end": 421.272,
    "text": "La nombreuse famille de cet artisan courait risque de mourir de misère, privée de son seul soutien."
  },
  {
    "approved": true,
    "begin": 421.538,
    "end": 438.68,
    "text": "Heureusement la Providence est venue à son secours, et… la… personne qui fait la restitution volontaire dont vous voulez bien être l’intermédiaire, monsieur l’abbé, n’a pas cru avoir suffisamment expié un grand abus… de confiance…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 438.69,
    "end": 444.312,
    "text": "Elle m’a donc demandé si je ne connaîtrais pas une intéressante infortune à soulager."
  },
  {
    "approved": true,
    "begin": 444.706,
    "end": 462.616,
    "text": "J’ai dû signaler à sa générosité la famille Morel, et l’on m’a prié, en me donnant les fonds nécessaires que je vous remettrai tout à l’heure, de vous charger de constituer une rente de deux mille francs sur la tête de Morel, réversible sur sa femme et sur ses enfants…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 462.626,
    "end": 473.368,
    "text": "Mais, en vérité, dit l’abbé, tout en acceptant cette nouvelle mission, bien respectable sans doute, je m’étonne qu’on ne vous en ait pas chargé vous-même."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 473.762,
    "end": 488.984,
    "text": "La personne inconnue a pensé, et je partage cette croyance, que ses bonnes œuvres acquerraient un nouveau prix… seraient pour ainsi dire sanctifiées… en passant par des mains aussi pieuses que les vôtres, monsieur l’abbé…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 489.25,
    "end": 492.056,
    "text": "À cela je n’ai rien à répondre."
  },
  {
    "approved": true,
    "begin": 491.938,
    "end": 499.096,
    "text": "Je constituerai la rente de deux mille francs sur la tête de Morel, le digne et malheureux père de Louise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 499.234,
    "end": 507.288,
    "text": "Mais je crois, comme votre ami, que vous n’avez pas été étranger à la résolution qui a dicté ce nouveau don expiatoire…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 507.298,
    "end": 515.224,
    "text": "J’ai désigné la famille Morel, rien de plus, je vous prie de le croire, monsieur l’abbé, répondit Jacques Ferrand."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 515.106,
    "end": 527.768,
    "text": "Maintenant, dit Polidori, vous allez voir, monsieur l’abbé, à quelle hauteur de vues philanthropiques mon bon Jacques s’est élevé à propos de l’établissement charitable dont nous nous sommes déjà entretenus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 528.034,
    "end": 531.48,
    "text": "Il va nous lire le plan qu’il a définitivement arrêté."
  },
  {
    "approved": true,
    "begin": 531.49,
    "end": 536.472,
    "text": "L’argent nécessaire pour la fondation des rentes est là, dans sa caisse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 536.482,
    "end": 543.64,
    "text": "Mais depuis hier il lui est survenu un scrupule, et, s’il n’ose vous le dire, je m’en charge."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 543.65,
    "end": 555.16,
    "text": "C’est inutile, reprit Jacques Ferrand, qui quelquefois aimait encore mieux s’étourdir par ses propres paroles que d’être forcé de subir en silence les louanges ironiques de son complice."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 555.298,
    "end": 557.208,
    "text": "Voici le fait, monsieur l’abbé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 557.09,
    "end": 565.528,
    "text": "J’ai réfléchi… qu’il serait d’une humilité… plus chrétienne… que cet établissement ne fût pas institué sous mon nom."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 566.05,
    "end": 570.008,
    "text": "Mais cette humilité est exagérée, s’écria l’abbé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 570.018,
    "end": 575.512,
    "text": "Vous pouvez. Vous devez légitimement vous enorgueillir de votre charitable fondation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 575.394,
    "end": 579.864,
    "text": "C’est un droit, presque un devoir pour vous d’y attacher votre nom."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 580.258,
    "end": 583.704,
    "text": "Je préfère cependant, monsieur l’abbé, garder l’incognito."
  },
  {
    "approved": true,
    "begin": 583.97,
    "end": 599.832,
    "text": "J’y suis résolu… et je compte assez sur votre bonté pour espérer que vous voudrez bien remplir pour moi, en me gardant le plus profond secret, les dernières formalités, et choisir les employés inférieurs de cet établissement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 600.098,
    "end": 604.568,
    "text": "Je me suis seulement réservé la nomination du directeur et d’un gardien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 604.322,
    "end": 612.864,
    "text": "Lors même que je n’aurais pas un vrai plaisir à concourir à cette œuvre, qui est la vôtre, il serait de mon devoir d’accepter…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 612.538,
    "end": 614.168,
    "text": "J’accepte donc."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 614.434,
    "end": 620.056,
    "text": "Maintenant, monsieur l’abbé, si vous le voulez bien, mon ami va vous lire le plan qu’il a définitivement arrêté…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 621.09,
    "end": 626.712,
    "text": "Puisque vous êtes si obligeant, mon ami, dit Jacques Ferrand avec amertume, lisez vous-même…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 626.594,
    "end": 629.528,
    "text": "Épargnez-moi cette peine… je vous en prie…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 629.666,
    "end": 637.824,
    "text": "Non, non, répondit Polidori en jetant au notaire un regard dont celui-ci comprit la signification sarcastique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 637.626,
    "end": 646.04,
    "text": "Je me fais un vrai plaisir de t’entendre exprimer toi-même les nobles sentiments qui t’ont guidé dans cette fondation philanthropique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 646.434,
    "end": 652.544,
    "text": "Soit, je lirai, dit brusquement le notaire en prenant un papier sur son bureau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 652.218,
    "end": 660.632,
    "text": "Polidori, depuis longtemps complice de Jacques Ferrand, connaissait les crimes et les secrètes pensées de ce misérable."
  },
  {
    "approved": true,
    "begin": 660.77,
    "end": 669.336,
    "text": "Aussi ne put-il retenir un sourire cruel en le voyant forcé de lire cette note dictée par Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 669.602,
    "end": 676.888,
    "text": "On le voit, le prince se montrait d’une logique inexorable dans la punition qu’il infligeait au notaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 676.77,
    "end": 680.856,
    "text": "Luxurieux… il le torturait par la luxure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 680.738,
    "end": 683.416,
    "text": "Cupide… par la cupidité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 683.938,
    "end": 686.744,
    "text": "Hypocrite… par l’hypocrisie."
  },
  {
    "approved": true,
    "begin": 687.01,
    "end": 707.48,
    "text": "Car si Rodolphe avait choisi le prêtre vénérable, dont il est question pour être l’agent des restitutions et de l’expiation imposées à Jacques Ferrand, c’est qu’il voulait doublement punir celui-ci d’avoir, par sa détestable hypocrisie, surpris la naïve estime et l’affection candide du bon abbé."
  },
  {
    "approved": true,
    "begin": 707.584,
    "end": 732.312,
    "text": "N’était-ce pas, en effet, une grande punition pour ce hideux imposteur, pour ce criminel endurci, que d’être contraint de pratiquer enfin les vertus chrétiennes qu’il avait si souvent simulées, et cette fois de mériter, en frémissant d’une rage impuissante, les justes éloges d’un prêtre respectable dont il avait jusqu’alors fait sa dupe !"
  },
  {
    "approved": true,
    "begin": 732.066,
    "end": 738.968,
    "text": "Jacques Ferrand lut donc la note suivante avec les ressentiments cachés qu’on peut lui supposer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 739.746,
    "end": 743.96,
    "text": "ÉTABLISSEMENT DE LA BANQUE DES TRAVAILLEURS SANS OUVRAGE"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 744.354,
    "end": 747.416,
    "text": "Aimons-nous les uns les autres, a dit le Christ."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 747.81,
    "end": 754.072,
    "text": "Ces divines paroles contiennent le germe de tous devoirs, de toutes vertus, de toutes charités."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 754.85,
    "end": 758.808,
    "text": "Elles ont inspiré l’humble fondateur de cette institution."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 759.074,
    "end": 762.52,
    "text": "Au Christ seul appartient le bien qu’il aura fait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 763.042,
    "end": 773.144,
    "text": "Limité quant aux moyens d’action, le fondateur a voulu du moins faire participer le plus grand nombre possible de ses frères aux secours qu’il leur offre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 772.898,
    "end": 783.512,
    "text": "Il s’adresse d’abord aux ouvriers honnêtes, laborieux et chargés de famille, que le manque de travail réduit souvent à de cruelles extrémités."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 783.394,
    "end": 790.168,
    "text": "Ce n’est pas une aumône dégradante qu’il fait à ses frères, c’est un prêt gratuit qu’il leur offre."
  },
  {
    "approved": true,
    "begin": 790.178,
    "end": 810.776,
    "text": "Puisse ce prêt, comme il l’espère, les empêcher souvent de grever indéfiniment leur avenir par ces emprunts écrasants qu’ils sont forcés de contracter afin d’attendre le retour du travail, leur seule ressource, et de soutenir la famille dont ils sont l’unique appui !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 810.658,
    "end": 818.456,
    "text": "Pour garantie de ce prêt, il ne demande à ses frères qu’un engagement d’honneur et une solidarité de parole jurée."
  },
  {
    "approved": true,
    "begin": 818.978,
    "end": 838.68,
    "text": "Il affecte un revenu annuel de douze mille francs à faire, la première année, jusqu’à la concurrence de cette somme des prêts-secours, de vingt à quarante francs, sans intérêts, en faveur des ouvriers mariés et sans ouvrage, domiciliés dans le VIIe arrondissement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 839.33,
    "end": 844.824,
    "text": "On a choisi ce quartier comme étant l’un de ceux où la classe ouvrière est la plus nombreuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 845.218,
    "end": 858.904,
    "text": "Ces prêts ne seront accordés qu’aux ouvriers ou ouvrières porteurs d’un certificat de bonne conduite, délivré par leur dernier patron, qui indiquera la cause et la date de la suspension du travail."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 859.426,
    "end": 871.064,
    "text": "Ces prêts seront remboursables mensuellement par sixièmes ou par douzièmes, au choix de l’emprunteur, à partir du jour où il aura retrouvé de l’emploi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 870.818,
    "end": 877.336,
    "text": "Il souscrira un simple engagement d’honneur de rembourser le prêt aux époques fixées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 877.09,
    "end": 888.728,
    "text": "À cet engagement adhéreront, comme garants, deux de ses camarades, afin de développer et d’étendre, par la solidarité, la religion de la promesse jurée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 888.61,
    "end": 898.048,
    "text": "L’ouvrier qui ne rembourserait pas la somme empruntée par lui ne pourrait, ainsi que ses deux garants, prétendre désormais à un nouveau prêt."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 897.85,
    "end": 911.896,
    "text": "Car il aurait forfait à un engagement sacré, et surtout privé successivement plusieurs de ses frères de l’avantage dont il a joui, la somme qu’il ne rendrait pas étant perdue pour la Banque des pauvres."
  },
  {
    "approved": true,
    "begin": 912.418,
    "end": 928.024,
    "text": "Ces sommes prêtées étant, au contraire, scrupuleusement remboursées, les prêts-secours augmenteront d’année en année de nombre et de quotité, et un jour il sera possible de faire participer d’autres arrondissements aux mêmes bienfaits."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 928.546,
    "end": 931.992,
    "text": "Ne pas dégrader l’homme par l’aumône…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 932.258,
    "end": 936.344,
    "text": "Ne pas encourager la paresse par un don stérile…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 936.61,
    "end": 942.232,
    "text": "Exalter les sentiments d’honneur et de probité naturels aux classes laborieuses…"
  },
  {
    "approved": true,
    "begin": 941.986,
    "end": 959.128,
    "text": "Venir fraternellement en aide au travailleur qui, vivant déjà difficilement au jour le jour, grâce à l’insuffisance des salaires, ne peut, quand vient le chômage, suspendre ses besoins ni ceux de sa famille parce qu’on suspend ses travaux…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 959.394,
    "end": 963.072,
    "text": "Telles sont les pensées qui ont présidé à cette institution."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 962.746,
    "end": 964.632,
    "text": "Que celui qui a dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 964.386,
    "end": 968.728,
    "text": "Aimons-nous les uns les autres en soit seul glorifié."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 969.506,
    "end": 976.28,
    "text": "Ah ! monsieur, s’écria l’abbé avec une religieuse admiration, quelle idée charitable !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 976.162,
    "end": 982.04,
    "text": "Combien je comprends votre émotion en lisant ces lignes d’une si touchante simplicité !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 982.562,
    "end": 988.416,
    "text": "En effet, en achevant cette lecture, la voix de Jacques Ferrand était altérée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 988.09,
    "end": 990.976,
    "text": "Sa patience et son courage étaient à bout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 990.906,
    "end": 999.064,
    "text": "Mais, surveillé par Polidori, il n’osait, il ne pouvait enfreindre les moindres ordres de Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 999.458,
    "end": 1014.678,
    "text": "Que l’on juge de la rage du notaire, forcé de disposer si libéralement, si charitablement de sa fortune en faveur d’une classe qu’il avait impitoyablement poursuivie dans la personne de Morel le lapidaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1015.2,
    "end": 1019.78,
    "text": "N’est-ce pas, monsieur l’abbé, que l’idée de Jacques est excellente ? reprit Polidori."
  },
  {
    "approved": true,
    "begin": 1019.582,
    "end": 1035.29,
    "text": "Ah ! monsieur, moi qui connais toutes les misères, je suis plus à même que personne de comprendre de quelle importance peut être, pour de pauvres et honnêtes ouvriers sans travail, ce prêt, qui semblerait bien modique aux heureux du monde…"
  },
  {
    "approved": true,
    "begin": 1035.3,
    "end": 1063.444,
    "text": "Hélas ! que de bien ils feraient s’ils savaient qu’avec une somme si minime qu’elle défraierait à peine le moindre de leurs fastueux caprices… qu’avec trente ou quarante francs qui leur seraient scrupuleusement rendus, mais sans intérêt… ils pourraient souvent sauver l’avenir, quelquefois l’honneur d’une famille que le manque d’ouvrage met aux prises avec les effrayantes obsessions de la misère et du besoin !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1063.71,
    "end": 1075.86,
    "text": "L’indigence sans travail ne trouve jamais de crédit, ou, si l’on consent à lui prêter de petites sommes sans nantissement, c’est au prix d’intérêts usuraires monstrueux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1075.87,
    "end": 1085.462,
    "text": "Elle empruntera trente sous pour huit jours, et il faudra qu’elle en rende quarante, et encore ces prêts modiques sont rares et difficiles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1085.6,
    "end": 1093.146,
    "text": "Les prêts du mont-de-piété eux-mêmes coûtent, dans certaines circonstances, près de trois cents pour cent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1092.9,
    "end": 1102.746,
    "text": "L’artisan sans travail y dépose souvent pour quarante sous l’unique couverture qui, dans les nuits d’hiver, défend lui et les siens de la rigueur du froid…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1103.14,
    "end": 1118.21,
    "text": "Mais, ajouta l’abbé avec enthousiasme, un prêt de trente à quarante francs sans intérêt, et remboursable par douzièmes quand l’ouvrage revient… mais pour d’honnêtes ouvriers, c’est le salut, c’est l’espérance, c’est la vie !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1118.012,
    "end": 1120.79,
    "text": "Et avec quelle fidélité ils s’acquitteront !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1120.8,
    "end": 1124.378,
    "text": "Ah ! monsieur, ce n’est pas là que vous trouverez des faillites…"
  },
  {
    "approved": true,
    "begin": 1124.26,
    "end": 1129.882,
    "text": "C’est une dette sacrée que celle que l’on a contractée pour donner du pain à sa femme et à ses enfants !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1130.02,
    "end": 1141.402,
    "text": "Combien les éloges de Monsieur l’abbé doivent t’être précieux, Jacques ! dit Polidori, et combien il va t’en adresser encore… pour ta fondation du mont-de-piété gratuit !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1141.54,
    "end": 1142.68,
    "text": "Comment ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1142.69,
    "end": 1144.726,
    "text": "Certainement, monsieur l’abbé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1144.48,
    "end": 1150.874,
    "text": "Jacques n’a pas oublié cette question, qui est pour ainsi dire une annexe de sa Banque des pauvres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1151.14,
    "end": 1155.862,
    "text": "Il serait vrai ! s’écria le prêtre en joignant les mains avec admiration."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1156.0,
    "end": 1158.678,
    "text": "Continue, Jacques, dit Polidori."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1159.2,
    "end": 1162.646,
    "text": "Le notaire continua d’une voix rapide."
  },
  {
    "approved": true,
    "begin": 1162.4,
    "end": 1165.338,
    "text": "Car cette scène lui était odieuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1165.86,
    "end": 1173.5,
    "text": "Les prêts-secours ont pour but de remédier à l’un des plus graves accidents de la vie ouvrière, l’interruption du travail."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1173.302,
    "end": 1177.622,
    "text": "Ils ne seront donc absolument accordés qu’aux artisans qui manqueront d’ouvrage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1177.76,
    "end": 1184.13,
    "text": "Mais il reste à prévoir d’autres cruels embarras qui atteignent même le travailleur occupé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1183.804,
    "end": 1198.872,
    "text": "Souvent un chômage d’un ou deux jours nécessité quelquefois par la fatigue, par les soins à donner à une femme ou à un enfant malade, par un déménagement forcé, prive l’ouvrier de sa ressource quotidienne…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1199.01,
    "end": 1209.236,
    "text": "Alors il a recours au mont-de-piété, dont l’argent est à un taux énorme, ou à des prêteurs clandestins, qui prêtent à des intérêts monstrueux."
  },
  {
    "approved": true,
    "begin": 1209.63,
    "end": 1225.756,
    "text": "Voulant, autant que possible, alléger le fardeau de ses frères, le fondateur de la Banque des pauvres affecte un revenu de vingt-cinq mille francs par an à des prêts sur gages qui ne pourrait s’élever au-delà de dix francs pour chaque prêt."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1226.15,
    "end": 1238.292,
    "text": "Les emprunteurs ne payeront ni frais ni intérêts, mais ils devront prouver qu’ils exercent une profession honorable et fournir une déclaration de leurs patrons, qui justifiera de leur moralité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1239.2,
    "end": 1245.082,
    "text": "Au bout de deux années, on vendra sans frais les effets qui n’auront pas été dégagés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1245.22,
    "end": 1253.272,
    "text": "Le montant provenant du surplus de cette vente sera placé à cinq pour cent d’intérêts au profit de l’engagiste."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1253.92,
    "end": 1267.866,
    "text": "Au bout de cinq ans, s’il n’a pas réclamé cette somme, elle sera acquise à la Banque des pauvres et, jointe aux rentrées successives, elle permettra d’augmenter successivement le nombre des prêts."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1267.62,
    "end": 1279.512,
    "text": "L’administration et le bureau des prêts de la Banque des pauvres seront placés rue du Temple, numéro dix-sept, dans une maison achetée à cet effet au sein de ce quartier populeux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1279.65,
    "end": 1289.368,
    "text": "Un revenu de dix mille francs sera affecté aux frais et à l’administration de la Banque des pauvres, dont le directeur à vie sera…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1289.89,
    "end": 1293.462,
    "text": "Polidori interrompit le notaire et dit au prêtre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1293.6,
    "end": 1302.044,
    "text": "Vous allez voir, monsieur l’abbé, par le choix du directeur de cette administration, si Jacques sait réparer le mal qu’il a fait involontairement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1302.31,
    "end": 1311.002,
    "text": "Vous savez que, par une erreur qu’il déplore, il avait faussement accusé son caissier du détournement d’une somme qui s’est ensuite retrouvée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1311.14,
    "end": 1312.668,
    "text": "Sans doute…"
  },
  {
    "approved": true,
    "begin": 1312.55,
    "end": 1322.268,
    "text": "Eh bien ! c’est à cet honnête garçon, nommé François Germain, que Jacques accorde la direction à vie de cette banque, avec des appointements de quatre mille francs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1322.15,
    "end": 1324.438,
    "text": "N’est-ce pas admirable… monsieur l’abbé ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1324.96,
    "end": 1331.096,
    "text": "Rien ne m’étonne plus maintenant, ou plutôt rien ne m’a étonné jusqu’ici, dit le prêtre…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1330.85,
    "end": 1338.65,
    "text": "La fervente piété, les vertus de notre digne ami devaient tôt ou tard avoir un résultat pareil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1338.66,
    "end": 1345.56,
    "text": "Consacrer toute sa fortune à une si belle institution, ah ! c’est admirable !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1345.57,
    "end": 1353.75,
    "text": "Plus d’un million, monsieur l’abbé ! dit Polidori, plus d’un million amassé à force d’ordre, d’économie et de probité !…"
  },
  {
    "approved": true,
    "begin": 1353.76,
    "end": 1358.232,
    "text": "Et il y avait pourtant des misérables capables d’accuser Jacques d’avarice !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1358.37,
    "end": 1365.016,
    "text": "Comment, disaient-ils, son étude lui rapporte cinquante ou soixante mille francs par an, et il vit de privations !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1365.54,
    "end": 1369.73,
    "text": "À ceux-là, reprit l’abbé avec enthousiasme, je répondrais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1369.66,
    "end": 1376.668,
    "text": "Pendant quinze ans il a vécu comme un indigent… afin de pouvoir un jour magnifiquement soulager les indigents."
  },
  {
    "approved": true,
    "begin": 1377.19,
    "end": 1392.788,
    "text": "Mais sois donc au moins fier et joyeux du bien que tu fais ! s’écria Polidori en s’adressant à Jacques Ferrand qui, sombre, abattu, le regard fixe, semblait absorbé dans une méditation profonde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1393.31,
    "end": 1402.396,
    "text": "Hélas ! dit tristement l’abbé, ce n’est pas dans ce monde que l’on reçoit la récompense de tant de vertus, on a une ambition plus haute…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1402.79,
    "end": 1409.3,
    "text": "Jacques, dit Polidori en touchant légèrement l’épaule du notaire, finis donc ta lecture."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1409.31,
    "end": 1415.962,
    "text": "Le notaire tressaillit, passa sa main sur son front, puis, s’adressant au prêtre, il lui dit."
  },
  {
    "approved": true,
    "begin": 1416.1,
    "end": 1431.702,
    "text": "Pardon, monsieur l’abbé, mais je songeais… je songeais à l’immense extension que pourra prendre cette Banque des pauvres par la seule accumulation des revenus, si les prêts de chaque année, régulièrement remboursés, ne les entamaient pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1432.35,
    "end": 1439.516,
    "text": "Au bout de quatre ans, elle pourrait déjà faire pour environ cinquante mille écus de prêts gratuits ou sur gages."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1439.27,
    "end": 1449.878,
    "text": "C’est énorme… énorme… et je m’en félicite, ajouta-t-il en songeant, avec une rage cachée, à la valeur du sacrifice qu’on lui imposait."
  },
  {
    "approved": true,
    "begin": 1449.76,
    "end": 1451.156,
    "text": "Il reprit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1450.91,
    "end": 1453.59,
    "text": "j’en étais, je crois…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1453.6,
    "end": 1458.836,
    "text": "À la nomination de François Germain pour directeur de la société, dit Polidori."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1459.23,
    "end": 1461.268,
    "text": "Jacques Ferrand continua."
  },
  {
    "approved": true,
    "begin": 1461.15,
    "end": 1477.268,
    "text": "Un revenu de dix mille francs sera affecté aux frais et à l’administration de la Banque des travailleurs sans ouvrage, dont le directeur à vie sera François Germain, et dont le gardien sera le portier actuel de la maison, nommé Pipelet."
  },
  {
    "approved": true,
    "begin": 1477.15,
    "end": 1498.11,
    "text": "Monsieur l’abbé Dumont, auquel les fonds nécessaires à la fondation de l’œuvre seront remis, instituera un conseil supérieur de surveillance, composé du maire et du juge de paix de l’arrondissement, qui s’adjoindront les personnes qu’ils jugeront utiles au patronage et à l’extension de la Banque des pauvres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1497.912,
    "end": 1506.584,
    "text": "Car le fondateur s’estimerait mille fois payé du peu qu’il fait, si quelques personnes charitables concouraient à son œuvre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1506.85,
    "end": 1513.112,
    "text": "On annoncera l’ouverture de cette banque par tous les moyens de publicité possibles."
  },
  {
    "approved": true,
    "begin": 1513.25,
    "end": 1520.278,
    "text": "Le fondateur répète, en finissant, qu’il n’a aucun mérite à ce qu’il fait pour ses frères."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1520.16,
    "end": 1523.988,
    "text": "Sa pensée n’est que l’écho de cette pensée divine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1523.87,
    "end": 1526.428,
    "text": "AIMONS-NOUS LES UNS LES AUTRES."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1526.95,
    "end": 1538.966,
    "text": "Et votre place sera marquée dans le ciel auprès de celui qui a prononcé ces paroles immortelles, s’écria l’abbé en venant serrer avec effusion les mains de Jacques Ferrand dans les siennes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1539.36,
    "end": 1541.268,
    "text": "Le notaire était debout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1541.28,
    "end": 1543.192,
    "text": "Les forces lui manquaient."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1543.33,
    "end": 1557.78,
    "text": "Sans répondre aux félicitations de l’abbé, il se hâta de lui remettre en bons du Trésor la somme considérable nécessaire à la fondation de cette œuvre et à celle de la rente de Morel le lapidaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1558.43,
    "end": 1566.742,
    "text": "J’ose croire, monsieur l’abbé, dit enfin Jacques Ferrand, que vous ne refuserez pas cette nouvelle mission, confiée à votre charité."
  },
  {
    "approved": true,
    "begin": 1566.88,
    "end": 1585.944,
    "text": "Du reste, un étranger… nommé Walter Murph… qui m’a donné quelques avis… sur la rédaction de ce projet, allégera quelque peu votre fardeau… et ira aujourd’hui même causer avec vous de la pratique de l’œuvre et se mettre à votre disposition, s’il peut vous être utile."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1586.21,
    "end": 1591.83,
    "text": "Excepté pour lui, je vous prie donc de me garder le plus profond secret, monsieur l’abbé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1591.84,
    "end": 1593.236,
    "text": "Vous avez raison…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1592.99,
    "end": 1596.03,
    "text": "Dieu sait ce que vous faites pour vos frères…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1595.832,
    "end": 1597.722,
    "text": "Qu’importe le reste ?"
  },
  {
    "approved": true,
    "begin": 1597.86,
    "end": 1603.1,
    "text": "Tout mon regret est de ne pouvoir apporter que mon zèle dans cette noble institution."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1603.11,
    "end": 1607.45,
    "text": "Il sera du moins aussi ardent que votre charité est intarissable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1607.46,
    "end": 1608.83,
    "text": "Mais qu’avez-vous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1608.76,
    "end": 1609.73,
    "text": "Vous pâlissez…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1609.532,
    "end": 1610.776,
    "text": "Souffrez-vous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1611.17,
    "end": 1613.076,
    "text": "Un peu, monsieur l’abbé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1612.83,
    "end": 1622.168,
    "text": "Cette longue lecture, l’émotion que me causent vos bienveillantes paroles… le malaise que j’éprouve depuis quelques jours…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1622.05,
    "end": 1626.75,
    "text": "Pardonnez ma faiblesse, dit Jacques Ferrand en s’asseyant péniblement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1626.424,
    "end": 1630.356,
    "text": "Cela n’a rien de grave sans doute, mais je suis épuisé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1630.11,
    "end": 1637.148,
    "text": "Peut-être ferez-vous bien de vous mettre au lit ? dit le prêtre avec un vif intérêt, de faire demander votre médecin…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1637.03,
    "end": 1639.958,
    "text": "Je suis médecin, monsieur l’abbé, dit Polidori."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1639.84,
    "end": 1644.948,
    "text": "L’état de Jacques Ferrand demande de grands soins, je les lui donnerai."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1645.47,
    "end": 1647.512,
    "text": "Le notaire tressaillit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1647.78,
    "end": 1651.478,
    "text": "Un peu de repos vous remettra, je l’espère, dit le curé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1651.36,
    "end": 1652.886,
    "text": "Je vous laisse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1652.64,
    "end": 1656.598,
    "text": "Mais avant, je vais vous donner le reçu de cette somme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1657.12,
    "end": 1665.044,
    "text": "Pendant que le prêtre écrivait le reçu, Jacques Ferrand et Polidori échangèrent un regard impossible à rendre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1665.31,
    "end": 1671.45,
    "text": "Allons, bon courage, bon espoir ! dit le prêtre en remettant le reçu à Jacques Ferrand."
  },
  {
    "approved": true,
    "begin": 1671.46,
    "end": 1706.16,
    "text": "D’ici à bien longtemps, Dieu ne permettra pas qu’un de ses meilleurs serviteurs quitte une vie si utilement, si religieusement employée. Demain je reviendrai vous voir. Adieu, monsieur… adieu, mon ami… mon digne et saint ami. Le prêtre sortit. Jacques Ferrand et Polidori restèrent seuls."
  }
]