[
  {
    "approved": true,
    "begin": 0.0,
    "end": 3.294,
    "text": "Chapitre treize."
  },
  {
    "approved": true,
    "begin": 4.2,
    "end": 6.75,
    "text": "Luxurieux point ne seras…"
  },
  {
    "approved": true,
    "begin": 8.168,
    "end": 9.566,
    "text": "Il fait nuit."
  },
  {
    "approved": true,
    "begin": 10.216,
    "end": 22.75,
    "text": "Le profond silence qui règne dans le pavillon habité par Jacques Ferrand est interrompu de temps en temps par les gémissements du vent et par les rafales de la pluie qui tombe à torrents."
  },
  {
    "approved": true,
    "begin": 22.888,
    "end": 29.662,
    "text": "Ces bruits mélancoliques semblent rendre plus complète encore la solitude de cette demeure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 30.184,
    "end": 44.638,
    "text": "Dans une chambre à coucher du premier étage, très-confortablement meublée à neuf et garnie d’un épais tapis, une jeune femme se tient debout devant une cheminée où flambe un excellent feu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 45.288,
    "end": 58.718,
    "text": "Chose assez étrange ! au milieu de la porte soigneusement verrouillée qui fait face au lit, on remarque un petit guichet de cinq ou six pouces carrés qui peut s’ouvrir du dehors."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 58.728,
    "end": 65.246,
    "text": "Une lampe à réflecteur jette une demi-clarté dans cette chambre tendue d’un papier grenat."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 65.0,
    "end": 75.486,
    "text": "Les rideaux du lit, de la croisée, ainsi que la couverture d’un vaste sofa, sont de damas soie et laine de même couleur."
  },
  {
    "approved": true,
    "begin": 75.752,
    "end": 100.574,
    "text": "Nous insistons minutieusement sur ces détails du demi-luxe si récemment importé dans l’habitation du notaire, parce que ce demi-luxe annonce une révolution complète dans les habitudes de Jacques Ferrand, jusqu’alors d’une avarice sordide et d’une insouciance de Spartiate (surtout à l’endroit d’autrui) pour tout ce qui touchait au bien-être."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 101.096,
    "end": 112.478,
    "text": "C’est donc sur cette tenture grenat, fond vigoureux et chaud de ton, que se dessine la figure de Cecily, que nous allons tâcher de peindre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 113.256,
    "end": 120.67,
    "text": "D’une stature haute et svelte, la créole est dans la fleur et dans l’épanouissement de l’âge."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 121.192,
    "end": 135.39,
    "text": "Le développement de ses belles épaules et de ses larges hanches fait paraître sa taille ronde si merveilleusement mince que l’on croirait que Cecily peut se servir de son collier pour ceinture."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 135.528,
    "end": 147.806,
    "text": "Aussi simple que coquet, son costume alsacien est d’un goût bizarre, un peu théâtral, et ainsi d’autant plus approprié à l’effet qu’elle a voulu produire."
  },
  {
    "approved": true,
    "begin": 148.456,
    "end": 168.542,
    "text": "Son spencer de casimir noir, à demi ouvert sur sa poitrine saillante, très-long de corsage, à manches justes, à dos plat, est légèrement bordé de laine pourpre sur les coutures et rehaussé d’une rangée de petits boutons d’argent ciselés."
  },
  {
    "approved": true,
    "begin": 168.68,
    "end": 194.782,
    "text": "Une courte jupe de mérinos orange, qui semble d’une ampleur exagérée quoiqu’elle colle sur des contours d’une richesse sculpturale, laisse voir à demi le genou charmant de la créole, chaussée de bas écarlates à coins bleus, ainsi que cela se rencontre chez les vieux peintres flamands, qui montrent si complaisamment les jarretières de leurs robustes héroïnes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 195.304,
    "end": 201.566,
    "text": "Jamais artiste n’a rêvé un galbe aussi pur que celui des jambes de Cecily."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 201.832,
    "end": 216.03,
    "text": "Nerveuses et fines au-dessous de leur mollet rebondi, elles se terminent par un pied mignon, bien à l’aise et bien cambré dans son tout petit soulier de maroquin noir à boucle d’argent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 216.68,
    "end": 224.222,
    "text": "Cecily, un peu hanchée sur le côté gauche, est debout en face de la glace qui surmonte la cheminée…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 224.744,
    "end": 235.23,
    "text": "L’échancrure de son spencer permet de voir son cou élégant et potelé, d’une blancheur éblouissante, mais sans transparence."
  },
  {
    "approved": true,
    "begin": 235.88,
    "end": 255.838,
    "text": "Otant son béguin de velours cerise pour le remplacer par un madras, la créole découvrit ses épais et magnifiques cheveux d’un noir bleu, qui, séparés au milieu du front et naturellement frisés, ne descendaient pas plus bas que le collier de Vénus qui joignait le col aux épaules."
  },
  {
    "approved": true,
    "begin": 255.848,
    "end": 288.35,
    "text": "Il faut connaître le goût inimitable avec lequel les créoles tortillent autour de leur tête ces mouchoirs aux couleurs tranchantes, pour avoir une idée de la gracieuse coiffure de nuit de Cecily et du contraste piquant de ce tissu bariolé de pourpre, d’azur et d’orange, avec ses cheveux noirs qui, s’échappant du pli serré du madras, encadrent de leurs mille boucles soyeuses ses joues pâles, mais rondes et fermes…"
  },
  {
    "approved": true,
    "begin": 288.488,
    "end": 304.478,
    "text": "Les deux bras, élevés et arrondis au-dessus de sa tête, elle finissait, du bout de ses doigts déliés comme des fuseaux d’ivoire, de chiffonner une large rosette placée très-bas du côté gauche, presque sur l’oreille."
  },
  {
    "approved": true,
    "begin": 304.71,
    "end": 309.214,
    "text": "Les traits de Cecily sont de ceux qu’il est impossible d’oublier jamais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 309.608,
    "end": 315.998,
    "text": "Un front hardi, un peu saillant, surmonte son visage d’un ovale parfait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 316.264,
    "end": 326.494,
    "text": "Son teint a la blancheur mate, la fraîcheur satinée d’une feuille de camélia imperceptiblement dorée par un rayon de soleil."
  },
  {
    "approved": true,
    "begin": 326.76,
    "end": 346.846,
    "text": "Ses yeux, d’une grandeur presque démesurée, ont une expression singulière, car leur prunelle, extrêmement large, noire et brillante, laisse à peine apercevoir, aux deux coins des paupières frangées de longs cils la transparence bleuâtre du globe de l’œil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 347.112,
    "end": 349.918,
    "text": "Son menton est nettement accusé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 349.928,
    "end": 356.958,
    "text": "Son nez droit et fin se termine par deux narines mobiles qui se dilatent à la moindre émotion."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 357.224,
    "end": 362.846,
    "text": "Sa bouche, insolente et amoureuse, est d’un pourpre vif."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 363.368,
    "end": 377.31,
    "text": "Qu’on s’imagine donc cette figure incolore, avec son regard tout noir qui étincelle, et ses deux lèvres rouges, lisses, humides, qui luisent comme du corail mouillé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 377.448,
    "end": 392.286,
    "text": "Disons-le, cette grande créole, à la fois svelte et charnue, vigoureuse et souple comme une panthère, était le type incarné de la sensualité brutale qui ne s’allume qu’aux feux des tropiques."
  },
  {
    "approved": true,
    "begin": 392.808,
    "end": 416.222,
    "text": "Tout le monde a entendu parler de ces filles de couleur pour ainsi dire mortelles aux Européens, de ces vampires enchanteurs qui, enivrant leur victime de séductions terribles, pompent jusqu’à sa dernière goutte d’or et de sang, et ne lui laissent, selon l’énergique expression du pays, que ses larmes à boire, que son cœur à ronger."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 416.744,
    "end": 418.526,
    "text": "Telle est Cecily."
  },
  {
    "approved": true,
    "begin": 419.048,
    "end": 436.83,
    "text": "Seulement ses détestables instincts, quelque temps contenus par son véritable attachement pour David, ne s’étant développés qu’en Europe, la civilisation et l’influence des climats du Nord en avaient tempéré la violence, modifié l’expression."
  },
  {
    "approved": true,
    "begin": 437.352,
    "end": 458.718,
    "text": "Au lieu de se jeter violemment sur sa proie, et de ne songer, comme ses pareilles, qu’à anéantir au plus tôt une vie et une fortune de plus, Cecily, attachant sur ses victimes son regard magnétique, commençait par les attirer peu à peu dans le tourbillon embrasé qui semblait émaner d’elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 458.984,
    "end": 474.334,
    "text": "Puis, les voyant alors pantelantes, éperdues, souffrant les tortures d’un désir inassouvi, elle se plaisait, par un raffinement de coquetterie féroce, à prolonger leur délire ardent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 474.6,
    "end": 481.374,
    "text": "Puis, en revenant à son premier instinct, elle les dévorait dans ses embrassements homicides."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 481.768,
    "end": 484.702,
    "text": "Cela était plus horrible encore."
  },
  {
    "approved": true,
    "begin": 484.968,
    "end": 509.534,
    "text": "Le tigre affamé, qui bondit et emporte la proie qu’il déchire en rugissant, inspire moins d’horreur que le serpent qui la fascine silencieusement, l’aspire peu à peu, l’enlace de ses replis inextricables, l’y broie longuement, la sent palpiter sous ses lentes morsures et semble se repaître autant de ses douleurs que de son sang."
  },
  {
    "approved": true,
    "begin": 510.056,
    "end": 529.118,
    "text": "Cecily, nous l’avons dit, à peine arrivée en Allemagne, ayant d’abord été débauchée par un homme affreusement dépravé, put, à l’insu de David, qui l’aimait avec autant d’idolâtrie que d’aveuglement, déployer et exercer pendant quelque temps ses dangereuses séductions."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 529.0,
    "end": 533.598,
    "text": "Mais bientôt le funeste scandale de ses aventures fut dévoilé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 533.736,
    "end": 540.51,
    "text": "On fit d’horribles découvertes, et cette femme dut être condamnée à une prison perpétuelle."
  },
  {
    "approved": true,
    "begin": 541.032,
    "end": 558.814,
    "text": "Que l’on joigne à ces antécédents un esprit souple, adroit, insinuant, une si merveilleuse intelligence qu’en un an elle avait parlé le français et l’allemand avec la plus extrême facilité, quelquefois même avec une éloquence naturelle."
  },
  {
    "approved": true,
    "begin": 558.568,
    "end": 580.574,
    "text": "Qu’on se figure enfin une corruption digne des reines courtisanes de l’ancienne Rome, une audace et un courage à toute épreuve, des instincts d’une méchanceté diabolique, et l’on connaîtra à peu près la nouvelle servante de Jacques Ferrand… la créature déterminée qui avait osé s’aventurer dans la tanière du loup."
  },
  {
    "approved": true,
    "begin": 581.352,
    "end": 619.102,
    "text": "Et pourtant, anomalie singulière ! en apprenant par Monsieur de Graün le rôle provocant et PLATONIQUE qu’elle devait remplir auprès du notaire et à quelles fins vengeresses devaient aboutir ses séductions, Cecily avait promis de jouer son personnage avec amour, ou plutôt avec une haine terrible contre Jacques Ferrand, s’étant sincèrement indignée au récit des violences infâmes qu’il avait exercées contre Louise, récit qu’il fallut faire à la créole pour la mettre en garde contre les hypocrites tentatives de ce monstre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 619.368,
    "end": 624.478,
    "text": "Quelques mots rétrospectifs à propos de ce dernier sont indispensables."
  },
  {
    "approved": true,
    "begin": 625.0,
    "end": 653.662,
    "text": "Lorsque Cecily lui avait été présentée par Madame Pipelet comme une orpheline sur laquelle elle ne voulait conserver aucun droit, aucune surveillance, le notaire s’était peut-être senti moins encore frappé de la beauté de la créole que fasciné par son regard irrésistible, regard qui, dès la première entrevue, porta le feu dans les sens de Jacques Ferrand et le troubla dans sa raison."
  },
  {
    "approved": true,
    "begin": 654.184,
    "end": 678.622,
    "text": "Car, nous l’avons dit à propos de l’audace insensée de quelques-unes de ses paroles lors de sa conversation avec Madame la duchesse de Lucenay, cet homme, ordinairement si maître de soi, si calme, si fin, si rusé, oubliait les froids calculs de sa profonde dissimulation, lorsque le démon de la luxure obscurcissait sa pensée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 679.144,
    "end": 684.638,
    "text": "D’ailleurs il n’avait pu nullement se défier de la protégée de Madame Pipelet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 685.032,
    "end": 696.286,
    "text": "Après son entretien avec cette dernière, Madame Séraphin avait proposé à Jacques Ferrand, en remplacement de Louise, une jeune fille presque abandonnée dont elle répondait…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 696.68,
    "end": 706.398,
    "text": "Le notaire avait accepté avec empressement, dans l’espoir d’abuser impunément de la condition précaire et isolée de sa nouvelle servante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 706.664,
    "end": 716.638,
    "text": "Enfin, loin d’être prédisposé à la méfiance, Jacques Ferrand trouvait dans la marche des événements de nouveaux motifs de sécurité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 717.16,
    "end": 719.198,
    "text": "Tout répondait à ses vœux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 719.464,
    "end": 724.318,
    "text": "La mort de Madame Séraphin le débarrassait d’une complice dangereuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 724.2,
    "end": 732.766,
    "text": "La mort de Fleur-de-Marie (il la croyait morte) le délivrait de la preuve vivante d’un de ses premiers crimes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 733.288,
    "end": 748.51,
    "text": "Enfin, grâce à la mort de la Chouette et au meurtre inopiné de la comtesse Mac-Gregor (son état était désespéré), il ne redoutait plus ces deux femmes dont les révélations et les poursuites auraient pu lui être funestes…"
  },
  {
    "approved": true,
    "begin": 748.392,
    "end": 769.502,
    "text": "Nous le répétons, aucun sentiment de défiance n’étant venu balancer dans l’esprit de Jacques Ferrand l’impression subite, irrésistible, qu’il avait ressentie à la vue de Cecily, il saisit avec ardeur l’occasion d’attirer dans sa demeure solitaire la prétendue nièce de Madame Pipelet."
  },
  {
    "approved": true,
    "begin": 770.152,
    "end": 796.254,
    "text": "Le caractère, les habitudes et les antécédents de Jacques Ferrand connus et posés, la beauté provocante de la créole acceptée, telle que nous avons tâché de la peindre, quelques autres faits que nous exposerons plus bas feront comprendre, nous l’espérons, la passion subite, effrénée, du notaire pour cette séduisante et dangereuse créature."
  },
  {
    "approved": true,
    "begin": 796.648,
    "end": 818.654,
    "text": "Et puis, il faut le dire… si elles n’inspirent qu’éloignement, que répugnance aux hommes doués de sentiments tendres et élevés, de goûts délicats et épurés, les femmes de l’espèce de Cecily exercent une action soudaine, une omnipotence magique sur les hommes de sensualité brutale tels que Jacques Ferrand."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 819.432,
    "end": 824.542,
    "text": "Du premier regard ils devinent ces femmes, ils les convoitent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 824.808,
    "end": 839.134,
    "text": "Une puissance fatale les attire auprès d’elles, et bientôt des affinités mystérieuses, des sympathies magnétiques sans doute, les enchaînent invinciblement aux pieds de leur monstrueux idéal."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 839.016,
    "end": 843.23,
    "text": "Car elles seules peuvent apaiser les feux impurs qu’elles allument."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 843.624,
    "end": 850.142,
    "text": "Une fatalité juste, vengeresse, rapprochait donc la créole du notaire."
  },
  {
    "approved": true,
    "begin": 850.28,
    "end": 853.726,
    "text": "Une expiation terrible commençait pour lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 854.12,
    "end": 868.83,
    "text": "Une luxure féroce l’avait poussé à commettre des attentats odieux, à poursuivre avec un impitoyable acharnement une famille indigente et honnête, à y porter la misère, la folie, la mort…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 869.224,
    "end": 874.078,
    "text": "La luxure devait être le formidable châtiment de ce grand coupable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 874.344,
    "end": 883.294,
    "text": "Car l’on dirait que, par une fatale équité, certaines passions faussées, dénaturées, portent en elles leur punition…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 883.816,
    "end": 898.782,
    "text": "Un noble amour, lors même qu’il n’est pas heureux, peut trouver quelques consolations dans les douceurs de l’amitié, dans l’estime qu’une femme digne d’être adorée offre toujours à défaut d’un sentiment plus tendre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 899.176,
    "end": 913.35,
    "text": "Si cette compensation ne calme pas les chagrins de l’amant malheureux, si son désespoir est incurable comme son amour, il peut du moins avouer et presque s’enorgueillir de cet amour, désespéré…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 913.024,
    "end": 922.334,
    "text": "Mais quelles compensations offrir à ces ardeurs sauvages que le seul attrait matériel exalte jusqu’à la frénésie ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 922.344,
    "end": 932.062,
    "text": "Et disons encore que cet attrait matériel est aussi impérieux pour les organisations grossières que l’attrait moral pour les âmes d’élite…"
  },
  {
    "approved": true,
    "begin": 932.456,
    "end": 951.646,
    "text": "Non, les sérieuses passions du cœur ne sont pas les seules, subites, aveugles, exclusives, les seules qui, concentrant toutes les facultés sur la personne choisie, rendent impossible toute autre affection et décident d’une destinée tout entière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 952.04,
    "end": 958.686,
    "text": "La passion physique peut atteindre, comme chez Jacques Ferrand, à une incroyable intensité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 958.824,
    "end": 969.182,
    "text": "Alors tous les phénomènes qui dans l’ordre moral caractérisent l’amour irrésistible, unique, absolu, se reproduisent dans l’ordre matériel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 969.576,
    "end": 976.99,
    "text": "Quoique Jacques Ferrand ne dût jamais être heureux, la créole s’était bien gardée de lui ôter absolument tout espoir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 977.128,
    "end": 992.478,
    "text": "Mais les vagues et lointaines espérances dont elle le berçait flottaient au gré de tant de caprices qu’elles lui étaient une torture de plus et rivaient plus solidement encore la chaîne brûlante qu’il portait."
  },
  {
    "approved": true,
    "begin": 993.256,
    "end": 1009.244,
    "text": "Si l’on s’étonne de ce qu’un homme de cette vigueur et de cette audace n’eût pas eu déjà recours à la ruse ou à la violence pour triompher de la résistance calculée de Cecily, c’est qu’on oublie que Cecily n’était pas une seconde Louise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1009.51,
    "end": 1022.3,
    "text": "D’ailleurs, le lendemain de sa présentation au notaire, elle avait, ainsi qu’on va le dire, joué un tout autre rôle que celui à l’aide duquel elle s’était introduite chez son maître."
  },
  {
    "approved": true,
    "begin": 1022.31,
    "end": 1027.426,
    "text": "car celui-ci n’eût pas été dupe de sa servante deux jours de suite."
  },
  {
    "approved": true,
    "begin": 1027.82,
    "end": 1049.952,
    "text": "Instruite du sort de Louise par le baron de Graün, et sachant ensuite par quels abominables moyens la malheureuse fille de Morel le lapidaire était devenue la proie du notaire, la créole, entrant dans cette maison solitaire, avait pris d’excellentes précautions pour y passer sa première nuit en pleine sécurité."
  },
  {
    "approved": true,
    "begin": 1050.73,
    "end": 1068.38,
    "text": "Le soir même de son arrivée, restée seule avec Jacques Ferrand, qui, afin de ne pas l’effaroucher, affecta de la regarder à peine et lui ordonna brusquement d’aller se coucher, elle lui avoua naïvement que la nuit elle avait grand’peur des voleurs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1068.39,
    "end": 1072.226,
    "text": "Mais qu’elle était forte, résolue et prête à se défendre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1072.62,
    "end": 1075.042,
    "text": "Avec quoi ? demanda Jacques Ferrand."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1075.18,
    "end": 1088.218,
    "text": "Avec ceci…, répondit la créole en tirant de l’ample pelisse de laine dont elle était enveloppée un petit stylet parfaitement acéré, dont la vue fit réfléchir le notaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1088.74,
    "end": 1100.38,
    "text": "Pourtant, persuadé que sa nouvelle servante ne redoutait que les voleurs, il la conduisit dans la chambre qu’elle devait occuper (l’ancienne chambre de Louise)."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1100.39,
    "end": 1114.69,
    "text": "Après avoir examiné les localités, Cecily lui dit en tremblant et en baissant les yeux que, par suite de la même peur, elle passerait la nuit sur une chaise parce qu’elle ne voyait à la porte ni verrou ni serrure."
  },
  {
    "approved": true,
    "begin": 1114.364,
    "end": 1133.022,
    "text": "Jacques Ferrand, déjà complètement sous le charme, mais ne voulant rien compromettre en éveillant les soupçons de Cecily, lui dit d’un ton bourru qu’elle était sotte et folle d’avoir de telles craintes, mais il lui promit que le lendemain le verrou serait placé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1133.93,
    "end": 1135.712,
    "text": "La créole ne se coucha pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1136.36,
    "end": 1141.474,
    "text": "Au matin, le notaire monta chez elle pour la mettre au fait de son service."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1141.74,
    "end": 1152.606,
    "text": "Il s’était promis de garder pendant les premiers jours une hypocrite réserve à l’égard de sa nouvelle servante, afin de lui inspirer une confiance trompeuse."
  },
  {
    "approved": true,
    "begin": 1153.0,
    "end": 1169.12,
    "text": "Mais, frappé de sa beauté, qui au grand jour semblait plus éclatante encore, égaré, aveuglé par les désirs qui le transportaient déjà, il balbutia quelques compliments sur la taille et sur la beauté de Cecily."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1169.77,
    "end": 1178.848,
    "text": "Celle-ci, d’une sagacité rare, avait jugé, dès sa première entrevue avec le notaire, qu’il était complètement sous le charme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1178.73,
    "end": 1188.958,
    "text": "À l’aveu qu’il lui fit de sa flamme, elle crut devoir se dépouiller brusquement de sa feinte timidité, et, ainsi que nous l’avons dit, changer de masque."
  },
  {
    "approved": true,
    "begin": 1189.48,
    "end": 1192.542,
    "text": "La créole prit donc tout à coup un air effronté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1193.19,
    "end": 1200.734,
    "text": "Jacques Ferrand s’extasiant de nouveau sur la beauté des traits et sur la taille enchanteresse de sa nouvelle bonne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1201.0,
    "end": 1205.34,
    "text": "Regardez-moi donc bien en face, lui dit résolument Cecily."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1205.35,
    "end": 1210.458,
    "text": "Quoique vêtue, en paysanne alsacienne, est-ce que j’ai l’air d’une servante ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1210.98,
    "end": 1213.536,
    "text": "Que voulez-vous dire ? s’écria Jacques Ferrand."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1213.93,
    "end": 1215.456,
    "text": "Voyez cette main…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1215.21,
    "end": 1218.016,
    "text": "Est-elle accoutumée à de rudes travaux ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1218.41,
    "end": 1231.066,
    "text": "Et elle montra une main blanche, charmante, aux doigts fins et déliés, aux ongles roses, et polis comme de l’agate, mais dont la couronne légèrement bistrée trahissait le sang mêlé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1231.46,
    "end": 1234.782,
    "text": "Et ce pied, est-ce un pied de servante ?"
  },
  {
    "approved": true,
    "begin": 1234.92,
    "end": 1246.812,
    "text": "Et elle avança un ravissant petit pied coquettement chaussé, que le notaire n’avait pas encore remarqué, et qu’il ne quitta des yeux que pour contempler Cecily avec ébahissement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1247.59,
    "end": 1250.91,
    "text": "J’ai dit à ma tante Pipelet ce qui m’a convenu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1250.92,
    "end": 1261.0,
    "text": "Elle ignore ma vie passée, elle a pu me croire réduite à une telle condition… par la mort de mes parents, et me prendre pour une servante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1260.802,
    "end": 1266.522,
    "text": "Mais vous avez, j’espère, trop de sagacité pour partager son erreur, cher maître ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1266.66,
    "end": 1272.798,
    "text": "Et qui êtes-vous donc ? s’écria Jacques Ferrand de plus en plus surpris de ce langage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1273.32,
    "end": 1275.102,
    "text": "Ceci est mon secret…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1275.24,
    "end": 1280.71,
    "text": "Pour des raisons à moi connues, j’ai dû quitter l’Allemagne sous ces habits de paysanne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1280.512,
    "end": 1286.112,
    "text": "Je voulais rester cachée à Paris pendant quelque temps le plus secrètement possible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1286.25,
    "end": 1299.802,
    "text": "Ma tante, me supposant réduite à la misère, m’a proposé d’entrer chez vous, m’a parlé de la vie solitaire qu’on menait forcément dans votre maison et m’a prévenue que je ne sortirais jamais…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1299.94,
    "end": 1301.73,
    "text": "J’ai vite accepté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1301.74,
    "end": 1306.336,
    "text": "Sans le savoir, ma tante allait au-devant de mon plus vif désir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1306.09,
    "end": 1309.02,
    "text": "Qui pourrait me chercher et me découvrir ici ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1309.67,
    "end": 1311.33,
    "text": "Vous vous cachez !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1311.34,
    "end": 1315.04,
    "text": "Et qu’avez-vous donc fait pour être obligée de vous cacher ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1315.69,
    "end": 1320.798,
    "text": "De doux péchés peut-être… mais ceci est encore mon secret."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1321.32,
    "end": 1324.256,
    "text": "Et quelles sont vos intentions, mademoiselle ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1324.65,
    "end": 1326.306,
    "text": "Toujours les mêmes."
  },
  {
    "approved": true,
    "begin": 1326.06,
    "end": 1337.692,
    "text": "Sans vos compliments significatifs sur ma taille et sur ma beauté, je ne vous aurais peut-être pas fait cet aveu… que votre perspicacité eût d’ailleurs tôt ou tard provoqué…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1338.09,
    "end": 1340.642,
    "text": "Écoutez-moi donc bien, mon cher maître."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1340.78,
    "end": 1345.63,
    "text": "j’ai accepté momentanément la condition ou plutôt le rôle de servante."
  },
  {
    "approved": true,
    "begin": 1345.64,
    "end": 1363.554,
    "text": "les circonstances m’y obligent… j’aurai le courage de remplir ce rôle jusqu’au bout… j’en subirai toutes les conséquences… je vous servirai avec zèle, activité, respect, pour conserver ma place… c’est-à-dire une retraite sûre et ignorée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1363.82,
    "end": 1376.098,
    "text": "Mais au moindre mot de galanterie, mais à la moindre liberté que vous prendriez avec moi, je vous quitte, non par pruderie… rien en moi, je crois, ne sent la prude…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1375.98,
    "end": 1383.39,
    "text": "Et elle darda un regard chargé d’électricité sensuelle jusqu’au fond de l’âme du notaire, qui tressaillit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1383.27,
    "end": 1390.3,
    "text": "Non, je ne suis pas prude, reprit-elle avec un sourire provocant qui laissa voir des dents éblouissantes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1390.31,
    "end": 1395.932,
    "text": "Vive Dieu ! quand l’amour me mord, les bacchantes sont des saintes auprès de moi…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1396.07,
    "end": 1404.892,
    "text": "Mais soyez juste… et vous conviendrez que votre servante indigne ne peut que vouloir faire honnêtement son métier de servante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1405.54,
    "end": 1410.656,
    "text": "Maintenant vous savez mon secret, ou du moins une partie de mon secret."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1410.41,
    "end": 1413.73,
    "text": "Voudriez-vous, par hasard, agir en gentilhomme ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1413.74,
    "end": 1416.922,
    "text": "Me trouvez-vous trop belle pour vous servir ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1417.06,
    "end": 1420.768,
    "text": "Désirez-vous changer de rôle, devenir mon esclave ?"
  },
  {
    "approved": true,
    "begin": 1420.65,
    "end": 1437.278,
    "text": "Soit ! franchement je préférerais cela… mais toujours à cette condition que je ne sortirai jamais d’ici et que vous aurez pour moi des attentions toutes paternelles… ce qui ne vous empêchera pas de me dire que vous me trouvez charmante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1437.16,
    "end": 1441.378,
    "text": "ce sera la récompense de votre dévouement et de votre discrétion…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1441.9,
    "end": 1443.01,
    "text": "La seule ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1442.684,
    "end": 1445.474,
    "text": "La seule ? dit Jacques Ferrand en balbutiant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1445.74,
    "end": 1458.526,
    "text": "La seule… à moins que la solitude et le diable ne me rendent folle… ce qui est impossible, car vous me tiendrez compagnie, et, en votre qualité de saint homme, vous conjurerez le démon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1458.28,
    "end": 1464.926,
    "text": "Voyons, décidez-vous, pas de position mixte… ou je vous servirai ou vous me servirez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1464.68,
    "end": 1469.922,
    "text": "Sinon je quitte votre maison… et je prie ma tante de me trouver une autre place…"
  },
  {
    "approved": true,
    "begin": 1470.06,
    "end": 1473.242,
    "text": "Tout ceci doit vous sembler étrange. soit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1473.38,
    "end": 1480.03,
    "text": "Mais si vous me prenez pour une aventurière… sans moyens d’existence, vous avez tort…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1480.04,
    "end": 1490.012,
    "text": "Afin que ma tante fût ma complice sans le savoir, je lui ai laissé croire que j’étais assez pauvre pour ne pas posséder de quoi acheter d’autres vêtements que ceux-ci…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1490.15,
    "end": 1494.624,
    "text": "J’ai pourtant, vous le voyez, une bourse assez bien garnie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1494.89,
    "end": 1509.598,
    "text": "De ce côté, de l’or… de l’autre, des diamants (et Cecily montra au notaire une longue bourse de soie rouge remplie d’or et à travers laquelle on voyait aussi briller quelques pierreries)."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1510.12,
    "end": 1520.352,
    "text": "Malheureusement tout l’argent du monde ne me donnerait pas une retraite aussi sûre que votre maison, si isolée par l’isolement même où vous vivez…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1520.49,
    "end": 1523.55,
    "text": "Acceptez donc l’une ou l’autre de mes offres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1523.56,
    "end": 1525.722,
    "text": "Vous me rendrez service."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1525.86,
    "end": 1529.182,
    "text": "Vous le voyez, je me mets presque à votre discrétion."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1529.32,
    "end": 1530.44,
    "text": "Car vous dire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1530.37,
    "end": 1532.87,
    "text": "Je me cache, c’est vous dire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1532.544,
    "end": 1533.89,
    "text": "On me cherche…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1533.692,
    "end": 1540.06,
    "text": "Mais je suis sûre que vous ne me trahirez pas, dans le cas même où vous sauriez comment me trahir…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1540.71,
    "end": 1548.898,
    "text": "Cette confidence romanesque, ce brusque changement de personnage bouleversèrent les idées de Jacques Ferrand."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1549.42,
    "end": 1551.458,
    "text": "Quelle était cette femme ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1551.34,
    "end": 1553.63,
    "text": "Pourquoi se cachait-elle ?"
  },
  {
    "approved": true,
    "begin": 1553.64,
    "end": 1557.34,
    "text": "Le hasard seul l’avait-il en effet amenée chez lui ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1557.35,
    "end": 1561.95,
    "text": "Si elle y venait au contraire dans un but secret, quel était ce but ?"
  },
  {
    "approved": true,
    "begin": 1561.96,
    "end": 1574.496,
    "text": "Parmi toutes les hypothèses que cette bizarre aventure souleva dans l’esprit du notaire, le véritable motif de la présence de la créole chez lui ne pouvait venir à sa pensée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1574.25,
    "end": 1580.894,
    "text": "Il n’avait ou plutôt il ne se croyait d’autres ennemis que les victimes de sa luxure et de sa cupidité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1581.16,
    "end": 1591.514,
    "text": "Or, toutes se trouvaient dans de telles conditions de malheur ou de détresse, qu’il ne pouvait les soupçonner capables de lui tendre un piège dont Cecily eût été l’appât…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1591.78,
    "end": 1596.514,
    "text": "Et encore, ce piège, dans quel but le lui tendre ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1596.78,
    "end": 1603.042,
    "text": "Non, la soudaine transfiguration de Cecily n’inspira qu’une crainte à Jacques Ferrand."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1603.18,
    "end": 1617.628,
    "text": "il pensa que si cette femme ne disait pas la vérité, c’était peut-être une aventurière qui, le croyant riche, s’introduisait dans sa maison pour le circonvenir, l’exploiter, et peut-être, se faire épouser par lui."
  },
  {
    "approved": true,
    "begin": 1618.15,
    "end": 1635.938,
    "text": "Mais, quoique son avarice et sa cupidité se fussent révoltées à cette idée, il s’aperçut en frémissant que ces soupçons, que ces réflexions étaient trop tardives… car d’un seul mot il pouvait calmer sa méfiance en renvoyant cette femme de chez lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1636.46,
    "end": 1638.752,
    "text": "Ce mot, il ne le dit pas…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1639.02,
    "end": 1651.29,
    "text": "À peine même ces pensées l’arrachèrent-elles quelques moments à l’ardente extase où le plongeait la vue de cette femme si belle, de cette beauté sensuelle qui avait sur lui tant d’empire…"
  },
  {
    "approved": true,
    "begin": 1651.3,
    "end": 1655.516,
    "text": "D’ailleurs, depuis la veille il se sentait dominé, fasciné."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1655.91,
    "end": 1660.0,
    "text": "Déjà il aimait à sa façon et avec fureur…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1660.01,
    "end": 1667.034,
    "text": "Déjà l’idée de voir cette séduisante créature quitter sa maison lui semblait inadmissible."
  },
  {
    "approved": true,
    "begin": 1667.3,
    "end": 1684.32,
    "text": "Déjà même, ressentant des emportements d’une jalousie féroce en songeant que Cecily pourrait prodiguer à d’autres les trésors de volupté qu’elle lui refuserait peut-être toujours, il éprouvait une sombre consolation à se dire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1684.33,
    "end": 1688.922,
    "text": "Tant qu’elle sera séquestrée chez moi… personne ne la possédera."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1689.7,
    "end": 1702.112,
    "text": "La hardiesse du langage de cette femme, le feu de ses regards, la provocante liberté de ses manières révélaient assez qu’elle n’était pas, ainsi qu’elle le disait, une prude."
  },
  {
    "approved": true,
    "begin": 1702.25,
    "end": 1709.788,
    "text": "Cette conviction donnant de vagues espérances au notaire assurait davantage encore l’empire de Cecily."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1710.31,
    "end": 1720.8,
    "text": "En un mot, la luxure de Jacques Ferrand étouffant la voix de la froide raison, il s’abandonnait en aveugle au torrent de désirs effrénés qui l’emportait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1720.94,
    "end": 1725.534,
    "text": "Il fut convenu que Cecily ne serait sa servante qu’en apparence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1725.8,
    "end": 1728.482,
    "text": "Il n’y aurait pas ainsi de scandale."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1728.87,
    "end": 1740.38,
    "text": "De plus, pour assurer davantage encore la sécurité de son hôtesse, il ne prendrait pas d’autre domestique, il se résignerait à la servir et à se servir lui-même."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1740.39,
    "end": 1751.39,
    "text": "Un traiteur voisin apporterait ses repas, il payerait en argent le déjeuner de ses clercs, et le portier se chargerait des soins ménagers de l’étude."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1752.04,
    "end": 1758.172,
    "text": "Enfin le notaire ferait promptement meubler au premier une chambre au goût de Cecily."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1758.31,
    "end": 1763.546,
    "text": "celle-ci voulait payer les frais… il s’y opposa et dépensa deux mille francs…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1763.94,
    "end": 1769.948,
    "text": "Cette générosité était énorme et prouvait la violence inouïe de sa passion."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1770.47,
    "end": 1774.686,
    "text": "Alors commença pour ce misérable une vie terrible."
  },
  {
    "approved": true,
    "begin": 1774.44,
    "end": 1791.714,
    "text": "Renfermé dans la solitude impénétrable de sa maison, inaccessible à tous, de plus en plus sous le joug de son amour effréné, renonçant à pénétrer les secrets de cette femme étrange, de maître il devint esclave."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1791.98,
    "end": 1799.138,
    "text": "Il fut le valet de Cecily, il la servait à ses repas, il prenait soin de son appartement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1799.66,
    "end": 1811.804,
    "text": "Prévenue par le baron que Louise avait été surprise par un narcotique, la créole ne buvait que de l’eau très-limpide, ne mangeait que des mets impossibles à falsifier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1812.07,
    "end": 1819.746,
    "text": "Elle avait choisi la chambre qu’elle devait occuper et s’était assurée que les murailles ne recelaient aucune porte secrète."
  },
  {
    "approved": true,
    "begin": 1820.14,
    "end": 1828.066,
    "text": "D’ailleurs Jacques Ferrand comprit bientôt que Cecily n’était pas une femme qu’il pût surprendre ou violenter impunément."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1828.46,
    "end": 1832.162,
    "text": "Elle était vigoureuse, agile et dangereusement armée."
  },
  {
    "approved": true,
    "begin": 1832.3,
    "end": 1841.628,
    "text": "Un délire frénétique aurait donc pu seul le porter à des tentatives désespérées, et elle s’était parfaitement mise à l’abri de ce péril…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1842.15,
    "end": 1854.814,
    "text": "Néanmoins, pour ne pas lasser et rebuter la passion du notaire, la créole semblait quelquefois touchée de ses soins et flattée de la terrible domination qu’elle exerçait sur lui."
  },
  {
    "approved": true,
    "begin": 1855.08,
    "end": 1876.45,
    "text": "Alors, supposant qu’à force de preuves de dévouement et d’abnégation il parviendrait à faire oublier sa laideur et son âge, elle se plaisait à lui peindre, en termes d’une hardiesse brûlante, l’inexprimable volupté dont elle pourrait l’enivrer, si ce miracle de l’amour se réalisait jamais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1877.1,
    "end": 1884.256,
    "text": "À ces paroles d’une femme si jeune et si belle, Jacques Ferrand sentait quelquefois sa raison s’égarer…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1884.65,
    "end": 1887.842,
    "text": "De dévorantes images le poursuivaient partout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1888.23,
    "end": 1893.34,
    "text": "L’antique symbole de la tunique de Nessus se réalisait pour lui…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1893.99,
    "end": 1899.874,
    "text": "Au milieu de ces tortures sans nom, il perdait la santé, l’appétit, le sommeil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1900.14,
    "end": 1910.876,
    "text": "Tantôt, la nuit, malgré le froid et la pluie, il descendait dans son jardin, et cherchait par une promenade précipitée à calmer, à briser ses ardeurs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1911.27,
    "end": 1918.812,
    "text": "D’autres fois, pendant des heures entières, il plongeait son regard enflammé dans la chambre de la créole endormie."
  },
  {
    "approved": true,
    "begin": 1918.95,
    "end": 1942.88,
    "text": "Car elle avait eu l’infernale complaisance de permettre que sa porte fût percée d’un guichet qu’elle ouvrait souvent… souvent, car Cecily n’avait qu’un but, celui d’irriter incessamment la passion de cet homme sans la satisfaire, de l’exaspérer ainsi presque jusqu’à la déraison, afin de pouvoir alors exécuter les ordres qu’elle avait reçus…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1942.89,
    "end": 1945.306,
    "text": "Ce moment semblait approcher."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1945.06,
    "end": 1950.302,
    "text": "Le châtiment de Jacques Ferrand devenait de jour en jour plus digne de ses attentats…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1950.95,
    "end": 1953.882,
    "text": "Il souffrait les tourments de l’enfer."
  },
  {
    "approved": true,
    "begin": 1954.02,
    "end": 1988.06,
    "text": "Tour à tour absorbé, éperdu, hors de lui, indifférent à ses plus sérieux intérêts, au maintien de sa réputation d’homme austère, grave et pieux, réputation usurpée, mais conquise par de longues années de dissimulation et de ruse, il stupéfiait ses clercs par l’aberration de son esprit, mécontentait ses clients par ses refus de les recevoir et éloignait brutalement de lui les prêtres, qui, trompés par son hypocrisie, avaient été jusqu’alors ses prôneurs les plus fervents."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1988.71,
    "end": 1994.722,
    "text": "À ses langueurs accablantes qui lui arrachaient des larmes succédaient de furieux emportements."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1994.86,
    "end": 2003.932,
    "text": "Sa frénésie atteignait-elle son paroxysme, il se prenait à rugir dans la solitude et dans l’ombre comme une bête fauve."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2004.07,
    "end": 2017.374,
    "text": "Ses accès de rage se terminaient-ils par une sorte de brisement douloureux de tout son être, il ne jouissait même pas de ce calme de mort, produit souvent par l’anéantissement de la pensée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2017.64,
    "end": 2026.202,
    "text": "l’embrasement du sang de cet homme dans toute la vigoureuse maturité de l’âge ne lui laissait ni trêve ni repos…"
  },
  {
    "approved": true,
    "begin": 2026.34,
    "end": 2031.964,
    "text": "Un bouillonnement profond, torride, agitait incessamment ses esprits."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2032.23,
    "end": 2036.962,
    "text": "Nous l’avons dit, Cecily se coiffait de nuit devant sa glace."
  },
  {
    "approved": true,
    "begin": 2037.1,
    "end": 2043.24,
    "text": "À un léger bruit venant du corridor, elle détourna la tête du côté de la porte."
  }
]