[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.654,
    "text": "Chapitre dix-huit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2.792,
    "end": 5.47,
    "text": "Tu viens bien tard, mon ange !"
  },
  {
    "approved": true,
    "begin": 6.376,
    "end": 22.878,
    "text": "Rodolphe, en se rendant à cette fête pour remplir un devoir de convenance, voulait aussi tâcher de découvrir si ses craintes au sujet de Madame d’Harville étaient fondées et si elle était réellement l’héroïne du récit de Madame Pipelet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 23.144,
    "end": 35.422,
    "text": "Après avoir quitté le jardin d’hiver avec la comtesse de trois petits points, Rodolphe avait parcouru en vain plusieurs salons, dans l’espoir de rencontrer Madame d’Harville seule."
  },
  {
    "approved": true,
    "begin": 35.816,
    "end": 54.11,
    "text": "Il revenait à la serre chaude lorsque, un moment arrêté sur la première marche de l’escalier, il fut témoin de la scène rapide qui se passa entre Madame d’Harville et monsieur Charles Robert après la détestable plaisanterie du duc de Lucenay."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 54.12,
    "end": 58.974,
    "text": "Rodolphe surprit un échange de regards très-significatifs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 59.24,
    "end": 65.502,
    "text": "Un secret pressentiment lui dit que ce grand et beau jeune homme était le commandant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 65.64,
    "end": 69.342,
    "text": "Voulant s’en assurer il rentra dans la galerie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 69.608,
    "end": 72.03,
    "text": "Une valse allait commencer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 72.168,
    "end": 79.454,
    "text": "Au bout de quelques minutes, il vit monsieur Charles Robert debout dans l’embrasure d’une porte."
  },
  {
    "approved": true,
    "begin": 79.208,
    "end": 98.142,
    "text": "Il paraissait doublement satisfait, et de sa réponse à Monsieur de Lucenay (Monsieur Charles Robert était fort brave, malgré ses ridicules), et du rendez-vous que lui avait donné Madame d’Harville pour le lendemain, bien certain cette fois qu’elle n’y manquerait pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 98.408,
    "end": 100.83,
    "text": "Rodolphe alla trouver Murph."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 100.584,
    "end": 104.798,
    "text": "Tu vois bien ce jeune homme blond, au milieu de ce groupe là-bas ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 105.192,
    "end": 108.23,
    "text": "Ce grand monsieur qui a l’air si content de lui-même ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 108.16,
    "end": 109.534,
    "text": "Oui, monseigneur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 109.928,
    "end": 119.006,
    "text": "Tâche d’approcher assez près de lui pour pouvoir dire tout bas, sans qu’il te voie et de façon à ce que lui seul t’entende, ces mots."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 119.016,
    "end": 121.438,
    "text": "Tu viens bien tard, mon ange !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 121.576,
    "end": 125.278,
    "text": "Le squire regarda Rodolphe d’un air stupéfait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 125.8,
    "end": 127.966,
    "text": "Sérieusement, monseigneur ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 128.232,
    "end": 129.63,
    "text": "Sérieusement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 129.768,
    "end": 140.894,
    "text": "S’il se retourne à ces mots, garde ce magnifique sang-froid que j’ai si souvent admiré, afin que ce monsieur ne puisse découvrir qui a prononcé ces paroles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 141.416,
    "end": 144.222,
    "text": "Je n’y comprends rien, monseigneur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 143.976,
    "end": 145.502,
    "text": "Mais j’obéis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 145.768,
    "end": 154.718,
    "text": "Le digne Murph, avant la fin de la valse, était parvenu à se placer immédiatement derrière monsieur Charles Robert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 155.24,
    "end": 163.806,
    "text": "Rodolphe, parfaitement posté pour ne rien perdre de l’effet de cette expérience, suivit attentivement Murph des yeux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 164.2,
    "end": 170.078,
    "text": "Au bout d’une seconde, monsieur Charles Robert se retourna brusquement d’un air stupéfait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 170.216,
    "end": 174.174,
    "text": "Le squire, impassible, ne sourcilla pas."
  },
  {
    "approved": true,
    "begin": 174.184,
    "end": 190.174,
    "text": "Certes, ce grand homme chauve, d’une figure imposante et grave, fut le dernier que le commandant soupçonna d’avoir prononcé ces mots, qui lui rappelaient le désagréable quiproquo dont Madame Pipelet avait été la cause et l’héroïne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 190.44,
    "end": 194.91,
    "text": "La valse finie, Murph revint trouver Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 195.176,
    "end": 200.03,
    "text": "Eh bien ! monseigneur, ce jeune homme s’est retourné comme si je l’avais mordu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 200.168,
    "end": 202.846,
    "text": "Ces mots sont donc magiques ?"
  },
  {
    "approved": true,
    "begin": 202.856,
    "end": 205.406,
    "text": "Ils sont magiques, mon vieux Murph."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 205.16,
    "end": 208.478,
    "text": "Ils m’ont découvert ce que je voulais savoir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 208.36,
    "end": 218.974,
    "text": "Rodolphe n’avait plus qu’à plaindre Madame d’Harville d’une erreur d’autant plus dangereuse qu’il pressentait vaguement que Sarah en était complice ou confidente."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 219.496,
    "end": 223.966,
    "text": "À cette découverte, il ressenti un coup douloureux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 224.36,
    "end": 230.11,
    "text": "Il ne douta plus de la cause des chagrins de Monsieur d’Harville, qu’il aimait tendrement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 230.12,
    "end": 233.054,
    "text": "la jalousie les causait sans doute."
  },
  {
    "approved": true,
    "begin": 233.064,
    "end": 240.478,
    "text": "Sa femme, douée de qualités charmantes, se sacrifiait à un homme qui ne le méritait pas."
  },
  {
    "approved": true,
    "begin": 241.0,
    "end": 260.702,
    "text": "Maître d’un secret surpris par hasard, incapable d’en abuser, ne pouvant rien tenter pour éclairer Madame d’Harville, qui d’ailleurs cédait à l’entraînement aveugle de la passion, Rodolphe se voyait condamné à rester le témoin impassible de la perte de cette jeune femme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 260.968,
    "end": 264.414,
    "text": "Il fut tiré de ces réflexions par Monsieur de Graün."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 264.808,
    "end": 276.19,
    "text": "Si votre Altesse veut m’accorder un moment d’entretien dans le petit salon du fond, où il n’y a personne, j’aurai l’honneur de lui rendre compte des renseignements qu’elle m’a ordonné de prendre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 276.456,
    "end": 279.262,
    "text": "Rodolphe suivit Monsieur de Graün."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 279.656,
    "end": 293.214,
    "text": "La seule duchesse au nom de laquelle puissent se rapporter les initiales N et L est Madame la duchesse de Lucenay, née de Noirmont, dit le baron, elle n’est pas ici ce soir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 293.48,
    "end": 301.918,
    "text": "Je viens de voir son mari, Monsieur de Lucenay, parti il y a cinq mois pour un voyage d’Orient qui devait durer plus d’une année."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 301.928,
    "end": 305.886,
    "text": "Il est revenu subitement il y a deux ou trois jours."
  },
  {
    "approved": true,
    "begin": 306.664,
    "end": 329.438,
    "text": "On se souvient que, dans sa visite à la maison de la rue du Temple, Rodolphe avait trouvé, sur le pallier même de l’appartement du charlatan, César Bradamanti, un mouchoir trempé de larmes, richement garni de dentelles, et dans l’angle duquel il avait remarqué les lettres N et L surmontées d’une couronne ducale."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 329.576,
    "end": 342.238,
    "text": "D’après son ordre, mais ignorant ces circonstances, Monsieur de Graün s’était informé du nom des duchesses actuellement à Paris, et il avait obtenu les renseignements dont nous venons de parler."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 342.76,
    "end": 344.39,
    "text": "Rodolphe comprit tout."
  },
  {
    "approved": true,
    "begin": 344.32,
    "end": 371.806,
    "text": "Il n’avait aucune raison de s’intéresser à Madame de Lucenay, mais il ne put s’empêcher de frémir en songeant que si elle avait réellement rendu visite au charlatan, ce misérable, qui n’était autre que l’abbé Polidori, possédait le nom de cette femme, qu’il avait fait suivre par Tortillard, et qu’il pouvait affreusement abuser du terrible secret qui mettait la duchesse dans sa dépendance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 372.328,
    "end": 377.694,
    "text": "Le hasard est quelquefois bien singulier, Monseigneur, reprit Monsieur de Graün."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 378.088,
    "end": 379.486,
    "text": "Comment cela ?"
  },
  {
    "approved": true,
    "begin": 379.496,
    "end": 409.822,
    "text": "Au moment où Monsieur de Grangeneuve venait de me donner ces renseignements sur Monsieur et sur Madame de Lucenay, en ajoutant assez malignement que le retour imprévu de Monsieur de Lucenay avait dû contrarier beaucoup la duchesse et un fort joli jeune homme, le plus merveilleux élégant de Paris, le vicomte de Saint-Remy, Monsieur l’ambassadeur m’a demandé si je croyais que Votre Altesse lui permettrait de lui présenter le vicomte, qui se trouve ici."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 409.576,
    "end": 417.758,
    "text": "Il vient d’être attaché à la légation de Gerolstein et il serait trop heureux de cette occasion de faire sa cour à Votre Altesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 417.896,
    "end": 421.726,
    "text": "Rodolphe ne put réprimer un mouvement d’impatience et dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 421.736,
    "end": 426.334,
    "text": "Voilà qui m’est infiniment désagréable… mais je ne puis refuser…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 426.6,
    "end": 432.582,
    "text": "Allons, dites au comte de trois petits points de me présenter Monsieur de Saint-Remy."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 432.256,
    "end": 440.134,
    "text": "Malgré sa mauvaise humeur, Rodolphe savait trop son métier de prince pour manquer d’affabilité dans cette occasion."
  },
  {
    "approved": true,
    "begin": 439.936,
    "end": 449.758,
    "text": "D’ailleurs, l’on donnait Monsieur de Saint-Remy pour amant à la duchesse de Lucenay, et cette circonstance piquait assez la curiosité de Rodolphe."
  },
  {
    "approved": true,
    "begin": 450.28,
    "end": 468.062,
    "text": "Le vicomte de Saint-Remy s’approcha, conduit par le comte de Monsieur de Saint-Remy était un charmant jeune homme de vingt-cinq ans, mince, svelte, de la tournure la plus distinguée, de la physionomie la plus avenante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 468.328,
    "end": 477.918,
    "text": "Il avait le teint fort brun, mais de ce brun velouté, transparent et couleur d’ambre, remarquable dans les portraits de Murillo."
  },
  {
    "approved": true,
    "begin": 478.44,
    "end": 494.558,
    "text": "Ses cheveux noirs à reflet bleuâtre, séparés par une raie au-dessus de la tempe gauche, très-lisses sur le front, se bouclaient autour de son visage et laissaient à peine voir le lobe incolore des oreilles."
  },
  {
    "approved": true,
    "begin": 494.44,
    "end": 510.814,
    "text": "Le noir foncé de ses prunelles se découpait brillamment sur le globe de l’œil, qui, au lieu d’être blanc, se nacrait de cette nuance légèrement azurée qui donne au regard des Indiens une expression si charmante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 510.952,
    "end": 523.87,
    "text": "Par un caprice de la nature, l’épaisseur soyeuse de sa moustache contrastait avec l’imberbe juvénilité de son menton et de ses joues, aussi unies que celles d’une jeune fille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 524.392,
    "end": 535.646,
    "text": "Il portait par coquetterie une cravate de satin noir très-basse, qui laissait voir l’attache élégante de son cou, digne du jeune flûteur antique."
  },
  {
    "approved": true,
    "begin": 536.296,
    "end": 552.798,
    "text": "Une seule perle rattachait les longs plis de sa cravate, perle d’un prix inestimable par sa grosseur, la pureté de sa forme et l’éclat de son orient, si vif qu’une opale n’eût pas été plus splendidement irisée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 553.32,
    "end": 561.63,
    "text": "D’un goût parfait, la mise de Monsieur de Saint-Remy s’harmonisait à merveille avec ce bijou d’une magnifique simplicité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 562.152,
    "end": 570.438,
    "text": "On ne pouvait jamais oublier la figure et la personne de Monsieur de Saint-Remy, tant il sortait du type ordinaire des élégants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 570.112,
    "end": 574.558,
    "text": "Son luxe de voiture et de chevaux était extrême."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 574.568,
    "end": 583.518,
    "text": "Grand et beau joueur, le total de son livre de paris de course s’élevait toujours annuellement à deux ou trois mille louis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 584.04,
    "end": 590.43,
    "text": "On citait sa maison de la rue de Chaillot comme un modèle d’élégante somptuosité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 590.568,
    "end": 602.974,
    "text": "On faisait chez lui une chère exquise, et ensuite on jouait un jeu d’enfer, où il perdait souvent des sommes considérables avec l’insouciance la plus hospitalière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 602.856,
    "end": 608.222,
    "text": "Et pourtant on savait certainement que le patrimoine du vicomte était dissipé depuis longtemps."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 608.616,
    "end": 619.846,
    "text": "Pour expliquer ses prodigalités incompréhensibles, les envieux ou les méchants parlaient, ainsi que l’avait fait Sarah, des grands biens de la duchesse de Lucenay."
  },
  {
    "approved": true,
    "begin": 619.52,
    "end": 635.87,
    "text": "Mais ils oubliaient qu’à part la vileté de cette supposition, Monsieur de Lucenay avait naturellement un contrôle sur la fortune de sa femme, et que Monsieur de Saint-Remy dépensait au moins cinquante mille écus ou deux cent mille francs par an."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 636.264,
    "end": 642.654,
    "text": "D’autres parlaient d’usuriers imprudents, car Monsieur de Saint-Remy n’attendait plus d’héritage."
  },
  {
    "approved": true,
    "begin": 642.792,
    "end": 670.174,
    "text": "D’autres, enfin le disaient TROP heureux sur le turf, et parlaient tout bas d’entraîneurs et de jockeys corrompus par lui pour faire perdre les chevaux contre lesquels il avait parié beaucoup d’argent… mais le plus grand nombre des gens du monde s’inquiétaient peu des moyens auxquels Monsieur de Saint-Remy avait recours pour subvenir à son faste."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 670.44,
    "end": 674.782,
    "text": "Il appartenait par sa naissance au meilleur et au plus grand monde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 674.664,
    "end": 680.542,
    "text": "Il était gai, brave, spirituel, bon compagnon, facile à vivre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 680.296,
    "end": 686.942,
    "text": "Il donnait d’excellents dîners de garçons et tenait ensuite tous les enjeux qu’on lui proposait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 686.824,
    "end": 688.99,
    "text": "Que fallait-il de plus ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 688.872,
    "end": 690.654,
    "text": "Les femmes l’adoraient."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 690.664,
    "end": 694.622,
    "text": "On nombrait à peine ses triomphes de toutes sortes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 694.632,
    "end": 702.686,
    "text": "Il était jeune et beau, galant et magnifique dans toutes les occasions où un homme peut l’être avec des femmes du monde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 702.952,
    "end": 715.23,
    "text": "Enfin, l’engouement était tel que l’obscurité dont il entourait la source du pactole où il puisait à pleines mains jetait même sur sa vie un certain charme mystérieux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 715.368,
    "end": 718.558,
    "text": "On disait, en souriant insoucieusement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 718.696,
    "end": 723.166,
    "text": "Il faut que ce diable de Saint-Remy ait trouvé la pierre philosophale !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 723.048,
    "end": 735.71,
    "text": "En apprenant qu’il s’était fait attacher à la légation de France près le grand-duc de Gerolstein, d’autres personnes avaient pensé que Monsieur de Saint-Remy voulait faire une retraite honorable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 736.488,
    "end": 743.39,
    "text": "Le comte de trois petits points dit à Rodolphe, en lui présentant Monsieur de Saint-Remy."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 743.656,
    "end": 750.686,
    "text": "J’ai l’honneur de présenter à Votre Altesse Monsieur le vicomte de Saint-Remy, attaché à la légation de Gerolstein."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 751.208,
    "end": 755.678,
    "text": "Le vicomte salua profondément et dit à Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 755.688,
    "end": 761.054,
    "text": "Votre Altesse daignera-t-elle excuser l’impatience que j’éprouve de lui faire ma cour ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 761.192,
    "end": 765.79,
    "text": "J’ai peut-être eu trop hâte de jouir d’un bonheur auquel j’attachais tant de prix."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 765.928,
    "end": 769.862,
    "text": "Je serai, monsieur, très-satisfait de vous revoir à Gerolstein…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 769.536,
    "end": 771.422,
    "text": "Comptez-vous y aller bientôt ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 771.176,
    "end": 776.03,
    "text": "Le séjour de Votre Altesse à Paris me rend moins empressé de partir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 776.424,
    "end": 783.838,
    "text": "Le paisible contraste de nos cours allemandes vous étonnera beaucoup, monsieur, habitué que vous êtes à la vie de Paris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 784.104,
    "end": 794.974,
    "text": "J’ose assurer à Votre Altesse que la bienveillance qu’elle daigne me témoigner, et qu’elle voudra peut-être bien me continuer, m’empêcherait seule de jamais regretter Paris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 795.624,
    "end": 803.294,
    "text": "Il ne dépendra pas de moi, monsieur, que vous pensiez toujours ainsi pendant le temps que vous passerez à Gerolstein."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 803.432,
    "end": 811.87,
    "text": "Et Rodolphe fit une légère inclination de tête qui annonçait à Monsieur de Saint-Remy que la présentation était terminée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 812.392,
    "end": 815.966,
    "text": "Le vicomte salua profondément et se retira."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 816.488,
    "end": 824.798,
    "text": "Rodolphe était très-physionomiste, et sujet à des sympathies ou à des aversions presque toujours justifiées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 825.32,
    "end": 835.934,
    "text": "Après le peu de mots échangés avec Monsieur de Saint-Remy, sans pouvoir s’en expliquer la cause, il éprouva pour lui une sorte d’éloignement involontaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 835.944,
    "end": 842.974,
    "text": "Il lui trouvait quelque chose de perfidement rusé dans le regard, et une physionomie dangereuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 843.496,
    "end": 854.622,
    "text": "Nous retrouverons Monsieur de Saint-Remy dans des circonstances qui contrasteront bien terriblement avec la brillante position qu’il occupait lors de sa présentation à Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 854.76,
    "end": 858.718,
    "text": "L’on jugera de la réalité des pressentiments de ce dernier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 859.368,
    "end": 869.214,
    "text": "Cette présentation terminée, Rodolphe réfléchissant aux bizarres rencontres que le hasard avait amenées, descendit au jardin d’hiver."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 869.48,
    "end": 875.23,
    "text": "L’heure du souper était arrivée, les salons devenaient presque déserts."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 875.496,
    "end": 888.414,
    "text": "Le lieu le plus reculé de la serre chaude se trouvait au bout d’un massif, à l’angle de deux murailles qu’un énorme bananier, entouré de plantes grimpantes, cachait presque entièrement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 888.808,
    "end": 901.726,
    "text": "Une petite porte de service, masquée par le treillage, et conduisant à la salle du buffet par un long corridor, était restée entr’ouverte, non loin de cet arbre feuillu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 902.504,
    "end": 908.254,
    "text": "Abrité par ce paravent de verdure, Rodolphe s’assit en cet endroit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 908.776,
    "end": 917.982,
    "text": "Il était depuis quelques moments plongés dans une rêverie profonde, lorsque son nom, prononcé par une voix bien connue, le fit tressaillir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 918.376,
    "end": 928.094,
    "text": "Sarah, assise de l’autre côté du massif qui cachait entièrement Rodolphe, causait en anglais avec son frère Tom."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 928.616,
    "end": 930.782,
    "text": "Tom était vêtu de noir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 930.792,
    "end": 936.414,
    "text": "Quoiqu’il n’eût que quelques années de plus que Sarah, ses cheveux étaient presque blancs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 936.68,
    "end": 941.278,
    "text": "Son visage annonçait une volonté froide, mais opiniâtre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 941.416,
    "end": 947.806,
    "text": "Son accent était bref et tranchant, son regard sombre, sa voix creuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 948.072,
    "end": 953.054,
    "text": "Cet homme devait être rongé par un grand chagrin ou par une grande haine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 953.448,
    "end": 957.15,
    "text": "Rodolphe écouta attentivement l’entretien suivant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 957.8,
    "end": 961.63,
    "text": "La marquise est allée un instant au bal du baron de Nerval."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 961.64,
    "end": 966.622,
    "text": "Elle s’est heureusement retirée sans pouvoir parler à Rodolphe, qui la cherchait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 966.76,
    "end": 974.686,
    "text": "Car je crains toujours l’influence qu’il exerce sur elle, influence que j’ai eu tant de peine à combattre et à détruire en partie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 974.824,
    "end": 984.798,
    "text": "Enfin cette rivale, que j’ai toujours redoutée par pressentiment, et qui plus tard pouvait tant gêner mes projets… cette rivale sera perdue demain…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 984.808,
    "end": 987.486,
    "text": "Écoutez-moi, ceci est grave, Tom…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 988.136,
    "end": 992.222,
    "text": "Vous vous trompez, jamais Rodolphe n’a songé à la marquise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 992.488,
    "end": 996.19,
    "text": "Il est temps maintenant de vous donner quelques explications à ce sujet…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 996.456,
    "end": 1007.58,
    "text": "Beaucoup de choses se sont passées pendant votre dernier voyage… et, comme il faut agir plus tôt que je ne pensais… ce soir même, en sortant d’ici, cet entretien est indispensable…"
  },
  {
    "approved": true,
    "begin": 1007.59,
    "end": 1009.884,
    "text": "Heureusement, nous sommes seuls."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1010.15,
    "end": 1011.806,
    "text": "Je vous écoute."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1012.2,
    "end": 1017.306,
    "text": "Avant d’avoir vu Rodolphe, cette femme, j’en suis sûre, n’avait jamais aimé…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1017.06,
    "end": 1022.812,
    "text": "Je ne sais pour quelle raison elle éprouve un invincible éloignement pour son mari, qui l’adore."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1022.95,
    "end": 1026.526,
    "text": "Il y a là un mystère que j’ai voulu en vain pénétrer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1026.92,
    "end": 1032.674,
    "text": "La présence de Rodolphe avait excité dans le cœur de Clémence mille émotions nouvelles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1032.94,
    "end": 1038.304,
    "text": "J’étouffai cet amour naissant par des révélations accablantes sur le prince."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1038.57,
    "end": 1042.14,
    "text": "Mais le besoin d’aimer était éveillé chez la marquise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1042.15,
    "end": 1050.338,
    "text": "Rencontrant chez moi ce Charles Robert, elle a été frappée de sa beauté, frappée comme on l’est à la vue d’un tableau."
  },
  {
    "approved": true,
    "begin": 1050.22,
    "end": 1056.864,
    "text": "Cet homme est malheureusement aussi niais que beau, mais il a quelque chose de touchant dans le regard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1057.13,
    "end": 1062.49,
    "text": "J’exaltai la noblesse de son âme, l’élévation de son caractère."
  },
  {
    "approved": true,
    "begin": 1062.5,
    "end": 1065.952,
    "text": "Je savais la bonté naturelle de Madame d’Harville."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1066.09,
    "end": 1070.174,
    "text": "Je colorai monsieur Robert des malheurs les plus intéressants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1070.44,
    "end": 1081.05,
    "text": "Je lui recommandai d’être toujours mortellement triste, de ne procéder que par soupirs et par hélas ! et avant toutes choses de parler peu."
  },
  {
    "approved": true,
    "begin": 1081.06,
    "end": 1083.228,
    "text": "Il a suivi mes conseils."
  },
  {
    "approved": true,
    "begin": 1083.11,
    "end": 1101.41,
    "text": "Grâce à son talent de chanteur, à sa figure, et surtout à son apparence de tristesse incurable, il s’est fait à peu près aimer de Madame d’Harville, qui a ainsi donné le change à ce besoin d’aimer que la vue de Rodolphe avait seule éveillé en elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1101.42,
    "end": 1103.198,
    "text": "Comprenez-vous, maintenant ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1103.72,
    "end": 1104.71,
    "text": "Parfaitement."
  },
  {
    "approved": true,
    "begin": 1104.64,
    "end": 1105.63,
    "text": "Continuez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1105.64,
    "end": 1109.852,
    "text": "Robert et Madame d’Harville ne se voyaient intimement que chez moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1109.99,
    "end": 1114.82,
    "text": "Deux fois la semaine nous faisions de la musique à nous trois, le matin."
  },
  {
    "approved": true,
    "begin": 1114.622,
    "end": 1119.97,
    "text": "Le beau ténébreux soupirait, disait quelques tendres mots à voix basse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1119.98,
    "end": 1122.522,
    "text": "Il glissa deux ou trois billets."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1122.66,
    "end": 1126.754,
    "text": "Je craignais encore plus sa prose que ses paroles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1127.02,
    "end": 1131.998,
    "text": "Mais une femme est toujours indulgente pour les premières déclarations qu’elle reçoit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1131.88,
    "end": 1135.966,
    "text": "Celles de mon protégé ne lui nuisirent pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1136.36,
    "end": 1140.066,
    "text": "L’important pour lui était d’obtenir un rendez-vous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1140.46,
    "end": 1148.896,
    "text": "Cette petite marquise avait plus de principes que d’amour, ou plutôt elle n’avait pas assez d’amour pour oublier ses principes…"
  },
  {
    "approved": true,
    "begin": 1148.65,
    "end": 1176.162,
    "text": "À son insu, il existait toujours au fond de son cœur un souvenir de Rodolphe qui veillait pour ainsi dire sur elle et combattait ce faible penchant pour monsieur Charles Robert… penchant beaucoup plus factice que réel, mais entretenu par son vif intérêt pour les malheurs imaginaires de monsieur Charles Robert, et par l’exagération incessante de mes louanges à l’égard de cet Apollon sans cervelle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1176.3,
    "end": 1187.81,
    "text": "Enfin, Clémence, vaincue par l’air profondément désespéré de son malheureux adorateur, se décida un jour à lui accorder ce rendez-vous si désiré."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1188.46,
    "end": 1190.622,
    "text": "Vous avait-elle donc faite sa confidente ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1190.89,
    "end": 1194.85,
    "text": "Elle m’avait avoué son attachement pour Charles Robert, voilà tout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1194.86,
    "end": 1197.77,
    "text": "Je ne fis rien pour en savoir davantage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1197.572,
    "end": 1199.07,
    "text": "Cela m’eût gênée…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1199.08,
    "end": 1207.9,
    "text": "Mais lui, ravi de bonheur ou plutôt d’orgueil, me fit part de son bonheur, sans me dire pourtant le jour ni le lieu du rendez-vous."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1208.55,
    "end": 1210.336,
    "text": "Comment l’avez vous connu ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1210.73,
    "end": 1220.186,
    "text": "Karl, par mon ordre, alla le lendemain et le surlendemain de très-bonne heure s’embusquer à la porte de monsieur Robert et le suivit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1220.58,
    "end": 1227.746,
    "text": "Le second jour, vers midi, notre amoureux prit en fiacre le chemin d’un quartier perdu, rue du Temple…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1228.14,
    "end": 1231.842,
    "text": "Il descendit dans une maison de mauvaise apparence."
  },
  {
    "approved": true,
    "begin": 1231.98,
    "end": 1235.546,
    "text": "Il y resta une heure et demie environ, puis s’en alla."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1235.94,
    "end": 1241.692,
    "text": "Karl attendit longtemps pour voir si personne ne sortirait après Charles Robert."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1241.83,
    "end": 1243.49,
    "text": "Personne ne sortit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1243.75,
    "end": 1246.684,
    "text": "la marquise avait manqué à sa promesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1246.95,
    "end": 1251.552,
    "text": "Je le sus le lendemain par l’amoureux, aussi courroucé que désappointé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1252.2,
    "end": 1255.77,
    "text": "Je lui conseillai de redoubler de désespoir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1255.78,
    "end": 1258.976,
    "text": "La pitié de Clémence s’émut encore."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1258.73,
    "end": 1262.814,
    "text": "Nouveau rendez-vous, mais aussi vain que le premier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1263.08,
    "end": 1266.76,
    "text": "Une dernière fois cependant elle vint jusqu’à la porte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1266.562,
    "end": 1268.062,
    "text": "c’était un progrès."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1268.2,
    "end": 1270.75,
    "text": "Vous voyez combien cette femme lutte…"
  },
  {
    "approved": true,
    "begin": 1270.76,
    "end": 1272.158,
    "text": "Et pourquoi ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1272.04,
    "end": 1282.652,
    "text": "Parce que, j’en suis sûre, et c’est ce qui cause ma haine elle a toujours au fond du cœur, et à son insu, une pensée pour Rodolphe, qui semble aussi la protéger."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1282.79,
    "end": 1287.772,
    "text": "Enfin, ce soir la marquise a donné à ce Robert un rendez-vous pour demain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1287.91,
    "end": 1291.21,
    "text": "Cette fois, je n’en doute pas, elle s’y rendra."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1290.884,
    "end": 1304.412,
    "text": "Le duc de Lucenay a si grossièrement ridiculisé ce jeune homme que la marquise, bouleversée de l’humiliation de son amant, lui a accordé par pitié ce qu’elle ne lui eût peut-être pas accordé sans cela."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1304.55,
    "end": 1308.51,
    "text": "Cette fois, je vous le répète, elle tiendra sa promesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1308.52,
    "end": 1310.176,
    "text": "Quels sont vos projets ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1309.93,
    "end": 1316.192,
    "text": "Cette femme obéit à une sorte d’intérêt charitable exalté, mais non pas à l’amour."
  },
  {
    "approved": true,
    "begin": 1316.33,
    "end": 1341.152,
    "text": "Charles Robert est si peu fait pour comprendre la délicatesse du sentiment qui, ce soir, a dicté la résolution de la marquise, que demain il voudra profiter de ce rendez-vous, et il se perdra complètement dans l’esprit de Clémence, qui se résigne à cette compromettante démarche sans entraînement, sans passion et seulement par pitié."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1341.29,
    "end": 1352.41,
    "text": "En un mot, je n’en doute pas, elle se rend là pour faire acte de courageux intérêt, mais parfaitement calme et bien sûre de ne pas oublier un moment ses devoirs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1352.42,
    "end": 1358.048,
    "text": "Le Charles Robert ne concevra pas cela, la marquise le prendra en aversion."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1357.93,
    "end": 1368.928,
    "text": "Et, son illusion détruite, elle retombera sous l’influence de ses souvenirs de Rodolphe, qui, j’en suis sûre, couvent toujours au fond de son cœur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1369.45,
    "end": 1370.464,
    "text": "Eh bien ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1370.73,
    "end": 1374.556,
    "text": "Eh bien ! je veux qu’elle soit à jamais perdue pour Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1374.31,
    "end": 1381.73,
    "text": "Il aurait, je n’en doute pas, moi, trahi tôt ou tard l’amitié de Monsieur d’Harville en répondant à l’amour de Clémence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1381.74,
    "end": 1388.514,
    "text": "Mais il prendra celle-ci en horreur s’il la sait coupable d’une faute dont il n’aura pas été l’objet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1388.78,
    "end": 1391.582,
    "text": "C’est un crime impardonnable pour un homme."
  },
  {
    "approved": true,
    "begin": 1391.72,
    "end": 1402.208,
    "text": "Enfin, prétextant de l’affection qui le lie à Monsieur d’Harville, il ne reverra jamais cette femme, qui aura si indignement trompé cet ami qu’il aime tant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1402.73,
    "end": 1405.792,
    "text": "C’est donc le mari que vous voulez prévenir ?…"
  },
  {
    "approved": true,
    "begin": 1405.93,
    "end": 1409.89,
    "text": "Oui, et ce soir même, sauf votre avis, du moins."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1409.9,
    "end": 1416.538,
    "text": "D’après ce que m’a dit Clémence, il a de vagues soupçons, sans savoir sur qui les fixer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1417.06,
    "end": 1419.738,
    "text": "Il est minuit, nous allons quitter le bal."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1419.62,
    "end": 1432.026,
    "text": "Vous descendrez au premier café venu, vous écrirez à Monsieur d’Harville que sa femme se rend demain, à une heure, rue du Temple, numéro dix-sept, pour une entrevue amoureuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1431.78,
    "end": 1433.178,
    "text": "Il est jaloux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1433.06,
    "end": 1435.33,
    "text": "il surprendra Clémence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1435.004,
    "end": 1436.896,
    "text": "Vous devinez le reste !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1437.29,
    "end": 1441.244,
    "text": "C’est une abominable action, dit froidement le gentilhomme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1441.51,
    "end": 1443.674,
    "text": "Vous êtes scrupuleux, Tom ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1443.94,
    "end": 1446.6,
    "text": "Tout à l’heure je ferai ce que vous désirez."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1446.274,
    "end": 1450.08,
    "text": "Mais je vous répète que c’est une abominable action."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1450.09,
    "end": 1452.002,
    "text": "Vous consentez néanmoins ?"
  },
  {
    "approved": true,
    "begin": 1452.14,
    "end": 1456.07,
    "text": "Oui… ce soir Monsieur d’Harville sera instruit de tout."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1455.744,
    "end": 1465.058,
    "text": "Et… mais… il me semble qu’il y a quelqu’un là, derrière ce massif ! dit tout à coup Tom en s’interrompant et en parlant à voix basse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1464.94,
    "end": 1466.972,
    "text": "J’ai cru entendre remuer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1467.11,
    "end": 1469.794,
    "text": "Voyez donc, dit Sarah avec inquiétude."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1470.06,
    "end": 1474.266,
    "text": "Tom se leva, fit le tour du massif, et ne vit personne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1474.66,
    "end": 1479.258,
    "text": "Rodolphe venait de disparaître par la petite porte dont nous avons parlé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1479.78,
    "end": 1483.104,
    "text": "Je me suis trompé, dit Tom en revenant, il n’y a personne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1483.37,
    "end": 1485.146,
    "text": "C’est ce qu’il me semblait…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1485.54,
    "end": 1491.804,
    "text": "Écoutez, Sarah, je ne crois pas cette femme aussi dangereuse que vous le pensez pour l’avenir de votre projet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1492.07,
    "end": 1495.644,
    "text": "Rodolphe a certains principes qu’il n’enfreindra jamais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1495.91,
    "end": 1502.17,
    "text": "La jeune fille qu’il a conduite à cette ferme, il y a six semaines, lui déguisé en ouvrier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1502.18,
    "end": 1512.794,
    "text": "Cette créature qu’il entoure de soins, à laquelle on donne une éducation choisie, et qu’il a été visiter plusieurs fois, m’inspire des craintes plus fondées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1513.06,
    "end": 1519.194,
    "text": "Nous ignorons qui elle est, quoiqu’elle semble appartenir à une classe obscure de la société."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1519.46,
    "end": 1533.532,
    "text": "Mais la rare beauté dont elle est douée, dit-on, le déguisement que Rodolphe a pris pour la conduire dans ce village, l’intérêt croissant qu’il lui porte, tout prouve que cette affection n’est pas sans importance."
  },
  {
    "approved": true,
    "begin": 1533.67,
    "end": 1537.25,
    "text": "Aussi j’ai été au-devant de vos désirs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1537.26,
    "end": 1549.538,
    "text": "Pour écarter cet autre obstacle, plus réel, je crois, il a fallu agir avec une extrême prudence, nous bien renseigner sur les gens de la ferme et les habitudes de cette jeune fille…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1549.42,
    "end": 1551.84,
    "text": "Ces renseignements, je les ai."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1551.85,
    "end": 1554.272,
    "text": "Le moment d’agir est venu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1554.41,
    "end": 1559.39,
    "text": "Le hasard m’a renvoyé cette horrible vieille qui avait gardé mon adresse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1559.4,
    "end": 1568.48,
    "text": "Ses relations avec des gens de l’espèce du brigand qui nous a attaqués lors de notre excursion dans la Cité nous serviront puissamment."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1569.0,
    "end": 1572.832,
    "text": "Tout est prévu… il n’y aura aucune preuve contre nous…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1572.97,
    "end": 1587.042,
    "text": "Et d’ailleurs, si cette créature, comme il y paraît, appartient à la classe ouvrière, elle n’hésitera pas entre nos offres et le sort même brillant qu’elle peut rêver, car le prince a gardé le plus profond incognito."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1587.69,
    "end": 1592.542,
    "text": "Enfin demain cette question sera résolue, sinon… nous verrons…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1593.32,
    "end": 1595.746,
    "text": "Ces deux obstacles écartés…"
  },
  {
    "approved": true,
    "begin": 1595.5,
    "end": 1598.944,
    "text": "Tom… alors notre grand projet…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1599.21,
    "end": 1602.654,
    "text": "Il offre des difficultés, mais il peut réussir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1602.92,
    "end": 1617.882,
    "text": "Avouez qu’il aura une heureuse chance de plus, si nous l’exécutons au moment où Rodolphe sera doublement accablé par le scandale de la conduite de Madame d’Harville et par la disparition de cette créature à laquelle il s’intéresse tant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1618.66,
    "end": 1619.91,
    "text": "Je le crois…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1619.712,
    "end": 1627.872,
    "text": "Mais si ce dernier espoir nous échappe encore… alors je serai libre…, dit Tom en regardant Sarah d’un air sombre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1628.01,
    "end": 1629.538,
    "text": "Vous serez libre !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1630.06,
    "end": 1636.448,
    "text": "Vous ne renouvellerez plus les prières qui, deux fois, ont malgré moi suspendu ma vengeance !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1636.33,
    "end": 1646.17,
    "text": "Puis, montrant d’un regard le crêpe qui entourait son chapeau et les gants noirs qui entouraient ses mains, Tom ajouta, en souriant d’un air sinistre."
  },
  {
    "approved": true,
    "begin": 1646.18,
    "end": 1648.86,
    "text": "J’attends toujours, moi…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1648.87,
    "end": 1655.258,
    "text": "Vous savez bien que je porte ce deuil depuis seize ans… et que je ne le quitterai que si…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1655.78,
    "end": 1663.584,
    "text": "Sarah, dont les traits exprimaient une crainte involontaire, se hâta d’interrompre son frère et lui dit avec anxiété."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1663.72,
    "end": 1665.61,
    "text": "Je vous dis que vous serez libre…"
  },
  {
    "approved": true,
    "begin": 1665.54,
    "end": 1679.072,
    "text": "Tom… car alors cette confiance profonde qui jusqu’ici m’a soutenue dans des circonstances si diverses, parce qu’elle a été justifiée au-delà de la prévision humaine… m’aura tout à fait abandonnée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1679.85,
    "end": 1686.492,
    "text": "Mais jusque-là il n’est pas de danger si mince en apparence que je ne veuille écarter à tout prix…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1686.63,
    "end": 1689.82,
    "text": "Le succès dépend souvent des plus petites causes…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1689.83,
    "end": 1696.61,
    "text": "Des obstacles peu graves peut-être se trouvent sur mon chemin au moment où j’approche du but."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1696.62,
    "end": 1699.81,
    "text": "Je veux avoir le champ libre, je les briserai."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1699.82,
    "end": 1702.24,
    "text": "Mes moyens sont odieux, soit !…"
  },
  {
    "approved": true,
    "begin": 1702.25,
    "end": 1707.614,
    "text": "Ai-je été ménagée, moi ? s’écria Sarah en élevant involontairement la voix."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1707.88,
    "end": 1709.13,
    "text": "Silence !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1708.932,
    "end": 1710.94,
    "text": "On revient du souper, dit Tom."
  },
  {
    "approved": true,
    "begin": 1710.95,
    "end": 1717.338,
    "text": "Puisque vous croyez utile de prévenir le marquis d’Harville du rendez-vous de demain, partons… il est tard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1717.86,
    "end": 1722.972,
    "text": "L’heure avancée de la nuit à laquelle lui sera donné cet avis en prouvera l’importance."
  },
  {
    "approved": true,
    "begin": 1723.11,
    "end": 1732.88,
    "text": "Tom et Sarah sortirent du bal de l’ambassadrice de trois petits points."
  }
]