[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.36,
    "text": "Chapitre quatre"
  },
  {
    "approved": true,
    "begin": 2.048,
    "end": 4.19,
    "text": "Histoire du Chourineur."
  },
  {
    "approved": true,
    "begin": 4.328,
    "end": 14.43,
    "text": "Le lecteur n’a pas oublié que deux des hôtes du tapis-franc étaient attentivement observés par un troisième personnage récemment arrivé dans le cabaret."
  },
  {
    "approved": true,
    "begin": 14.824,
    "end": 26.32,
    "text": "L’un de ces deux hommes, on l’a dit, portait un bonnet grec, cachait toujours sa main gauche, et avait instamment demandé à l’ogresse si le Maître d’école n’était pas encore venu."
  },
  {
    "approved": true,
    "begin": 26.984,
    "end": 37.47,
    "text": "Pendant le récit de la Goualeuse, qu’ils ne pouvaient entendre, ces deux hommes s’étaient plusieurs fois parlé à voix basse, en regardant du côté de la porte avec anxiété."
  },
  {
    "approved": true,
    "begin": 37.864,
    "end": 41.566,
    "text": "Celui qui portait un bonnet grec dit à son camarade."
  },
  {
    "approved": true,
    "begin": 41.704,
    "disabled": false,
    "end": 45.662,
    "text": "Le Maître d’école n’aboute pas."
  },
  {
    "approved": true,
    "begin": 45.8,
    "disabled": false,
    "end": 50.014,
    "text": "Pourvu que le zig ne l’ait pas escarpé à la capahut."
  },
  {
    "approved": true,
    "begin": 50.28,
    "end": 55.239999999999995,
    "text": "Pourvu que le zig ne l'ait pas assaciné pour lui voler sa part du butin"
  },
  {
    "approved": true,
    "begin": 56.04,
    "end": 64.094,
    "text": "Ça serait flambant pour nous qui avons nourri le poupard ! reprit l’autre."
  },
  {
    "approved": true,
    "begin": 64.36,
    "end": 72.64,
    "text": "Le nouveau venu, qui observait ces deux hommes, était placé trop loin d’eux pour que leurs dernières paroles arrivassent jusqu’à lui."
  },
  {
    "approved": true,
    "begin": 72.936,
    "end": 91.87,
    "text": "Après avoir plusieurs fois très-adroitement consulté un petit papier caché dans le fond de sa casquette, il parut satisfait de ses remarques, se leva de table et dit à l’ogresse, qui sommeillait dans son comptoir, les pieds sur sa chaufferette, son gros chat noir sur ses genoux."
  },
  {
    "approved": true,
    "begin": 92.136,
    "end": 96.198,
    "text": "Dis donc, mère Ponisse, je vais rentrer tout de suite."
  },
  {
    "approved": true,
    "begin": 96.0,
    "end": 101.342,
    "text": "Veille à mon broc et à mon assiette… car il faut se défier des francs licheurs."
  },
  {
    "approved": true,
    "begin": 101.48,
    "end": 108.382,
    "text": "Sois tranquille, mon homme, dit la mère Ponisse, si ton assiette est vide et ton broc aussi, on n’y touchera pas."
  },
  {
    "approved": true,
    "begin": 108.776,
    "end": 115.678,
    "text": "L’homme se prit à rire de la plaisanterie de l’ogresse et disparut sans que son départ fût remarqué."
  },
  {
    "approved": true,
    "begin": 116.072,
    "disabled": false,
    "end": 125.278,
    "text": "Au moment où cet homme sortit, Rodolphe aperçut dans la rue le charbonnier à figure noire et à taille colossale dont nous avons parlé."
  },
  {
    "approved": true,
    "begin": 125.672,
    "end": 137.18200000000002,
    "text": "Avant que la porte fût refermée, Rodolphe eut le temps de manifester par un geste d’impatience combien lui était importune l’espèce de surveillance protectrice du charbonnier."
  },
  {
    "approved": true,
    "begin": 137.448,
    "end": 144.712,
    "text": "Mais ce dernier, sans tenir compte de la contrariété de Rodolphe, ne quitta pas les abords du tapis-franc."
  },
  {
    "approved": true,
    "begin": 144.616,
    "end": 150.36599999999999,
    "text": "Malgré le verre d’eau-de-vie qu’elle avait bu, la Goualeuse ne retrouvait pas sa gaieté."
  },
  {
    "approved": true,
    "begin": 150.50400000000002,
    "end": 156.856,
    "text": "Sous l’influence de cet excitant, sa physionomie devenait au contraire de plus en plus triste."
  },
  {
    "approved": true,
    "begin": 157.416,
    "end": 170.462,
    "text": "le dos appuyé au mur, la tête baissée sur sa poitrine, ses grands yeux bleus errant machinalement autour d’elle, la malheureuse créature semblait accablée des plus sombres pensées."
  },
  {
    "approved": true,
    "begin": 170.472,
    "end": 178.014,
    "text": "Deux ou trois fois Fleur-de-Marie, rencontrant le regard fixe de Rodolphe, avait détourné la vue."
  },
  {
    "approved": true,
    "begin": 178.152,
    "end": 182.238,
    "text": "Elle ne se rendait pas compte de l’impression que lui causait cet inconnu."
  },
  {
    "approved": true,
    "begin": 182.504,
    "end": 191.838,
    "text": "Gênée, oppressée par sa présence, elle se reprochait de se montrer si peu reconnaissante envers celui qui l’avait arrachée des mains du Chourineur."
  },
  {
    "approved": true,
    "begin": 192.232,
    "end": 197.598,
    "text": "Elle regrettait presque d’avoir si sincèrement raconté sa vie devant Rodolphe."
  },
  {
    "approved": true,
    "begin": 197.48,
    "end": 200.926,
    "text": "Le Chourineur, au contraire, se trouvait fort en gaieté."
  },
  {
    "approved": true,
    "begin": 200.936,
    "end": 204.254,
    "text": "À lui seul il avait dévoré l’arlequin."
  },
  {
    "approved": true,
    "begin": 204.264,
    "end": 208.222,
    "text": "Le vin et l’eau-de-vie le rendaient très-communicatif."
  },
  {
    "approved": true,
    "begin": 208.104,
    "end": 226.142,
    "text": "La honte d’avoir trouvé son maître, comme il disait, s’était effacée devant les généreux procédés de Rodolphe, et il lui reconnaissait d’ailleurs une si grande supériorité que son humiliation avait fait place à un sentiment qui tenait de l’admiration, de la crainte et du respect."
  },
  {
    "approved": true,
    "begin": 226.28,
    "end": 245.982,
    "text": "Cette absence de rancune, la sauvage franchise avec laquelle il avouait avoir tué et avoir été justement puni, l’orgueil féroce avec lequel il se défendait d’avoir jamais volé, prouvaient au moins que, malgré ses crimes, le Chourineur n’était pas un être complètement endurci."
  },
  {
    "approved": true,
    "begin": 245.992,
    "end": 250.206,
    "text": "Cette nuance n’avait pas échappé à la sagacité de Rodolphe."
  },
  {
    "approved": true,
    "begin": 250.344,
    "end": 253.662,
    "text": "Il attendait curieusement le récit du Chourineur."
  },
  {
    "approved": true,
    "begin": 254.184,
    "end": 267.718,
    "text": "L’ambition de l’homme est si insatiable, si bizarre dans ses prétentions infinies, que Rodolphe désirait l’arrivée du Maître d’école, de ce brigand terrible qu’il venait presque de détrôner."
  },
  {
    "approved": true,
    "begin": 267.392,
    "end": 273.246,
    "text": "Il engagea donc le Chourineur à tromper son impatience par la narration de ses aventures."
  },
  {
    "approved": true,
    "begin": 273.512,
    "end": 276.318,
    "text": "Allons… mon garçon, lui dit-il, nous t’écoutons."
  },
  {
    "approved": true,
    "begin": 276.328,
    "end": 279.774,
    "text": "Le Chourineur vida son verre et commença ainsi."
  },
  {
    "approved": true,
    "begin": 280.168,
    "end": 298.846,
    "text": "Toi, ma pauvre Goualeuse, t’as au moins été recueillie par la Chouette, que l’enfer confonde ! tu as eu un gîte jusqu’au moment où l’on t’a emprisonnée comme vagabonde… Moi, je ne me rappelle pas avoir couché dans ce qui s’appelle un lit avant dix-neuf ans… bel âge où je me suis fait troupier."
  },
  {
    "approved": true,
    "begin": 299.112,
    "end": 301.918,
    "text": "Tu as servi, Chourineur ? dit Rodolphe."
  },
  {
    "approved": true,
    "begin": 301.928,
    "end": 304.99,
    "text": "Trois ans. Mais ça viendra tout à l’heure."
  },
  {
    "approved": true,
    "begin": 304.872,
    "end": 312.414,
    "text": "Les pierres du Louvre, les fours à plâtre de Clichy et les carrières de Montrouge, voilà les hôtels de ma jeunesse."
  },
  {
    "approved": true,
    "begin": 312.296,
    "end": 317.022,
    "text": "Vous voyez, j’avais maison à Paris et à la campagne, rien que ça."
  },
  {
    "approved": true,
    "begin": 317.416,
    "end": 319.454,
    "text": "Et quel métier faisais-tu ?"
  },
  {
    "approved": true,
    "begin": 319.848,
    "end": 329.822,
    "text": "Ma foi, mon maître… j’ai comme un brouillard d’avoir gouépé dans mon enfance avec un vieux chiffonnier qui m’assommait de coups de croc."
  },
  {
    "approved": true,
    "begin": 330.216,
    "end": 338.374,
    "text": "Faut que ça soit vrai, car je n’ai jamais pu rencontrer un de ces cupidons à carquois d’osier sans avoir envie de tomber dessus."
  },
  {
    "approved": true,
    "begin": 338.304,
    "end": 341.342,
    "text": "preuve qu’ils avaient dû me battre dans mon enfance."
  },
  {
    "approved": true,
    "begin": 341.736,
    "end": 349.278,
    "text": "Mon premier métier a été d’aider les équarrisseurs à égorger les chevaux à Montfaucon… J’avais dix ou douze ans."
  },
  {
    "approved": true,
    "begin": 349.288,
    "end": 354.782,
    "text": "Quand j’ai commencé à chouriner ces pauvres vieilles bêtes, ça me faisait une espèce d’effet."
  },
  {
    "approved": true,
    "begin": 354.664,
    "end": 357.598,
    "text": "au bout d’un mois, je n’y pensais plus."
  },
  {
    "approved": true,
    "begin": 357.48,
    "end": 360.646,
    "text": "Au contraire, je prenais goût à mon état."
  },
  {
    "approved": true,
    "begin": 360.32,
    "end": 366.814,
    "text": "Il n’y avait personne pour avoir des couteaux affilés et aiguisés comme les miens… Ça donnait envie de s’en servir, quoi !"
  },
  {
    "approved": true,
    "begin": 366.952,
    "end": 391.39,
    "text": "Quand j’avais égorgé mes bêtes, on me jetait pour ma peine un morceau de la culotte d’un cheval mort de maladie, car ceux qu’on abattait se vendaient aux fricoteurs du quartier de l’École-de-Médecine, qui en faisaient du bœuf, du mouton, du veau, du gibier, au goût des personnes… Ah ! mais c’est que, lorsque j’avais attrapé mon lopin de chair de cheval, le roi n’était pas mon maître, au moins !"
  },
  {
    "approved": true,
    "begin": 391.528,
    "end": 396.766,
    "text": "Je m’ensauvais avec ça dans mon four à plâtre, comme un loup dans sa tanière."
  },
  {
    "approved": true,
    "begin": 396.648,
    "end": 402.526,
    "text": "Et là, avec la permission des chaufourniers, je faisais sur les charbons, une grillade soignée."
  },
  {
    "approved": true,
    "begin": 402.792,
    "end": 413.022,
    "text": "Quand les chaufourniers ne travaillaient pas, j’allais ramasser du bois sec à Romainville, je battais le briquet, et je faisais mon rôti au coin d’un des murs du charnier."
  },
  {
    "approved": true,
    "begin": 413.032,
    "end": 416.222,
    "text": "Dame ! c’était saignant et presque cru."
  },
  {
    "approved": true,
    "begin": 416.104,
    "end": 420.062,
    "text": "mais de cette manière-là, je ne mangeais pas toujours la même chose."
  },
  {
    "approved": true,
    "begin": 420.072,
    "end": 421.19,
    "text": "Et ton nom ?"
  },
  {
    "approved": true,
    "begin": 421.12,
    "end": 423.262,
    "text": "Comment t’appelait-on ? dit Rodolphe."
  },
  {
    "approved": true,
    "begin": 423.528,
    "end": 429.662,
    "text": "J’avais les cheveux encore plus couleur de filasse que maintenant, le sang me portait toujours aux yeux."
  },
  {
    "approved": true,
    "begin": 429.544,
    "end": 432.99,
    "text": "Eu égard à ça, on m’appelait l’Albinos."
  },
  {
    "approved": true,
    "begin": 433.0,
    "end": 442.974,
    "text": "Les Albinos sont les lapins blancs des hommes, et ils ont les yeux rouges, ajouta gravement le Chourineur, en manière de parenthèse physiologique."
  },
  {
    "approved": true,
    "begin": 443.24,
    "end": 445.406,
    "text": "Et tes parents, ta famille ?"
  },
  {
    "approved": true,
    "begin": 445.416,
    "end": 446.686,
    "text": "Mes parents ?"
  },
  {
    "approved": true,
    "begin": 446.44,
    "end": 451.166,
    "text": "Logés au même numéro que ceux de la Goualeuse… Lieu de ma naissance ?"
  },
  {
    "approved": true,
    "begin": 451.048,
    "end": 457.822,
    "text": "Le premier coin de n’importe quelle rue, la borne à gauche ou à droite, en descendant ou en remontant vers le ruisseau."
  },
  {
    "approved": true,
    "begin": 458.088,
    "disabled": false,
    "end": 461.406,
    "text": "Tu as maudit ton père et ta mère de t’avoir abandonné ?"
  },
  {
    "approved": true,
    "begin": 461.288,
    "end": 463.454,
    "text": "Ça m’aurait fait une belle jambe !…"
  },
  {
    "approved": true,
    "begin": 463.336,
    "end": 467.654,
    "text": "Mais c’est égal, ils m’ont joué une vilaine farce en me mettant au monde…"
  },
  {
    "approved": true,
    "begin": 467.456,
    "end": 478.528,
    "text": "Je ne m’en plaindrais pas, si encore ils m’avaient fait comme le meg des megs devrait faire les gueux, c’est-à-dire sans froid, ni faim, ni soif."
  },
  {
    "approved": true,
    "begin": 478.336,
    "end": 482.91,
    "text": "Ça ne lui coûterait rien, et ça coûterait pas tant aux gueux d’être honnêtes."
  },
  {
    "approved": true,
    "begin": 483.30400000000003,
    "disabled": false,
    "end": 487.25600000000003,
    "text": "Tu as eu faim, tu as eu froid, et tu n’as pas volé, Chourineur ?"
  },
  {
    "approved": true,
    "begin": 487.27200000000005,
    "disabled": false,
    "end": 490.846,
    "text": "Non ! et pourtant j’ai eu bien de la misère, allez…"
  },
  {
    "approved": true,
    "begin": 490.6,
    "end": 497.24600000000004,
    "text": "J’ai fait la tortue, j'ai jeuné, quelquefois pendant deux jours, et plus souvent qu’à mon tour…"
  },
  {
    "approved": true,
    "begin": 497.12800000000004,
    "end": 499.12000000000006,
    "text": "Eh bien ! je n’ai pas volé."
  },
  {
    "approved": true,
    "begin": 499.81600000000003,
    "end": 501.59800000000007,
    "text": "Par peur de la prison ?"
  },
  {
    "approved": true,
    "begin": 501.73600000000005,
    "disabled": false,
    "end": 507.05600000000004,
    "text": "Oh ! c’te garce ! dit le Chourineur en haussant les épaules et riant aux éclats."
  },
  {
    "approved": true,
    "begin": 506.75200000000007,
    "end": 510.55800000000005,
    "text": "J’aurais donc pas volé du pain par peur d’avoir du pain ?…"
  },
  {
    "approved": true,
    "begin": 510.56800000000004,
    "disabled": false,
    "end": 512.952,
    "text": "Honnête, je crevais de faim."
  },
  {
    "approved": true,
    "begin": 512.64,
    "end": 515.422,
    "text": "Voleur on m’aurait nourri en prison !…"
  },
  {
    "approved": true,
    "begin": 515.432,
    "end": 522.44,
    "text": "Non, je n’ai pas volé parce que… parce que… enfin parce que ce n’est pas dans mon idée de voler."
  },
  {
    "approved": true,
    "begin": 522.856,
    "end": 530.398,
    "text": "Cette réponse véritablement belle, et dont le Chourineur ne comprit pas la portée, étonna profondément Rodolphe."
  },
  {
    "approved": true,
    "begin": 530.408,
    "end": 542.416,
    "text": "Il sentit que le pauvre qui restait honnête au milieu des plus cruelles privations était doublement respectable, puisque la punition du crime pouvait devenir pour lui une ressource assurée."
  },
  {
    "approved": true,
    "begin": 542.952,
    "end": 550.878,
    "text": "Rodolphe tendit la main à ce malheureux sauvage de la civilisation, que la misère n’avait pas absolument perdu."
  },
  {
    "approved": true,
    "begin": 551.784,
    "end": 557.15,
    "text": "Le Chourineur regarda son amphitryon avec étonnement, presque avec respect."
  },
  {
    "approved": true,
    "begin": 557.544,
    "end": 560.35,
    "text": "À peine il osa toucher la main qu’on lui offrait."
  },
  {
    "approved": true,
    "begin": 560.36,
    "disabled": false,
    "end": 564.83,
    "text": "Il pressentit qu’entre lui et Rodolphe il y avait un abîme."
  },
  {
    "approved": true,
    "begin": 565.224,
    "disabled": false,
    "end": 569.438,
    "text": "Bien, bien ! lui dit Rodolphe, tu as encore du cœur et de l’honneur…"
  },
  {
    "approved": true,
    "begin": 569.7040000000001,
    "end": 573.022,
    "text": "Ma foi ! je n’en sais rien, dit le Chourineur tout ému."
  },
  {
    "approved": true,
    "begin": 572.904,
    "end": 578.654,
    "text": "Mais ce que vous me dites là… voyez-vous… jamais je n’avais rien senti de pareil…"
  },
  {
    "approved": true,
    "begin": 578.6640000000001,
    "end": 592.094,
    "text": "Ce qu’il y a de sûr, c’est que ça… et les coups de poing de la fin de ma raclée… qui étaient si bien festonnés, et qui auraient pu ne finir que demain, tandis qu’au contraire vous me payez à souper… et vous me dites des choses…"
  },
  {
    "approved": true,
    "begin": 592.104,
    "end": 597.0640000000001,
    "text": "Enfin suffit, c’est à la vie et à la mort, vous pouvez compter sur le Chourineur."
  },
  {
    "approved": true,
    "begin": 597.3520000000001,
    "end": 603.1020000000001,
    "text": "Rodolphe reprit plus froidement, ne voulant pas laisser deviner l’émotion qu’il ressentait."
  },
  {
    "approved": true,
    "begin": 603.368,
    "disabled": false,
    "end": 606.272,
    "text": "Es-tu resté longtemps aide-équarisseur ?"
  },
  {
    "approved": true,
    "begin": 606.312,
    "disabled": false,
    "end": 607.5820000000001,
    "text": "Je crois bien…"
  },
  {
    "approved": true,
    "begin": 607.336,
    "end": 614.238,
    "text": "D’abord ça avait commencé par m’écœurer d’égorger ces pauvres vieilles bêtes… après, ça m’avait amusé."
  },
  {
    "approved": true,
    "begin": 614.248,
    "disabled": false,
    "end": 623.016,
    "text": "Mais quand j’ai eu dans les environs de seize ans et que ma voix a mué, est-ce que ça n’est pas devenu pour moi une rage, une passion que de chouriner !"
  },
  {
    "approved": true,
    "begin": 623.08,
    "end": 625.4780000000001,
    "text": "J’en perdais le boire et le manger…"
  },
  {
    "approved": true,
    "begin": 625.2800000000001,
    "end": 626.9100000000001,
    "text": "je ne pensais qu’à ça !…"
  },
  {
    "approved": true,
    "begin": 626.792,
    "end": 629.72,
    "text": "Il fallait me voir au milieu de l’ouvrage."
  },
  {
    "approved": true,
    "begin": 629.6080000000001,
    "disabled": false,
    "end": 633.182,
    "text": "à part un vieux pantalon de toile, j’étais tout nu."
  },
  {
    "approved": true,
    "begin": 633.32,
    "end": 647.3660000000001,
    "text": "Quand, mon grand couteau bien aiguisé à la main, j’avais autour de moi (je ne me vante pas) jusqu’à quinze et vingt chevaux qui faisaient queue pour attendre leur tour… tonnerre ! quand je me mettais à les égorger, je ne sais pas ce qui me prenait…"
  },
  {
    "approved": true,
    "begin": 647.0400000000001,
    "end": 648.7600000000001,
    "text": "c’était comme une furie."
  },
  {
    "approved": true,
    "begin": 648.6800000000001,
    "end": 657.6300000000001,
    "text": "Les oreilles me bourdonnaient ! je voyais rouge, tout rouge, et je chourinais… et je chourinais… et je chourinais jusqu’à ce que le couteau me fût tombé des mains !"
  },
  {
    "approved": true,
    "begin": 657.768,
    "disabled": false,
    "end": 660.44,
    "text": "Tonnerre ! c’était une jouissance !"
  },
  {
    "approved": true,
    "begin": 660.328,
    "end": 664.2860000000001,
    "text": "J’aurais été millionnaire que j’aurais payé pour faire ce métier-là…"
  },
  {
    "approved": true,
    "begin": 664.936,
    "end": 668.6080000000001,
    "text": "C’est ce qui t’aura donné l’habitude de chouriner, dit Rodolphe."
  },
  {
    "approved": true,
    "begin": 668.52,
    "disabled": false,
    "end": 670.022,
    "text": "Ça se peut bien."
  },
  {
    "approved": true,
    "begin": 669.696,
    "end": 679.134,
    "text": "Mais, quand j’ai eu seize ans, cette rage-là a fini par devenir si forte qu’une fois en train de chouriner je devenais comme fou, et je gâtais l’ouvrage…"
  },
  {
    "approved": true,
    "begin": 679.2719999999999,
    "end": 684.216,
    "text": "Oui, j’abîmais les peaux à force d’y donner des coups de couteau à tort et à travers."
  },
  {
    "approved": true,
    "begin": 684.264,
    "end": 687.582,
    "text": "Finalement, on m’a mis à la porte du charnier."
  },
  {
    "approved": true,
    "begin": 687.592,
    "disabled": false,
    "end": 690.1039999999999,
    "text": "J’ai voulu m’employer chez les bouchers."
  },
  {
    "approved": true,
    "begin": 689.896,
    "end": 692.318,
    "text": "j’ai toujours eu du goût pour cet état-là…"
  },
  {
    "approved": true,
    "begin": 692.1999999999999,
    "end": 698.936,
    "text": "Ah bien, oui ! ils ont fait les fiers ! ils m’ont méprisé comme des bottiers mépriseraient des savetiers."
  },
  {
    "approved": true,
    "begin": 698.752,
    "end": 708.8299999999999,
    "text": "Voyant ça, et d’ailleurs ma rage de chouriner s’étant passée avec mes seize ans, j’ai cherché mon pain ailleurs… et je ne l’ai pas trouvé tout de suite."
  },
  {
    "approved": true,
    "begin": 708.712,
    "end": 711.632,
    "text": "Alors souvent j’ai fait la tortue."
  },
  {
    "approved": true,
    "begin": 712.04,
    "end": 724.574,
    "text": "Enfin, j’ai travaillé dans les carrières de Montrouge. Mais au bout de deux ans ça m’a scié de faire toujours l’écureuil dans les grandes roues pour tirer la pierre, moyennant vingt sous par jour."
  },
  {
    "approved": true,
    "begin": 724.584,
    "end": 728.798,
    "text": "J’étais grand et fort, je me suis engagé dans un régiment."
  },
  {
    "approved": true,
    "begin": 728.68,
    "end": 731.614,
    "text": "On m’a demandé mon nom, mon âge et mes papiers."
  },
  {
    "approved": true,
    "begin": 731.496,
    "end": 733.766,
    "text": "Mon nom ? l’Albinos."
  },
  {
    "approved": true,
    "begin": 733.44,
    "end": 736.35,
    "text": "Mon âge ? voyez ma barbe."
  },
  {
    "approved": true,
    "begin": 736.104,
    "end": 740.038,
    "text": "Mes papiers ? voilà le certificat de mon maître carrier."
  },
  {
    "approved": true,
    "begin": 739.84,
    "end": 743.646,
    "text": "Je pouvais faire un grenadier soigné, on m’a enrôlé."
  },
  {
    "approved": true,
    "begin": 743.656,
    "end": 752.35,
    "text": "Avec ta force, ton courage et ta manie de chouriner, s’il y avait eu la guerre, dans ce temps-là, tu serais peut-être devenu officier."
  },
  {
    "approved": true,
    "begin": 752.616,
    "end": 754.758,
    "text": "Tonnerre ! à qui le dites-vous."
  },
  {
    "approved": true,
    "begin": 754.432,
    "end": 765.15,
    "text": "Chouriner des Anglais ou des Prussiens, ça m’aurait bien autrement flatté que de chouriner des rosses… Mais voilà le malheur, il n’y avait pas de guerre, et il y avait la discipline."
  },
  {
    "approved": true,
    "begin": 764.904,
    "end": 769.886,
    "text": "Un apprenti essaye de communiquer une raclée à son bourgeois, c’est bien."
  },
  {
    "approved": true,
    "begin": 769.768,
    "end": 772.446,
    "text": "s’il est le plus faible, il la reçoit."
  },
  {
    "approved": true,
    "begin": 772.2,
    "end": 774.878,
    "text": "S’il est le plus fort, il la donne."
  },
  {
    "approved": true,
    "begin": 774.76,
    "end": 778.974,
    "text": "on le met à la porte, quelquefois au violon, il n’en est que ça."
  },
  {
    "approved": true,
    "begin": 778.984,
    "end": 781.638,
    "text": "Dans le militaire, c’est autre chose."
  },
  {
    "approved": true,
    "begin": 781.312,
    "end": 785.63,
    "text": "Un jour mon sergent me bouscule pour me faire obéir plus vite."
  },
  {
    "approved": true,
    "begin": 785.768,
    "end": 788.446,
    "text": "Il avait raison, car je faisais le clampin."
  },
  {
    "approved": true,
    "begin": 788.328,
    "end": 790.47,
    "text": "ça m’embête, je regimbe."
  },
  {
    "approved": true,
    "begin": 790.272,
    "end": 792.286,
    "text": "Il me pousse, je le pousse."
  },
  {
    "approved": true,
    "begin": 792.04,
    "end": 795.23,
    "text": "Il me prend au collet, je lui envoie un coup de poing."
  },
  {
    "approved": true,
    "begin": 795.24,
    "disabled": false,
    "end": 796.998,
    "text": "On tombe sur moi."
  },
  {
    "approved": true,
    "begin": 796.672,
    "end": 801.502,
    "text": "Alors la rage me prend, le sang me monte aux yeux, j’y vois rouge…"
  },
  {
    "approved": true,
    "begin": 801.384,
    "disabled": false,
    "end": 808.792,
    "text": "j’avais mon couteau à la main, j’étais de cuisine, et allez donc ! je me mets à chouriner… à chouriner… comme à l’abattoir."
  },
  {
    "approved": true,
    "begin": 808.808,
    "end": 822.208,
    "text": "J’entaille le sergent, c'est à dire je tue le sergent, je blesse deux soldats !… une vraie boucherie ! onze coups de couteau à eux trois, oui, onze !… du sang, du sang comme dans un charnier !"
  },
  {
    "approved": true,
    "begin": 822.248,
    "end": 828.23,
    "text": "Le brigand baissa la tête d’un air sombre, hagard, et resta un moment silencieux."
  },
  {
    "approved": true,
    "begin": 828.032,
    "end": 831.808,
    "text": "À quoi penses-tu, Chourineur ? dit Rodolphe l’observant avec intérêt."
  },
  {
    "approved": true,
    "begin": 831.592,
    "end": 834.246,
    "text": "À rien, à rien, reprit-il brusquement."
  },
  {
    "approved": true,
    "begin": 833.92,
    "end": 837.086,
    "text": "Puis il reprit avec sa brutale insouciance."
  },
  {
    "approved": true,
    "begin": 836.968,
    "disabled": false,
    "end": 843.486,
    "text": "Enfin on m’empoigne, on me met sur la planche au pain, et j’ai une fièvre cérébrale.."
  },
  {
    "approved": true,
    "begin": 843.752,
    "disabled": false,
    "end": 847.0699999999999,
    "text": "On me met en jugement et je suis condamné à mort"
  },
  {
    "approved": true,
    "begin": 847.4639999999999,
    "end": 849.246,
    "text": "Tu t’es donc sauvé ?"
  },
  {
    "approved": true,
    "begin": 849.1279999999999,
    "disabled": false,
    "end": 853.584,
    "text": "Non, mais j’ai été quinze ans au pré au lieu d’être fauché."
  },
  {
    "approved": true,
    "begin": 853.8639999999999,
    "end": 857.304,
    "text": "J'ai été quinze ans aux galères au lieu d'avoir été excécuté"
  },
  {
    "approved": true,
    "begin": 857.1919999999999,
    "end": 862.6859999999999,
    "text": "J’ai oublié de vous dire qu’au régiment j’avais repêché deux camarades qui se noyaient dans la Seine."
  },
  {
    "approved": true,
    "begin": 862.6959999999999,
    "end": 865.112,
    "text": "Nous étions en garnison à Melun."
  },
  {
    "approved": true,
    "begin": 865.1279999999999,
    "end": 879.944,
    "text": "Une autre fois, vous allez rire et dire que je suis un amphibie au feu et à l’eau, sauveur pour hommes et pour femmes ! une autre fois, étant en garnison à Rouen, toutes maisons de bois, de vraies cassines, le feu prend à un quartier."
  },
  {
    "approved": true,
    "begin": 879.72,
    "end": 882.142,
    "text": "Ça brûlait comme des allumettes."
  },
  {
    "approved": true,
    "begin": 882.024,
    "end": 884.702,
    "text": "Je suis de corvée pour l’incendie."
  },
  {
    "approved": true,
    "begin": 884.456,
    "end": 886.366,
    "text": "Nous arrivons au feu."
  },
  {
    "approved": true,
    "begin": 886.12,
    "end": 891.23,
    "text": "On me crie qu’il y a une vieille femme, qui ne peut pas descendre de sa chambre qui commençait à chauffer."
  },
  {
    "approved": true,
    "begin": 891.24,
    "end": 892.638,
    "text": "j’y cours."
  },
  {
    "approved": true,
    "begin": 892.52,
    "end": 898.27,
    "text": "Tonnerre ! oui, ça chauffait… car ça me rappelait mes fours à plâtre dans les bons jours."
  },
  {
    "approved": true,
    "begin": 898.28,
    "end": 900.83,
    "text": "Finalement je sauve la vieille."
  },
  {
    "approved": true,
    "begin": 900.712,
    "end": 908.742,
    "text": "Mon rat de prison s’est tant tortillé des quatre pattes et de la langue qu’il a fait changer ma peine."
  },
  {
    "approved": true,
    "begin": 908.544,
    "end": 915.014,
    "text": "Au lieu d’aller à l’abbaye de Monte-à-regret, j’en ai eu pour quinze années de pré."
  },
  {
    "approved": true,
    "begin": 914.688,
    "end": 921.182,
    "text": "Quand j’ai vu que je ne serais pas tué, mon premier mouvement a été de sauter sur mon bavard pour l’étrangler."
  },
  {
    "approved": true,
    "begin": 921.192,
    "end": 923.486,
    "text": "Vous comprenez ça, mon maître ?"
  },
  {
    "approved": true,
    "begin": 923.752,
    "end": 926.534,
    "text": "Tu regrettais de voir ta peine commuée ?"
  },
  {
    "approved": true,
    "begin": 926.336,
    "disabled": false,
    "end": 930.91,
    "text": "Oui… à ceux qui jouent du couteau, le couteau de Charlot, c’est juste."
  },
  {
    "approved": true,
    "begin": 930.792,
    "end": 934.75,
    "text": "À ceux qui volent, des fers aux pattes, chacun son lot."
  },
  {
    "approved": true,
    "begin": 934.6320000000001,
    "end": 943.432,
    "text": "Mais vous forcer à vivre quand on a assassiné, tenez, les curieux ne savent pas la chose que ça vous fait dans les premiers temps."
  },
  {
    "approved": true,
    "begin": 943.848,
    "disabled": false,
    "end": 946.398,
    "text": "Tu as donc eu des remords, Chourineur ?"
  },
  {
    "approved": true,
    "begin": 946.4079999999999,
    "end": 950.598,
    "text": "Des remords ! Non, puisque j’ai fait mon temps, dit le sauvage. i"
  },
  {
    "approved": true,
    "begin": 950.4,
    "end": 963.5279999999999,
    "text": "Mais autrement il ne se passait presque pas de nuit où je ne visse, en manière de cauchemar, le sergent et les soldats que j’ai chourinés, c’est-à-dire ils n’étaient pas seuls, ajouta le brigand avec une sorte de terreur."
  },
  {
    "approved": true,
    "begin": 963.304,
    "end": 973.5039999999999,
    "text": "Ils étaient des dizaines, des centaines, des milliers à attendre leur tour dans une espèce d’abattoir, comme les chevaux que j’égorgeais à Montfaucon attendaient leur tour aussi."
  },
  {
    "approved": true,
    "begin": 973.672,
    "end": 980.792,
    "text": "Alors je voyais rouge, et je commençais à chouriner… à chouriner sur ces hommes, comme autrefois sur les chevaux."
  },
  {
    "approved": true,
    "begin": 980.84,
    "end": 984.414,
    "text": "Mais, plus je chourinais de soldats, plus il en revenait."
  },
  {
    "approved": true,
    "begin": 984.296,
    "end": 992.094,
    "text": "Et en mourant ils me regardaient d’un air si doux, si doux que je me maudissais de les tuer. Mais je ne pouvais pas m’en empêcher."
  },
  {
    "approved": true,
    "begin": 991.848,
    "end": 1002.338,
    "text": "Ce n’était pas tout… je n’ai jamais eu de frère, et il se faisait que tous ces gens que j’égorgeais étaient mes frères… et des frères pour qui je me serais mis au feu."
  },
  {
    "approved": true,
    "begin": 1002.22,
    "end": 1009.114,
    "text": "À la fin, quand je n’en pouvais plus, je m’éveillais tout trempé d’une sueur aussi froide que de la neige fondue."
  },
  {
    "approved": true,
    "begin": 1009.38,
    "end": 1012.06,
    "text": "C’était un vilain rêve, Chourineur."
  },
  {
    "approved": true,
    "begin": 1012.07,
    "end": 1013.598,
    "text": "Oh ! oui, allez."
  },
  {
    "approved": true,
    "begin": 1013.48,
    "end": 1019.232,
    "text": "Eh bien ! dans les premiers temps que j’étais au pré, toutes les nuits je l’avais… ce rêve-là."
  },
  {
    "approved": true,
    "begin": 1019.37,
    "end": 1023.072,
    "text": "Voyez-vous, c’était à en devenir fou ou enragé."
  },
  {
    "approved": true,
    "begin": 1023.21,
    "end": 1034.588,
    "text": "Aussi deux fois j’ai essayé de me tuer, une fois en avalant du vert-de-gris, l’autre fois en voulant m’étrangler avec une chaîne. Mais je suis fort comme un taureau."
  },
  {
    "approved": true,
    "begin": 1034.47,
    "end": 1037.92,
    "text": "Le vert-de-gris m’a donné soif, voilà tout."
  },
  {
    "approved": true,
    "begin": 1037.93,
    "end": 1044.066,
    "text": "Quant au tour de chaîne que je m’étais passé au cou, ça m’a fait une cravate bleue naturelle."
  },
  {
    "approved": true,
    "begin": 1044.46,
    "end": 1052.768,
    "text": "Après cela, l’habitude de vivre a repris le dessus, mes cauchemars sont devenus plus rares, et j’ai fait comme les autres."
  },
  {
    "approved": true,
    "begin": 1053.42,
    "disabled": false,
    "end": 1056.092,
    "text": "Tu étais à bonne école pour apprendre à voler."
  },
  {
    "approved": true,
    "begin": 1056.23,
    "end": 1058.526,
    "text": "Oui, mais le goût n’y était pas."
  },
  {
    "approved": true,
    "begin": 1058.63,
    "end": 1065.94,
    "text": "Les autres fagots, c'est à dire les autres forcats, me blaguaient là-dessus, mais je les assommais à coups de chaîne."
  },
  {
    "approved": true,
    "begin": 1065.7,
    "end": 1075.14,
    "text": "C’est comme ça que j’ai connu le Maître d’école… mais pour celui-là respect aux poignets ! il m’a donné ma paye comme vous me l’avez donnée tout à l’heure."
  },
  {
    "approved": true,
    "begin": 1075.43,
    "disabled": false,
    "end": 1077.596,
    "text": "C’est donc un forçat libéré ?"
  },
  {
    "approved": true,
    "begin": 1077.3500000000001,
    "end": 1083.99,
    "text": "C’est-à-dire, il était forçat à perte de vue, à perpétuité, mais il s’est libéré lui-même."
  },
  {
    "approved": true,
    "begin": 1083.88,
    "end": 1085.4060000000002,
    "text": "Il est évadé ?"
  },
  {
    "approved": true,
    "begin": 1085.16,
    "end": 1086.92,
    "text": "On ne le dénonce pas ?"
  },
  {
    "approved": true,
    "begin": 1086.95,
    "end": 1091.422,
    "text": "Ce n’est pas moi qui le dénoncerai, toujours, j’aurais l’air de le craindre."
  },
  {
    "approved": true,
    "begin": 1091.56,
    "end": 1094.238,
    "text": "Comment la police ne le découvre-t-elle pas ?"
  },
  {
    "approved": true,
    "begin": 1094.12,
    "end": 1096.284,
    "text": "Est-ce qu’on n’a pas son signalement ?"
  },
  {
    "approved": true,
    "begin": 1096.55,
    "end": 1098.18,
    "text": "Son signalement !"
  },
  {
    "approved": true,
    "begin": 1097.854,
    "end": 1105.61,
    "text": "Ah bien, oui ! il y a longtemps qu’il a effacé de sa frimousse celui que le meg des megs y avait mis."
  },
  {
    "approved": true,
    "begin": 1105.412,
    "end": 1114.206,
    "text": "Maintenant, il n’y a que le boulanger qui met les âmes au four qui pourrait le reconnaître, le Maître d’école."
  },
  {
    "approved": true,
    "begin": 1114.6,
    "end": 1116.892,
    "text": "De quelle manière s’y est-il pris ?"
  },
  {
    "approved": true,
    "begin": 1117.03,
    "end": 1121.378,
    "text": "Il a commencé par se rogner le nez, qu’il avait long d’une aune."
  },
  {
    "approved": true,
    "begin": 1121.26,
    "end": 1124.702,
    "text": "Par là-dessus il s’est débarbouillé avec du vitriol."
  },
  {
    "approved": true,
    "begin": 1124.84,
    "end": 1126.112,
    "text": "Tu plaisantes ?"
  },
  {
    "approved": true,
    "begin": 1126.5,
    "end": 1128.77,
    "text": "S’il vient ce soir, vous le verrez."
  },
  {
    "approved": true,
    "begin": 1128.444,
    "end": 1143.898,
    "text": "Il avait un grand nez de perroquet, maintenant il est aussi camard… que la carline, sans compter qu’il a des lèvres grosses comme le poing, et un visage olive aussi couturé que la veste d’un chiffonnier."
  },
  {
    "approved": true,
    "begin": 1144.42,
    "end": 1146.714,
    "text": "Il est à ce point méconnaissable !"
  },
  {
    "approved": true,
    "begin": 1146.98,
    "end": 1155.038,
    "text": "Depuis six mois qu’il s’est échappé de Rochefort, les railles l’ont cent fois rencontré sans le reconnaître."
  },
  {
    "approved": true,
    "begin": 1155.56,
    "end": 1157.472,
    "text": "Pourquoi était-il au bagne ?"
  },
  {
    "approved": true,
    "begin": 1157.61,
    "end": 1160.668,
    "text": "Pour avoir été faussaire, voleur et assassin."
  },
  {
    "approved": true,
    "begin": 1160.55,
    "end": 1165.66,
    "text": "On l’appelle le Maître d’école parce qu’il a une écriture superbe et qu’il est très-savant."
  },
  {
    "approved": true,
    "begin": 1165.67,
    "end": 1167.194,
    "text": "Et il est redouté ?"
  },
  {
    "approved": true,
    "begin": 1167.08,
    "end": 1171.548,
    "text": "Il ne le sera plus quand vous l’aurez rincé comme vous m’avez rincé."
  },
  {
    "approved": true,
    "begin": 1171.43,
    "end": 1174.236,
    "text": "Et, tonnerre ! ! ! je serais curieux de voir ça !"
  },
  {
    "approved": true,
    "begin": 1174.63,
    "end": 1176.67,
    "text": "Que fait-il pour vivre ?"
  },
  {
    "approved": true,
    "begin": 1176.68,
    "end": 1183.968,
    "text": "On dit qu’il s’est vanté d’avoir tué et dévalisé, il y a trois semaines, un marchand de bœufs sur la route de Poissy."
  },
  {
    "approved": true,
    "begin": 1184.49,
    "end": 1186.654,
    "text": "On l’arrêtera tôt ou tard."
  },
  {
    "approved": true,
    "begin": 1186.92,
    "end": 1194.97,
    "text": "Il faudra qu’on soit plus de deux pour ça, car il porte toujours sous sa blouse, deux pistolets chargés et un poignard."
  },
  {
    "approved": true,
    "begin": 1194.98,
    "end": 1198.558,
    "text": "Charlot l’attend, il ne sera fauché qu’une fois."
  },
  {
    "approved": true,
    "begin": 1198.44,
    "end": 1201.632,
    "text": "Il tuera tout ce qu’il pourra tuer pour s’échapper."
  },
  {
    "approved": true,
    "begin": 1201.77,
    "end": 1203.4,
    "text": "Oh ! il ne s’en cache pas."
  },
  {
    "approved": true,
    "begin": 1203.202,
    "end": 1208.03,
    "text": "Et, comme il est deux fois fort comme vous et moi, on aura du mal à l’abattre."
  },
  {
    "approved": true,
    "begin": 1208.55,
    "end": 1211.482,
    "text": "Et en sortant du bagne qu’as-tu fait, Chourineur ?"
  },
  {
    "approved": true,
    "begin": 1211.62,
    "end": 1216.61,
    "text": "J’ai été me proposer au maître débardeur du quai Saint-Paul, et j’y gagne ma vie."
  },
  {
    "approved": true,
    "begin": 1216.62,
    "end": 1222.624,
    "text": "Mais, puisque, après tout, tu n’es pas grinche, pourquoi vis-tu dans la Cité ?"
  },
  {
    "approved": true,
    "begin": 1222.89,
    "end": 1225.186,
    "text": "Et où voulez-vous que je vive ?"
  },
  {
    "approved": true,
    "begin": 1224.94,
    "end": 1228.51,
    "text": "Qui est-ce qui voudrait fréquenter un repris de justice ?"
  },
  {
    "approved": true,
    "begin": 1228.52,
    "end": 1230.686,
    "text": "Et puis je m’ennuie tout seul, moi."
  },
  {
    "approved": true,
    "begin": 1230.44,
    "disabled": false,
    "end": 1234.268,
    "text": "J’aime la société, et ici je vis avec mes pareils."
  },
  {
    "approved": true,
    "begin": 1234.15,
    "end": 1236.316,
    "text": "Je me cogne quelquefois…"
  },
  {
    "approved": true,
    "begin": 1236.0700000000002,
    "end": 1247.31,
    "text": "On me craint comme le feu dans la Cité, et le quart d’œil n’a rien à me dire, sauf pour les batteries, qui me valent quelquefois vingt-quatre heures de violon."
  },
  {
    "approved": true,
    "begin": 1247.72,
    "end": 1250.01,
    "text": "Et qu’est-ce que tu gagnes par jour ?"
  },
  {
    "approved": true,
    "begin": 1250.02,
    "end": 1251.4,
    "text": "Trente-cinq sous."
  },
  {
    "approved": true,
    "begin": 1251.18,
    "end": 1253.7,
    "text": "Ça durera tant que j’aurai des bras."
  },
  {
    "approved": true,
    "begin": 1253.374,
    "end": 1261.922,
    "text": "Quand je n’en aurai plus, je prendrai un crochet et un carquois d’osier, comme le vieux chiffonnier que je vois dans les brouillards de mon enfance."
  },
  {
    "approved": true,
    "begin": 1262.06,
    "end": 1264.348,
    "text": "Avec tout ça tu n’es pas malheureux ?"
  },
  {
    "approved": true,
    "begin": 1264.23,
    "disabled": false,
    "end": 1266.906,
    "text": "Il y en a des pires que moi, bien sûr."
  },
  {
    "approved": true,
    "begin": 1266.66,
    "end": 1277.02,
    "text": "Sans mes rêves du sergent et des soldats égorgés, rêves que j’ai encore souvent, je pourrais tranquillement crever comme un autre au coin d’une borne ou à l’hôpital."
  },
  {
    "approved": true,
    "begin": 1277.03,
    "end": 1283.26,
    "text": "Mais ce rêve… Tenez… nom de nom ! je n’aime pas à penser à ça, dit le Chourineur."
  },
  {
    "approved": true,
    "begin": 1283.43,
    "end": 1287.516,
    "text": "Et il vida sur un coin de la table le fourneau de sa pipe."
  },
  {
    "approved": true,
    "begin": 1287.91,
    "end": 1294.79,
    "text": "La Goualeuse avait écouté le Chourineur avec distraction, elle semblait absorbée dans une rêverie douloureuse."
  },
  {
    "approved": true,
    "begin": 1295.08,
    "end": 1298.144,
    "text": "Rodolphe lui-même restait pensif."
  },
  {
    "approved": true,
    "begin": 1298.41,
    "end": 1303.898,
    "text": "Les deux récits qu’il venait d’entendre éveillaient en lui des idées nouvelles."
  },
  {
    "approved": true,
    "begin": 1303.78,
    "end": 1314.72,
    "text": "Un incident tragique vint rappeler à ces trois personnages dans quel lieu ils se trouvaient."
  }
]