[
  {
    "approved": true,
    "begin": 0.0,
    "end": 5.248,
    "text": "Chapitre treize."
  },
  {
    "approved": true,
    "begin": 5.178,
    "end": 7.704,
    "text": "Le premier chagrin de Rigolette"
  },
  {
    "approved": true,
    "begin": 8.61,
    "end": 13.848,
    "text": "La chambre de Rigolette brillait toujours de la même propreté coquette."
  },
  {
    "approved": true,
    "begin": 14.498,
    "end": 21.912,
    "text": "La grosse montre d’argent, placée sur la cheminée dans un cartel de buis, marquait quatre heures."
  },
  {
    "approved": true,
    "begin": 22.306,
    "end": 28.312,
    "text": "La rigueur du froid ayant cessé, l’économe ouvrière n’avait pas allumé son poêle."
  },
  {
    "approved": true,
    "begin": 28.45,
    "end": 41.368,
    "text": "À peine de la fenêtre apercevait-on un coin du ciel bleu à travers la masse irrégulière de toits, de mansardes et de hautes cheminées qui de l’autre côté de la rue formait l’horizon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 42.018,
    "end": 56.984,
    "text": "Tout à coup un rayon de soleil, pour ainsi dire égaré, glissant entre deux pignons élevés, vint pendant quelques instants empourprer d’une teinte resplendissante les carreaux de la chambre de la jeune fille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 56.994,
    "end": 60.568,
    "text": "Rigolette travaillait assise à côté de la croisée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 60.834,
    "end": 72.856,
    "text": "Le doux clair-obscur de son charmant profil se détachait alors sur la transparence lumineuse de la vitre comme un camée d’une blancheur rosée sur un fond vermeil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 73.506,
    "end": 88.984,
    "text": "De brillants reflets couraient sur sa noire chevelure, tordue derrière sa tête, et nuançaient d’une chaude couleur d’ambre l’ivoire de ses petites mains laborieuses, qui maniaient l’aiguille avec une incomparable agilité."
  },
  {
    "approved": true,
    "begin": 88.994,
    "end": 98.712,
    "text": "Les longs plis de sa robe brune, sur laquelle tranchait la dentelure d’un tablier vert, cachaient à demi son fauteuil de paille."
  },
  {
    "approved": true,
    "begin": 98.722,
    "end": 106.392,
    "text": "Ses deux jolis pieds, toujours parfaitement chaussés, s’appuyaient au rebord d’un tabouret placé devant elle."
  },
  {
    "approved": true,
    "begin": 106.914,
    "end": 138.52,
    "text": "Ainsi qu’un grand seigneur s’amuse quelquefois par caprice à cacher les murs d’une chaumière sous d’éblouissantes draperies, un moment le soleil couchant illumina cette chambrette de mille feux chatoyants, moira de reflets dorés les rideaux de perse grise et verte, fit étinceler le poli des meubles de noyer, miroiter le carrelage du sol comme du cuivre rouge et entoura d’un grillage d’or la cage des oiseaux de la grisette."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 138.786,
    "end": 151.32,
    "text": "Mais, hélas ! malgré la joyeuseté provocante de ce rayon de soleil, les deux canaris mâle et femelle voletaient d’un air inquiet et, contre leur habitude, ne chantaient pas."
  },
  {
    "approved": true,
    "begin": 151.936,
    "end": 156.184,
    "text": "C’est que, contre son habitude, Rigolette ne chantait pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 156.194,
    "end": 160.152,
    "text": "Tous trois ne gazouillaient guère les uns sans les autres."
  },
  {
    "approved": true,
    "begin": 160.29,
    "end": 171.8,
    "text": "Presque toujours le chant frais et matinal de celle-ci donnait l’éveil aux chansons de ceux-là, qui, plus paresseux, ne quittaient pas leur nid de si bonne heure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 171.682,
    "end": 182.424,
    "text": "C’étaient alors des défis, des luttes de notes claires, sonores, perlées, argentines, dans lesquelles les oiseaux ne remportaient pas toujours l’avantage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 182.434,
    "end": 188.696,
    "text": "Rigolette ne chantait plus… parce que pour la première fois de sa vie elle éprouvait un chagrin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 188.834,
    "end": 193.944,
    "text": "Jusqu’alors l’aspect de la misère des Morel l’avait souvent affectée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 193.954,
    "end": 200.6,
    "text": "Mais de tels tableaux sont trop familiers aux classes pauvres pour leur causer des sentiments très durables."
  },
  {
    "approved": true,
    "begin": 201.25,
    "end": 219.288,
    "text": "Après avoir presque chaque jour secouru ces malheureux autant qu’elle le pouvait, sincèrement pleuré avec eux et sur eux, la jeune fille se sentait à la fois émue et satisfaite… émue de ces infortunes… satisfaite de s’y être montrée pitoyable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 219.17,
    "end": 221.336,
    "text": "Mais ce n’était pas là un chagrin."
  },
  {
    "approved": true,
    "begin": 222.08,
    "end": 228.224,
    "text": "Bientôt la gaieté naturelle du caractère de Rigolette reprenait son empire…"
  },
  {
    "approved": true,
    "begin": 228.154,
    "end": 241.816,
    "text": "Et puis, sans égoïsme, mais par un simple fait de comparaison, elle se trouvait si heureuse dans sa petite chambre en sortant de l’horrible réduit des Morel que sa tristesse éphémère se dissipait bientôt."
  },
  {
    "approved": true,
    "begin": 242.594,
    "end": 273.432,
    "text": "Cette mobilité d’impression était si peu entachée de personnalité que, par un raisonnement d’une touchante délicatesse, la grisette regardait presque comme un devoir de faire la part des plus malheureux qu’elle, pour pouvoir jouir sans scrupule d’une existence bien précaire sans doute, et entièrement acquise par son travail, mais qui, auprès de l’épouvantable détresse de la famille du lapidaire, lui paraissait presque luxueuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 273.442,
    "end": 283.16,
    "text": "Pour chanter sans remords, lorsqu’on a auprès de soi des gens si à plaindre, disait-elle naïvement, il faut leur avoir été aussi charitable que possible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 283.81,
    "end": 294.168,
    "text": "Avant d’apprendre au lecteur la cause du premier chagrin de Rigolette, nous désirons le rassurer et l’édifier complètement sur la vertu de cette jeune fille."
  },
  {
    "approved": true,
    "begin": 294.306,
    "end": 311.448,
    "text": "Nous regrettons d’employer le mot de vertu, mot grave, pompeux, solennel, qui entraîne presque toujours avec soi des idées de sacrifice douloureux, de lutte pénible contre les passions, d’austères méditations sur la fin des choses d’ici-bas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 311.842,
    "end": 314.648,
    "text": "Telle n’était pas la vertu de Rigolette."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 314.786,
    "end": 317.464,
    "text": "Elle n’avait ni lutté ni médité."
  },
  {
    "approved": true,
    "begin": 317.602,
    "end": 320.664,
    "text": "Elle avait travaillé, ri et chanté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 321.058,
    "end": 329.24,
    "text": "Sa sagesse, ainsi qu’elle le disait simplement et sincèrement à Rodolphe, dépendait surtout d’une question de temps…"
  },
  {
    "approved": true,
    "begin": 329.122,
    "end": 332.056,
    "text": "Elle n’avait pas le loisir d’être amoureuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 332.45,
    "end": 342.296,
    "text": "Avant tout, gaie, laborieuse, ordonnée, l’ordre, le travail, la gaieté, l’avaient, à son insu, défendue, soutenue, sauvée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 342.69,
    "end": 347.8,
    "text": "On trouvera peut-être cette morale légère, facile et joyeuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 347.81,
    "end": 351.896,
    "text": "Mais qu’importe la cause, pourvu que l’effet subsiste ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 351.65,
    "end": 359.448,
    "text": "Qu’importe la direction des racines de la plante, pourvu que sa fleur s’épanouisse pure, brillante et parfumée ?…"
  },
  {
    "approved": true,
    "begin": 360.192,
    "end": 377.88,
    "text": "À propos de notre utopie sur les encouragements, les secours, les récompenses que la société devrait accorder aux artisans remarquables par d’éminentes qualités sociales, nous avons parlé de cet espionnage de la vertu, un des projets de l’empereur."
  },
  {
    "approved": true,
    "begin": 378.112,
    "end": 382.232,
    "text": "Supposons cette féconde pensée du grand homme réalisée !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 382.498,
    "end": 388.888,
    "text": "Un de ces vrais philanthropes, chargés par lui de rechercher le bien, a découvert Rigolette."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 389.154,
    "end": 402.456,
    "text": "Abandonnée, sans conseils, sans appui, exposée à tous les dangers de la pauvreté, à toutes les séductions dont la jeunesse et la beauté sont entourées, cette charmante fille est restée pure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 402.21,
    "end": 407.064,
    "text": "Sa vie honnête, laborieuse, pourrait servir d’enseignement et d’exemple."
  },
  {
    "approved": true,
    "begin": 407.586,
    "end": 425.24,
    "text": "Cette enfant ne méritera-t-elle pas, non une récompense, non un secours, mais quelques touchantes paroles d’approbation, d’encouragement, qui lui donneront la conscience de sa valeur, qui la rehausseront à ses propres yeux, qui l’obligeront même pour l’avenir ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 425.378,
    "end": 435.352,
    "text": "Car elle saura qu’on la suit d’un regard plein de sollicitude et de protection dans la voie difficile où elle marche avec tant de courage et de sérénité."
  },
  {
    "approved": true,
    "begin": 435.746,
    "end": 452.12,
    "text": "Car elle saura que si un jour le manque d’ouvrage ou la maladie menaçait de rompre l’équilibre de cette vie pauvre et préoccupée qui repose tout entière sur le travail et sur la santé, un léger secours dû à ses mérites passés lui viendrait en aide."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 452.642,
    "end": 464.408,
    "text": "L’on se récriera sans doute sur l’impossibilité de cette surveillance tutélaire dont seraient entourées les personnes particulièrement dignes d’intérêt par leurs excellents antécédents."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 465.058,
    "end": 469.144,
    "text": "Il nous semble que la société a déjà résolu ce problème."
  },
  {
    "approved": true,
    "begin": 469.76,
    "end": 483.864,
    "text": "N’a-t-elle pas imaginé la surveillance de la haute police à vie ou à temps, dans le but, d’ailleurs fort utile, de contrôler incessamment la conduite des personnes dangereuses signalées par leurs détestables antécédents ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 484.386,
    "end": 490.648,
    "text": "Pourquoi la société n’exercerait-elle pas aussi une surveillance de haute charité morale ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 490.53,
    "end": 497.176,
    "text": "Mais descendons de la sphère des utopies et revenons à la cause du premier chagrin de Rigolette."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 497.57,
    "end": 512.152,
    "text": "Sauf Germain, candide et grave jeune homme, les voisins de la grisette avaient pris tout d’abord son originale familiarité, ses offres de bon voisinage, pour des agaceries très significatives."
  },
  {
    "approved": true,
    "begin": 512.418,
    "end": 530.968,
    "text": "Mais ces messieurs avaient été obligés de reconnaître, avec autant de surprise que de dépit, qu’ils trouveraient dans Rigolette un aimable et gai compagnon pour leurs récréations dominicales, une voisine serviable et bonne enfant, mais non pas une maîtresse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 531.618,
    "end": 540.312,
    "text": "Leur surprise et leur dépit, très vifs d’abord, cédèrent peu à peu devant la franche et charmante humeur de la grisette."
  },
  {
    "approved": true,
    "begin": 540.706,
    "end": 563.864,
    "text": "Et puis, ainsi qu’elle l’avait judicieusement dit à Rodolphe, ses voisins étaient fiers le dimanche d’avoir au bras une jolie fille qui leur faisait honneur de plus d’une manière (Rigolette se souciait peu des apparences), et qui ne leur coûtait que le partage de modestes plaisirs dont sa présence et sa gentillesse doublaient le prix."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 563.746,
    "end": 567.448,
    "text": "D’ailleurs la chère fille se contentait si facilement !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 567.714,
    "end": 578.2,
    "text": "Dans les jours de pénurie elle dînait si bien et si gaiement avec un beau morceau de galette chaude où elle mordait de toutes les forces de ses petites dents blanches !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 577.954,
    "end": 584.216,
    "text": "Après quoi elle s’amusait tant d’une promenade sur les boulevards ou dans les passages !"
  },
  {
    "approved": true,
    "begin": 584.61,
    "end": 611.608,
    "text": "Si nos lecteurs ressentent quelque peu de sympathie pour Rigolette, ils conviendront qu’il aurait fallu être bien sot ou bien barbare pour refuser, une fois par semaine, ces modestes distractions à une si gracieuse créature, qui, du reste, n’ayant pas le droit d’être jalouse, n’empêchait jamais ses sigisbées de se consoler de ses rigueurs auprès de belles moins cruelles !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 611.746,
    "end": 618.392,
    "text": "François Germain seul ne fonda aucune folle espérance sur la familiarité de la jeune fille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 618.786,
    "end": 630.936,
    "text": "Fût-ce instinct du cœur ou délicatesse d’esprit, il devina, dès le premier jour, tout ce qu’il pouvait y avoir de ravissant dans la camaraderie singulière que lui offrait Rigolette."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 631.202,
    "end": 634.392,
    "text": "Ce qui devait fatalement arriver arriva."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 634.402,
    "end": 641.56,
    "text": "Germain devint passionnément amoureux de sa voisine, sans oser lui dire un mot de cet amour."
  },
  {
    "approved": true,
    "begin": 642.21,
    "end": 666.008,
    "text": "Loin d’imiter ses prédécesseurs, qui, bien convaincus de la vanité de leurs poursuites, s’étaient consolés par d’autres amours, sans pour cela vivre en moins bonne intelligence avec leur voisine, Germain avait délicieusement joui de son intimité avec la jeune fille, passant auprès d’elle non-seulement le dimanche, mais toutes les soirées où il n’était pas occupé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 666.53,
    "end": 673.176,
    "text": "Durant ces longues heures, Rigolette s’était montrée, comme toujours, rieuse et folle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 673.186,
    "end": 679.064,
    "text": "Germain, tendre, attentif, sérieux, souvent même un peu triste."
  },
  {
    "approved": true,
    "begin": 679.33,
    "end": 682.648,
    "text": "Cette tristesse était son seul inconvénient."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 682.786,
    "end": 694.936,
    "text": "Car ses manières, naturellement distinguées, ne pouvaient se comparer aux ridicules prétentions de monsieur Giraudeau, le commis voyageur, ou aux turbulentes excentricités de Cabrion."
  },
  {
    "approved": true,
    "begin": 695.074,
    "end": 709.272,
    "text": "Mais monsieur Giraudeau, par son intarissable loquacité, et le peintre par son hilarité non moins intarissable l’emportaient sur Germain, dont la douce gravité imposait un peu à sa voisine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 709.026,
    "end": 715.16,
    "text": "Rigolette n’avait donc eu jusqu’alors de préférence marquée pour aucun de ses trois amoureux…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 715.682,
    "end": 726.296,
    "text": "Mais comme elle ne manquait pas de jugement, elle trouvait que Germain réunissait seul toutes les qualités nécessaires pour rendre heureuse une femme raisonnable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 726.946,
    "end": 735.0,
    "text": "Ces antécédents posés, nous dirons pourquoi Rigolette était chagrine et pourquoi ni elle ni ses oiseaux ne chantaient."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 735.778,
    "end": 739.736,
    "text": "Sa ronde et fraîche figure avait un peu pâli."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 739.746,
    "end": 746.52,
    "text": "Ses grands yeux noirs, ordinairement gais et brillants, étaient légèrement battus et voilés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 746.914,
    "end": 750.616,
    "text": "Ses traits révélaient une fatigue inaccoutumée."
  },
  {
    "approved": true,
    "begin": 750.754,
    "end": 754.328,
    "text": "Elle avait employé à travailler une grande partie de la nuit."
  },
  {
    "approved": true,
    "begin": 754.816,
    "end": 762.24,
    "text": "De temps à autre, elle regardait tristement une lettre placée tout ouverte sur une table auprès d’elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 761.914,
    "end": 767.0,
    "text": "Celle lettre venait de lui être adressée par Germain, et contenait ce qui suit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 767.906,
    "end": 770.176,
    "text": "Prison de la Conciergerie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 769.978,
    "end": 771.224,
    "text": "Mademoiselle,"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 771.49,
    "end": 775.576,
    "text": "Le lieu d’où je vous écris vous dira l’étendue de mon malheur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 775.842,
    "end": 778.52,
    "text": "Je suis incarcéré comme voleur…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 778.658,
    "end": 783.256,
    "text": "Je suis coupable aux yeux de tout le monde, et j’ose pourtant vous écrire !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 783.138,
    "end": 789.4,
    "text": "C’est qu’il me serait affreux de croire que vous me regardez aussi comme un être criminel et dégradé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 789.538,
    "end": 794.52,
    "text": "Je vous en supplie, ne me condamnez pas avant d’avoir lu cette lettre…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 794.53,
    "end": 798.744,
    "text": "Si vous me repoussiez… ce dernier coup m’accablerait tout à fait !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 799.266,
    "end": 801.304,
    "text": "Voici ce qui s’est passé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 801.698,
    "end": 804.992,
    "text": "Depuis quelque temps, je n’habitais plus rue du Temple."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 804.666,
    "end": 814.872,
    "text": "Mais je savais par la pauvre Louise que la famille Morel, à laquelle vous et moi nous nous intéressions tant, était de plus en plus misérable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 814.882,
    "end": 819.072,
    "text": "Hélas ! ma pitié pour ces pauvres gens m’a perdu !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 818.746,
    "end": 823.192,
    "text": "Je ne m’en repens pas, mais mon sort est bien cruel !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 823.074,
    "end": 828.672,
    "text": "Hier, j’étais resté assez tard chez monsieur Ferrand, occupé d’écritures pressées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 828.474,
    "end": 835.736,
    "text": "Dans la chambre où je travaillais se trouvait un bureau, mon patron y serrait chaque jour la besogne que j’avais faite."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 836.002,
    "end": 839.704,
    "text": "Ce soir-là, il paraissait inquiet, agité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 839.842,
    "end": 841.24,
    "text": "Il me dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 841.122,
    "end": 847.896,
    "text": "Ne vous en allez pas que ces comptes ne soient terminés, vous les déposerez dans le bureau dont je vous laisse la clef."
  },
  {
    "approved": true,
    "begin": 847.906,
    "end": 849.304,
    "text": "Et il sortit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 849.954,
    "end": 854.424,
    "text": "Mon ouvrage fini, j’ouvris le tiroir pour l’y serrer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 854.562,
    "end": 862.488,
    "text": "Machinalement mes yeux s’arrêtèrent sur une lettre déployée, où je lus le nom de Jérôme Morel, le lapidaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 863.01,
    "end": 870.296,
    "text": "Je l’avoue, voyant qu’il s’agissait de cet infortuné, j’eus l’indiscrétion de lire cette lettre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 870.69,
    "end": 883.864,
    "text": "J’appris ainsi que l’artisan devait être le lendemain arrêté pour une lettre de change de mille trois cent francs à la poursuite de monsieur Ferrand, qui, sous un nom supposé, le faisait emprisonner."
  },
  {
    "approved": true,
    "begin": 883.618,
    "end": 887.064,
    "text": "Cet avis était de l’agent d’affaires de mon patron."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 887.074,
    "end": 895.64,
    "text": "Je connaissais assez la situation de la famille Morel pour savoir quel coup lui porterait l’incarcération de son seul soutien…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 896.034,
    "end": 898.968,
    "text": "Je fus aussi désolé qu’indigné."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 899.234,
    "end": 905.88,
    "text": "Malheureusement je vis dans le même tiroir une boîte ouverte, renfermant de l’or."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 906.274,
    "end": 908.312,
    "text": "Elle contenait deux mille francs…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 908.706,
    "end": 912.28,
    "text": "À ce moment, j’entendis Louise monter l’escalier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 912.162,
    "end": 921.368,
    "text": "Sans réfléchir à la gravité de mon action, profitant de l’occasion que le hasard m’offrait, je pris mille trois cents francs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 921.25,
    "end": 923.672,
    "text": "J’attendis Louise au passage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 923.682,
    "end": 926.616,
    "text": "Je lui mis l’argent dans la main, et lui dis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 926.498,
    "end": 939.416,
    "text": "On doit arrêter votre père demain au point du jour pour mille trois cents francs, les voici, sauvez-le, mais dites pas que c’est de moi que vous tenez cet argent… monsieur Ferrand est un méchant homme !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 940.066,
    "end": 945.408,
    "text": "Vous le voyez, mademoiselle, mon intention était bonne, mais ma conduite coupable."
  },
  {
    "approved": true,
    "begin": 945.21,
    "end": 946.84,
    "text": "Je ne vous cache rien…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 947.106,
    "end": 949.656,
    "text": "Maintenant voici mon excuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 950.05,
    "end": 957.848,
    "text": "Depuis longtemps, à force d’économies, j’avais réalisé et placé chez un banquier une petite somme de mille cinq cents francs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 957.73,
    "end": 969.496,
    "text": "Il y a huit jours, il me prévint que, le terme de son obligation envers moi étant arrivé, il tenait mes fonds à ma disposition dans le cas où je ne les lui laisserais pas."
  },
  {
    "approved": true,
    "begin": 969.506,
    "end": 973.208,
    "text": "Je possédais donc plus que je ne prenais au notaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 973.218,
    "end": 976.92,
    "text": "je pouvais le lendemain toucher mes mille cinq cents francs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 976.674,
    "end": 985.624,
    "text": "Mais le caissier du banquier n’arrivait pas chez son patron avant midi, et c’est au point du jour qu’on devait arrêter Morel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 985.89,
    "end": 990.616,
    "text": "Il me fallait donc mettre celui-ci en mesure de payer de très bonne heure."
  },
  {
    "approved": true,
    "begin": 990.498,
    "end": 1002.392,
    "text": "Sinon, lors même que je serais allé dans la journée le tirer de prison, il n’en eût pas moins été arrêté et emmené aux yeux de sa femme, que ce dernier coup pouvait achever."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1002.53,
    "end": 1009.56,
    "text": "De plus, les frais considérables de l’arrestation auraient encore été à la charge du lapidaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1009.57,
    "end": 1022.876,
    "text": "Vous comprenez, n’est-ce pas, que tous ces malheurs n’arrivaient pas, si je prenais les treize cents francs, que je croyais pouvoir remettre le lendemain matin dans le bureau, avant que monsieur Ferrand se fût aperçu de quelque chose."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1023.27,
    "end": 1025.432,
    "text": "Malheureusement je me suis trompé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1026.21,
    "end": 1033.754,
    "text": "Je sortis de chez monsieur Ferrand n’étant plus sous l’impression d’indignation et de pitié qui m’avait fait agir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1034.02,
    "end": 1037.46,
    "text": "Je réfléchis à tout le danger de ma position."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1037.47,
    "end": 1040.54,
    "text": "mille craintes vinrent alors m’assaillir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1040.55,
    "end": 1043.61,
    "text": "Je connaissais la sévérité du notaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1043.75,
    "end": 1049.73,
    "text": "Il pouvait, après mon départ, revenir fouiller dans son bureau, s’apercevoir du vol."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1049.66,
    "end": 1053.076,
    "text": "Car à ses yeux, aux yeux de tous, c’est un vol."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1053.47,
    "end": 1055.9,
    "text": "Ces idées me bouleversèrent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1055.91,
    "end": 1061.532,
    "text": "quoiqu’il fût tard, je courus chez le banquier pour le supplier de me rendre mes fonds à l’instant."
  },
  {
    "approved": true,
    "begin": 1061.67,
    "end": 1064.728,
    "text": "J’aurais motivé cette demande extraordinaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1064.61,
    "end": 1069.21,
    "text": "Je serais ensuite retourné chez monsieur Ferrand remplacer l’argent que j’avais pris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1069.86,
    "end": 1078.934,
    "text": "Le banquier, par un funeste hasard, était depuis deux jours à Belleville dans une maison de campagne, où il faisait faire des plantations."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1079.2,
    "end": 1084.692,
    "text": "J’attendis le jour avec une angoisse croissante, enfin j’arrivai à Belleville."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1084.83,
    "end": 1086.874,
    "text": "Tout se liguait contre moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1087.14,
    "end": 1090.972,
    "text": "Le banquier venait de repartir à l’instant pour Paris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1091.11,
    "end": 1094.422,
    "text": "J’y accours, j’ai enfin mon argent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1094.56,
    "end": 1099.036,
    "text": "Je me présente chez monsieur Ferrand, tout était découvert !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1099.43,
    "end": 1102.74,
    "text": "Mais ce n’est là qu’une partie de mes infortunes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1102.75,
    "end": 1112.984,
    "text": "Maintenant le notaire m’accuse de lui avoir volé quinze mille francs, en billets de banque, qui étaient, dit-il, dans le tiroir du bureau, avec les deux mille francs en or."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1113.25,
    "end": 1117.594,
    "text": "C’est une accusation indigne, un mensonge infâme !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1117.86,
    "end": 1120.792,
    "text": "Je m’avoue coupable de la première soustraction."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1120.93,
    "end": 1128.602,
    "text": "Mais par tout ce qu’il y a de plus sacré au monde, je vous jure, mademoiselle, que je suis innocent de la seconde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1128.74,
    "end": 1132.052,
    "text": "Je n’ai vu aucun billet de banque dans ce tiroir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1131.94,
    "end": 1138.198,
    "text": "il n’y avait que deux mille francs en or, sur lesquels j’ai pris les treize cents francs que je rapportais."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1138.08,
    "end": 1140.378,
    "text": "Telle est la vérité, mademoiselle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1140.26,
    "end": 1150.104,
    "text": "je suis sous le coup d’une accusation accablante, et pourtant j’affirme que vous devez me savoir incapable de mentir… mais me croirez-vous ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1150.37,
    "end": 1160.604,
    "text": "Hélas ! comme m’a dit monsieur Ferrand, celui qui a volé une faible somme peut en voler une plus forte, et ses paroles ne méritent aucune confiance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1161.51,
    "end": 1166.1,
    "text": "Je vous ai toujours vue si bonne et si dévouée pour les malheureux, mademoiselle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1166.11,
    "end": 1173.912,
    "text": "Je vous sais si loyale et si franche, que votre cœur vous guidera, je l’espère, dans l’appréciation de la vérité."
  },
  {
    "approved": true,
    "begin": 1174.05,
    "end": 1176.474,
    "text": "Je ne demande rien de plus…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1176.74,
    "end": 1181.852,
    "text": "Ajoutez foi à mes paroles, et vous me trouverez aussi à plaindre qu’à blâmer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1181.99,
    "end": 1189.656,
    "text": "Car, je le répète, mon intention était bonne, des circonstances impossibles à prévoir m’ont perdu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1190.05,
    "end": 1193.108,
    "text": "Ah ! mademoiselle Rigolette, je suis bien malheureux !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1192.99,
    "end": 1199.388,
    "text": "Si vous saviez au milieu de quelles gens je suis destiné à vivre jusqu’au jour de mon jugement !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1199.27,
    "end": 1204.888,
    "text": "Hier on m’a conduit dans un lieu qu’on appelle le dépôt de préfecture de police."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1204.77,
    "end": 1218.326,
    "text": "Je ne saurais vous dire ce que j’ai éprouvé lorsque après avoir monté un sombre escalier, je suis arrivé devant une porte à guichet de fer que l’on a ouverte et qui s’est bientôt refermée sur moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1218.72,
    "end": 1222.292,
    "text": "J’étais si troublé que je ne distinguai d’abord rien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1222.43,
    "end": 1226.132,
    "text": "Un air chaud, nauséabond, m’a frappé au visage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1226.27,
    "end": 1235.092,
    "text": "J’ai entendu un grand bruit de voix mêlé çà et là de rires sinistres, d’accents de colère et de chansons grossières."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1235.23,
    "end": 1247.384,
    "text": "Je me tenais immobile près de la porte, regardant les dalles de grès de cette salle, n’osant ni avancer ni lever les yeux, croyant que tout le monde m’examinait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1248.29,
    "end": 1250.328,
    "text": "On ne s’occupait pas de moi."
  },
  {
    "approved": true,
    "begin": 1250.21,
    "end": 1255.066,
    "text": "un prisonnier de plus ou de moins inquiète peu ces gens-là."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1255.46,
    "end": 1258.524,
    "text": "Enfin je me suis hasardé à lever la tête."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1258.79,
    "end": 1261.59,
    "text": "Quelles horribles figures, mon Dieu !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1261.6,
    "end": 1264.024,
    "text": "Que de vêtements en lambeaux !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1264.29,
    "end": 1266.842,
    "text": "Que de haillons souillés de boue !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1266.98,
    "end": 1270.04,
    "text": "Tous les dehors de la misère et du vice."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1270.05,
    "end": 1285.018,
    "text": "Ils étaient là quarante ou cinquante, assis, debout, ou couchés sur des bancs scellés dans le mur, vagabonds, voleurs, assassins, enfin tous ceux qui avaient été arrêtés la nuit ou dans la journée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1284.9,
    "end": 1294.102,
    "text": "Lorsqu’ils se sont aperçus de ma présence, j’ai éprouvé une triste consolation en voyant qu’ils reconnaissaient que je n’étais pas des leurs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1294.24,
    "end": 1298.07,
    "text": "Quelques-uns me regardèrent d’un air insolent et moqueur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1298.08,
    "end": 1305.108,
    "text": "Puis ils se mirent à parler entre eux à voix basse je ne sais quel langage hideux que je ne comprenais pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1305.63,
    "end": 1312.156,
    "text": "Au bout d’un moment, le plus audacieux vint me frapper sur l’épaule et me demander de l’argent pour payer ma bienvenue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1312.55,
    "end": 1317.782,
    "text": "J’ai donné quelques pièces de monnaie, espérant acheter ainsi le repos."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1317.92,
    "end": 1323.162,
    "text": "cela ne leur a pas suffi, ils ont exigé davantage, j’ai refusé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1323.3,
    "end": 1327.512,
    "text": "Alors plusieurs m’ont entouré en m’accablant d’injures et de menaces."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1327.65,
    "end": 1335.192,
    "text": "Ils allaient se précipiter sur moi lorsque heureusement, attiré par le tumulte, un gardien est entré."
  },
  {
    "approved": true,
    "begin": 1335.33,
    "end": 1337.24,
    "text": "Je me suis plaint à lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1337.25,
    "end": 1350.548,
    "text": "il a exigé que l’on me rendît l’argent que j’avais donné, et m’a dit que si je voulais je serais, pour une modique somme, conduit à ce qu’on appelle la pistole, c’est-à-dire que je pourrais être seul dans une cellule."
  },
  {
    "approved": true,
    "begin": 1350.43,
    "end": 1357.468,
    "text": "J’acceptai avec reconnaissance et je quittai ces bandits au milieu de leurs menaces pour l’avenir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1357.35,
    "end": 1363.482,
    "text": "Car nous devions, disaient-ils, nous retrouver, et alors je resterais sur la place."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1364.26,
    "end": 1368.604,
    "text": "Le gardien me mena dans une cellule où je passai le reste de la nuit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1368.87,
    "end": 1372.7,
    "text": "C’est de là que je vous écris ce matin, mademoiselle Rigolette."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1372.71,
    "end": 1383.452,
    "text": "Tantôt, après mon interrogatoire, je serai conduit à une autre prison qu’on appelle la Force, où je crains de retrouver plusieurs de mes compagnons du dépôt."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1384.35,
    "end": 1395.348,
    "text": "Le gardien, intéressé par ma douleur et par mes larmes, m’a promis de vous faire parvenir cette lettre quoique de telles complaisances lui soient très sévèrement défendues."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1395.87,
    "end": 1404.82,
    "text": "J’attends, mademoiselle Rigolette, un dernier service de votre ancienne amitié, si toutefois vous ne rougissez pas maintenant de cette amitié."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1404.83,
    "end": 1409.046,
    "text": "Dans le cas où vous voudriez bien m’accorder ma demande, la voici."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1409.44,
    "end": 1419.416,
    "text": "Vous recevrez avec cette lettre une petite clef et un mot pour le portier de la maison que j’habite, boulevard Saint-Denis, numéro onze."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1419.81,
    "end": 1427.226,
    "text": "Je le préviens que vous pouvez disposer comme moi-même de tout ce qui m’appartient, et qu’il doit exécuter vos ordres."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1427.62,
    "end": 1430.038,
    "text": "Il vous conduira dans ma chambre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1429.92,
    "end": 1434.652,
    "text": "Vous aurez la bonté d’ouvrir mon secrétaire avec la clef que je vous envoie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1434.79,
    "end": 1440.276,
    "text": "Vous trouverez une grande enveloppe renfermant différents papiers que je vous prie de me garder."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1440.67,
    "end": 1446.166,
    "text": "l’un d’eux vous était destiné, ainsi que vous le verrez par l’adresse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1446.56,
    "end": 1452.054,
    "text": "D’autres ont été écrits à propos de vous, et cela dans des temps bien heureux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1452.32,
    "end": 1456.9,
    "text": "Ne vous en fâchez pas, vous ne deviez jamais les connaître."
  },
  {
    "approved": true,
    "begin": 1456.574,
    "end": 1474.326,
    "text": "Je vous prie aussi de prendre le peu d’argent qui est dans ce meuble, ainsi qu’un sachet de satin renfermant une petite cravate de soie orange que vous portiez lors de nos dernières promenades du dimanche, et que vous m’avez donnée le jour où j’ai quitté la rue du Temple."
  },
  {
    "approved": true,
    "begin": 1474.72,
    "end": 1484.692,
    "text": "Je voudrais enfin qu’à l’exception d’un peu de linge que vous m’enverriez à la Force vous fissiez vendre les meubles et les effets que je possède."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1484.96,
    "end": 1490.712,
    "text": "acquitté ou condamné, je n’en serai pas moins flétri et obligé de quitter Paris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1490.85,
    "end": 1492.508,
    "text": "Où irai-je ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1492.39,
    "end": 1494.676,
    "text": "Quelles seront mes ressources ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1494.43,
    "end": 1495.704,
    "text": "Dieu le sait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1496.1,
    "end": 1502.62,
    "text": "Madame Bouvard, qui a déjà vendu et acheté plusieurs objets, se chargerait peut-être du tout."
  },
  {
    "approved": true,
    "begin": 1502.63,
    "end": 1504.538,
    "text": "C’est une honnête femme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1504.42,
    "end": 1510.3,
    "text": "Cet arrangement vous épargnerait beaucoup d’embarras, car je sais combien votre temps est précieux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1510.95,
    "end": 1518.744,
    "text": "J’avais payé mon terme d’avance, je vous prie donc de vouloir bien seulement donner une petite gratification au portier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1519.01,
    "end": 1527.956,
    "text": "Pardon, mademoiselle, de vous importuner de tous ces détails, mais vous êtes la seule personne au monde à laquelle j’ose et je puisse m’adresser."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1528.35,
    "end": 1534.74,
    "text": "J’aurais pu réclamer ce service d’un des clercs de monsieur Ferrand avec lequel je suis assez lié."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1534.75,
    "end": 1539.478,
    "text": "Mais j’aurais craint son indiscrétion au sujet de divers papiers."
  },
  {
    "approved": true,
    "begin": 1539.36,
    "end": 1542.55,
    "text": "Plusieurs vous concernent, comme je vous l’ai dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1542.56,
    "end": 1546.516,
    "text": "Quelques autres ont rapport à de tristes événements de ma vie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1546.91,
    "end": 1557.784,
    "text": "Ah ! croyez-moi, mademoiselle Rigolette, si vous me l’accordez, cette dernière preuve de votre ancienne affection sera ma seule consolation dans le grand malheur qui m’accable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1558.05,
    "end": 1561.756,
    "text": "Malgré moi j’espère que vous ne me refuserez pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1562.15,
    "end": 1565.852,
    "text": "Je vous demande aussi la permission de vous écrire quelquefois…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1565.99,
    "end": 1573.398,
    "text": "Il me serait si doux, si précieux, de pouvoir épancher dans un cœur bienveillant la tristesse qui m’accable !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1573.28,
    "end": 1576.474,
    "text": "Hélas ! je suis seul au monde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1576.35,
    "end": 1578.772,
    "text": "Personne ne s’intéresse à moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1578.91,
    "end": 1583.388,
    "text": "Cet isolement m’était déjà bien pénible, jugez maintenant !…"
  },
  {
    "approved": true,
    "begin": 1583.91,
    "end": 1602.072,
    "text": "Et je suis honnête pourtant… et j’ai la conscience de n’avoir jamais nui à personne, d’avoir toujours, même au péril de ma vie, témoigné de mon aversion pour ce qui était mal… ainsi que vous le verrez par les papiers que je vous prie de garder et que vous pouvez lire…"
  },
  {
    "approved": true,
    "begin": 1602.21,
    "end": 1617.558,
    "text": "Mais quand je dirai cela, qui me croira ? monsieur Ferrand est respecté par tout le monde, sa réputation de probité est établie depuis longtemps, il y a un juste grief à me reprocher… il m’écrasera…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1617.44,
    "end": 1620.506,
    "text": "Je me résigne d’avance à mon sort."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1620.9,
    "end": 1632.276,
    "text": "Enfin, mademoiselle Rigolette, si vous me croyez, vous n’aurez, je l’espère, aucun mépris pour moi, vous me plaindrez, et vous penserez quelquefois à un ami sincère."
  },
  {
    "approved": true,
    "begin": 1632.03,
    "end": 1649.18,
    "text": "Alors, si je vous fais bien… bien pitié, peut-être vous pousserez la générosité jusqu’à venir un jour… un dimanche (hélas ! que de souvenirs ce mot me rappelle ! ), jusqu’à venir un dimanche affronter le parloir de ma prison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1649.19,
    "end": 1653.91,
    "text": "Mais non, non, vous revoir dans un pareil lieu… je n’oserais jamais…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1653.92,
    "end": 1656.858,
    "text": "Pourtant, vous êtes si bonne… que…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1657.38,
    "end": 1666.452,
    "text": "Je suis obligé d’interrompre cette lettre et de vous l’envoyer ainsi avec la clef et le petit mot pour le portier, que je vais écrire à la hâte."
  },
  {
    "approved": true,
    "begin": 1666.59,
    "end": 1671.06,
    "text": "Le gardien vient m’avertir que je vais être conduit devant le juge…"
  },
  {
    "approved": true,
    "begin": 1671.07,
    "end": 1678.23,
    "text": "Adieu, adieu, mademoiselle Rigolette… ne me repoussez pas… je n’ai d’espoir qu’en vous, qu’en vous seule !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1678.24,
    "end": 1679.764,
    "text": "FRANÇOIS GERMAIN"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1680.03,
    "end": 1681.308,
    "text": "P. S."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1681.19,
    "end": 1685.91,
    "text": "Si vous me répondez, adressez votre lettre à la prison de la Force."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1685.92,
    "end": 1689.882,
    "text": "On comprend maintenant la cause du premier chagrin de Rigolette."
  },
  {
    "approved": true,
    "begin": 1690.02,
    "end": 1697.174,
    "text": "Son cœur excellent s’était profondément ému d’une infortune dont elle n’avait eu jusqu’alors aucun soupçon."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1697.44,
    "end": 1705.11,
    "text": "Elle croyait aveuglément à l’entière véracité du récit de Germain, ce fils infortuné du Maître d’école."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1705.12,
    "end": 1712.282,
    "text": "Assez peu rigoriste, elle trouvait même que son ancien voisin s’exagérait énormément sa faute."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1712.93,
    "end": 1719.068,
    "text": "Pour sauver un malheureux père de famille, il avait pris de l’argent qu’il savait pouvoir rendre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1718.95,
    "end": 1723.546,
    "text": "Cette action, aux yeux de la grisette, n’était que généreuse."
  },
  {
    "approved": true,
    "begin": 1723.94,
    "end": 1741.846,
    "text": "Par une de ces contradictions naturelles aux femmes, et surtout aux femmes de sa classe, cette jeune fille, qui jusqu’alors n’avait éprouvé pour Germain, comme pour ses autres voisins, qu’une cordiale et joyeuse amitié, ressentit pour lui une vive préférence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1742.24,
    "end": 1750.678,
    "text": "Dès qu’elle le sut malheureux… injustement accusé et prisonnier, son souvenir effaça celui de ses anciens rivaux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1751.2,
    "end": 1760.794,
    "text": "Chez Rigolette, ce n’était pas encore l’amour, c’était une affection vive, sincère, remplie de commisération et de dévouement résolu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1761.06,
    "end": 1766.808,
    "text": "sentiment très nouveau pour elle en raison même de l’amertume qui s’y joignait."
  },
  {
    "approved": true,
    "begin": 1767.33,
    "end": 1776.44,
    "text": "Telle était la situation morale de Rigolette, lorsque Rodolphe entra dans sa chambre, après avoir discrètement frappé à la porte."
  }
]