[
  {
    "approved": true,
    "begin": 0.0,
    "end": 2.52,
    "text": "Chapitre seize."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2.48,
    "end": 5.16,
    "text": "Morel le lapidaire"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 5.08,
    "end": 19.2,
    "text": "Malgré la tristesse que lui avait inspirée la vue des aliénés, Madame Georges ne put s’empêcher de s’arrêter un moment en passant devant une cour grillée où étaient enfermés les idiots incurables."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 19.54,
    "end": 27.88,
    "text": "Pauvres êtres, qui souvent n’ont pas même l’instinct de la bête et dont on ignore presque toujours l’origine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 27.86,
    "end": 30.95,
    "text": "Inconnus de tous et d’eux-mêmes…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 30.9,
    "end": 41.18,
    "text": "Ils traversent ainsi la vie, absolument étrangers aux sentiments, à la pensée, éprouvant seulement les besoins animaux les plus limités…"
  },
  {
    "approved": true,
    "begin": 41.04,
    "end": 57.52,
    "text": "Le hideux accouplement de la misère et de la débauche, au plus profond des bouges les plus infects, cause ordinairement cet effroyable abâtardissement de l’espèce… qui atteint en général les classes pauvres."
  },
  {
    "approved": true,
    "begin": 57.37,
    "end": 73.24,
    "text": "Si généralement la folie ne se révèle pas tout d’abord à l’observateur superficiel par la seule inspection de la physionomie de l’aliéné, il n’est que trop facile de reconnaître les caractères physiques de l’idiotisme."
  },
  {
    "approved": true,
    "begin": 73.39,
    "end": 92.7,
    "text": "Le docteur Herbin n’eut pas besoin de faire remarquer à Madame Georges l’expression d’abrutissement sauvage, d’insensibilité stupide ou d’ébahissement imbécile qui donnait aux traits de ces malheureux une expression à la fois hideuse et pénible à voir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 92.98,
    "end": 98.0,
    "text": "Presque tous étaient vêtus de longues souquenilles sordides en lambeaux."
  },
  {
    "approved": true,
    "begin": 98.08,
    "end": 117.38,
    "text": "car, malgré toute la surveillance possible, on ne peut empêcher ces êtres, absolument privés d’instinct et de raison, de lacérer, de souiller leurs vêtements en rampant, en se roulant comme des bêtes dans la fange des cours où ils restent pendant le jour."
  },
  {
    "approved": true,
    "begin": 117.26,
    "end": 133.01,
    "text": "Les uns, accroupis dans les coins les plus obscurs d’un hangar qui les abritait, pelotonnés, ramassés sur eux-mêmes comme des animaux dans leurs tanières, faisaient entendre une sorte de râlement sourd et continuel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 132.66,
    "end": 141.56,
    "text": "D’autres, adossés au mur, debout, immobiles, muets, regardaient fixement le soleil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 141.33,
    "end": 155.71,
    "text": "Un vieillard d’une obésité difforme, assis sur une chaise de bois, dévorait sa pitance avec une voracité animale, en jetant de côté et d’autre des regards obliques et courroucés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 156.17,
    "end": 163.47,
    "text": "Ceux-ci marchaient circulairement et en hâte dans un tout petit espace qu’ils se limitaient."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 163.58,
    "end": 168.32,
    "text": "Cet étrange exercice durait des heures entières sans interruption."
  },
  {
    "approved": true,
    "begin": 168.78,
    "end": 190.02,
    "text": "Ceux-là, assis par terre, se balançaient incessamment en jetant alternativement le haut de leur corps en avant et en arrière, n’interrompant ce mouvement d’une monotonie vertigineuse que pour rire aux éclats, de ce rire strident, guttural de l’idiotisme."
  },
  {
    "approved": true,
    "begin": 189.99,
    "end": 206.22,
    "text": "D’autres enfin, dans un complet anéantissement, n’ouvraient les yeux qu’aux heures du repas, et restaient inertes, inanimés, sourds, muets, aveugles, sans qu’un cri, sans qu’un geste annonçât leur vitalité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 206.69,
    "end": 217.38,
    "text": "L’absence complète de communication verbale ou intelligente est un des caractères les plus sinistrés d’une réunion d’idiots."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 217.53,
    "end": 227.56,
    "text": "Au moins, malgré l’incohérence de leurs paroles et de leurs pensées, les fous se parlent, se reconnaissent, se recherchent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 227.39,
    "end": 234.33,
    "text": "Mais entre les idiots il règne une indifférence stupide, un isolement farouche."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 234.48,
    "end": 238.72,
    "text": "Jamais on ne les entend prononcer une parole articulée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 238.81,
    "end": 247.0,
    "text": "Ce sont de temps à autre quelques rires sauvages ou des gémissements et des cris qui n’ont rien d’humain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 246.84,
    "end": 252.72,
    "text": "À peine un très petit nombre d’entre eux reconnaissent-ils leurs gardiens."
  },
  {
    "approved": true,
    "begin": 253.14,
    "end": 271.45,
    "text": "Et pourtant, répétons-le avec admiration, par respect pour la créature, ces infortunés, qui semblent ne plus appartenir à notre espèce, et pas même à l’espèce animale, par le complet anéantissement de leurs facultés intellectuelles."
  },
  {
    "approved": true,
    "begin": 271.34,
    "end": 290.81,
    "text": "Ces êtres, incurablement frappés, qui tiennent plus du mollusque que de l’être animé, et qui souvent traversent ainsi tous les âges d’une longue carrière, sont entourés de soins recherchés et d’un bien-être dont ils n’ont pas même la conscience."
  },
  {
    "approved": true,
    "begin": 291.33,
    "disabled": false,
    "end": 302.32,
    "text": "Sans doute, il est beau de respecter ainsi le principe de la dignité humaine jusque dans ces malheureux qui de l’homme n’ont plus que l’enveloppe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 302.52,
    "end": 305.34999999999997,
    "text": "Mais, répétons-le toujours"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 305.06,
    "end": 317.15999999999997,
    "text": "on devrait songer aussi à la dignité de ceux qui, doués de toute leur intelligence, remplis de zèle, d’activité, sont la force vive de la nation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 317.28,
    "end": 329.90999999999997,
    "text": "Leur donner conscience de cette dignité en l’encourageant, en la récompensant lorsqu’elle s’est manifestée par l’amour du travail, par la résignation, par la probité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 330.0,
    "end": 334.68,
    "text": "Ne pas dire enfin, avec un égoïsme semi-orthodoxe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 334.55,
    "end": 338.96,
    "text": "Punissons ici-bas, Dieu récompensera là-haut."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 339.58,
    "end": 351.19,
    "text": "Pauvres gens ! dit Madame Georges en suivant le docteur, après avoir jeté un dernier regard dans la cour des idiots, qu’il est triste de songer qu’il n’y a aucun remède à leurs maux !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 351.04,
    "end": 357.79,
    "text": "Hélas ! aucun, madame, répondit le docteur, surtout arrivés à cet âge."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 357.55,
    "end": 371.06,
    "text": "Car maintenant, grâce aux progrès de la science, les enfants idiots reçoivent une sorte d’éducation qui développe au moins l’atome d’intelligence incomplète dont ils sont quelquefois doués."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 370.72,
    "end": 381.89,
    "text": "Nous avons ici une école, dirigée avec autant de persévérance que de patience éclairée, qui offre déjà des résultats on ne peut plus satisfaisants."
  },
  {
    "approved": true,
    "begin": 381.62,
    "disabled": false,
    "end": 386.92,
    "text": "par des moyens très ingénieux et exclusivement appropriés à leur état"
  },
  {
    "approved": true,
    "begin": 386.78000000000003,
    "disabled": false,
    "end": 398.82,
    "text": "on exerce à la fois le physique et le moral de ces pauvres enfants, et beaucoup parviennent à connaître les lettres, les chiffres, à se rendre compte des couleurs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 398.81,
    "end": 402.97,
    "text": "On est même arrivé à leur apprendre à chanter en chœur"
  },
  {
    "approved": true,
    "begin": 402.78000000000003,
    "end": 423.97,
    "text": "et je vous assure, madame, qu’il y a une sorte de charme étrange, à la fois triste et touchant, à entendre ces voix étonnées, plaintives, quelquefois douloureuses, s’élever vers le ciel dans un cantique dont presque tous les mots, quoique français, leur sont inconnus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 423.88,
    "end": 427.49,
    "text": "Mais nous voici arrivés au bâtiment où se trouve Morel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 427.28,
    "end": 436.44,
    "text": "J’ai recommandé qu’on le laissât seul ce matin, afin que l’effet que j’espère produire sur lui eût une plus grande action."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 436.53,
    "end": 445.37,
    "text": "Et quelle est donc cette folie, monsieur ? dit tout bas Madame Georges au docteur, afin de n’être pas entendue de Louise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 445.76,
    "end": 459.68,
    "text": "Il s’imagine que s’il n’a pas gagné treize cents francs dans sa journée pour payer une dette contractée envers un notaire nommé Ferrand, Louise doit mourir sur l’échafaud pour crime d’infanticide."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 460.21,
    "end": 469.47,
    "text": "Ah ! monsieur, ce notaire… était un monstre ! s’écria Madame Georges, instruite de la haine de cet homme contre Germain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 469.38,
    "end": 473.32,
    "text": "Louise Morel, son père, ne sont pas les seules victimes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 473.05,
    "end": 476.93,
    "text": "Il a poursuivi mon fils avec un impitoyable acharnement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 477.48,
    "end": 481.49,
    "text": "Louise Morel m’a tout dit, madame, répondit le docteur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 481.29,
    "end": 484.78,
    "text": "Dieu merci, ce misérable a cessé de vivre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 484.74,
    "end": 488.55,
    "text": "Mais veuillez m’attendre un moment avec ces braves gens."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 488.45,
    "end": 491.36,
    "text": "Je vais voir comment se trouve Morel."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 491.94,
    "end": 495.33,
    "text": "Puis s’adressant à la fille du lapidaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 495.43,
    "end": 499.13,
    "text": "Je vous en prie, Louise, soyez bien attentive."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 498.79,
    "end": 504.46,
    "text": "Au moment où je crierai. Venez !, paraissez aussitôt, mais seule…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 504.5,
    "end": 506.99,
    "text": "Quand je dirai une seconde fois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 506.73,
    "end": 510.76,
    "text": "Venez !, les autres personnes entreront avec vous…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 511.23,
    "end": 516.74,
    "text": "Ah ! monsieur, le cœur me manque, dit Louise en essuyant ses larmes."
  },
  {
    "approved": true,
    "begin": 516.75,
    "end": 518.56,
    "text": "Pauvre père…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 518.27,
    "end": 521.04,
    "text": "Si cette épreuve était inutile !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 521.54,
    "end": 523.78,
    "text": "J’espère qu’elle le sauvera."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 523.72,
    "end": 526.59,
    "text": "Depuis longtemps je la ménage…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 526.92,
    "end": 531.24,
    "text": "Allons, rassurez-vous, et songez à mes recommandations."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 531.67,
    "end": 540.89,
    "text": "Et le docteur, quittant les personnes qui l’accompagnaient, entra dans une chambre dont les fenêtres grillées ouvraient sur un jardin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 541.38,
    "end": 554.27,
    "text": "Grâce au repos, à un régime salubre, aux soins dont on l’entourait, les traits de Morel le lapidaire n’étaient plus pâles, hâves et creusés par une maigreur maladive."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 554.01,
    "end": 559.96,
    "text": "Son visage plein, légèrement coloré, annonçait le retour de la santé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 559.71,
    "end": 571.92,
    "text": "Mais un sourire mélancolique, une certaine fixité qui souvent encore immobilisait son regard, annonçaient que sa raison n’était pas encore complètement rétablie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 572.46,
    "end": 582.59,
    "text": "Lorsque le docteur entra, Morel, assis et courbé devant une table, simulait l’exercice de son métier de lapidaire en disant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 582.44,
    "end": 589.2,
    "text": "Treize cents francs… treize cents francs… ou sinon Louise sur l’échafaud… treize cents francs…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 588.98,
    "end": 591.26,
    "text": "Travaillons… travaillons… travaillons…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 591.94,
    "end": 601.28,
    "text": "Cette aberration, dont les accès étaient d’ailleurs de moins en moins fréquents, avait toujours été le symptôme primordial de sa folie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 601.67,
    "end": 613.98,
    "text": "Le médecin, d’abord contrarié de trouver Morel en ce moment sous l’influence de sa monomanie, espéra bientôt faire servir cette circonstance à son projet."
  },
  {
    "approved": true,
    "begin": 614.37,
    "end": 633.37,
    "text": "Il prit dans sa poche une bourse contenant soixante-cinq louis qu’il y avait placés d’avance, versa cet or dans sa main et dit brusquement à Morel qui, profondément absorbé par son simulacre de travail, ne s’était pas aperçu de l’arrivée du docteur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 633.71,
    "end": 637.02,
    "text": "Mon brave Morel… assez travaillé…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 636.9,
    "end": 642.86,
    "text": "Vous avez enfin gagné les treize cents francs qu’il vous faut pour sauver Louise… les voilà…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 642.78,
    "end": 646.66,
    "text": "Et le docteur jeta sur la table la poignée d’or."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 646.37,
    "end": 651.9,
    "text": "Louise est sauvée ! s’écria le lapidaire en ramassant l’or avec rapidité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 651.58,
    "end": 653.88,
    "text": "Je cours chez le notaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 653.71,
    "end": 657.28,
    "text": "Et se levant précipitamment il courut vers la porte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 656.98,
    "end": 666.43,
    "text": "Venez ! cria le docteur avec une vive angoisse, car la guérison instantanée du lapidaire pouvait dépendre de cette première impression."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 666.89,
    "end": 674.3,
    "text": "À peine eut-il dit. Venez ! que Louise parut à la porte, au moment même où son père s’y présentait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 674.43,
    "end": 681.66,
    "text": "Morel, stupéfait, recula deux pas en arrière et laissa tomber l’or qu’il tenait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 682.12,
    "end": 689.64,
    "text": "Pendant quelques minutes il contempla Louise dans un ébahissement profond, ne la reconnaissant pas encore."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 689.63,
    "end": 693.96,
    "text": "Il semblait pourtant tâcher de rappeler ses souvenirs."
  },
  {
    "approved": true,
    "begin": 693.75,
    "end": 701.14,
    "text": "Puis, se rapprochant d’elle peu à peu, il la regarda avec une curiosité inquiète et craintive."
  },
  {
    "approved": true,
    "begin": 701.64,
    "end": 719.58,
    "text": "Louise, tremblante d’émotion, contenait difficilement ses larmes, pendant que le docteur, lui recommandant par un geste de rester muette, épiait, attentif et silencieux, les moindres mouvements de la physionomie du lapidaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 719.96,
    "end": 725.48,
    "text": "Celui-ci, toujours penché vers sa fille, commença de pâlir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 725.54,
    "end": 729.97,
    "text": "il passa ses deux mains sur son front inondé de sueur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 729.72,
    "end": 734.92,
    "text": "Puis, faisant un nouveau pas vers elle, il voulut lui parler."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 735.04,
    "end": 745.98,
    "text": "Mais sa voix expira sur ses lèvres, sa pâleur augmenta, et il regarda autour de lui avec surprise, comme s’il sortait peu à peu d’un songe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 745.94,
    "end": 753.22,
    "text": "Bien… bien…, dit tout bas le docteur à Louise, c’est bon signe… quand je dirai."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 752.91,
    "end": 756.32,
    "text": "Venez, jetez-vous dans ses bras en l’appelant votre père."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 756.24,
    "end": 768.64,
    "text": "Le lapidaire porta les mains sur sa poitrine en se regardant, si cela se peut dire, des pieds à la tête, comme pour se bien convaincre de son identité."
  },
  {
    "approved": true,
    "begin": 768.71,
    "end": 772.68,
    "text": "Ses traits exprimaient une incertitude douloureuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 772.66,
    "end": 778.44,
    "text": "Au lieu d’attacher ses yeux sur sa fille, il semblait vouloir se dérober à sa vue."
  },
  {
    "approved": true,
    "begin": 778.68,
    "disabled": false,
    "end": 782.71,
    "text": "Alors, il se dit à voix basse, d’une voix entrecoupée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 782.7099999999999,
    "end": 786.2099999999999,
    "text": "Non !… non !… un songe…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 786.16,
    "end": 787.6999999999999,
    "text": "où suis-je ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 787.68,
    "end": 791.9499999999999,
    "text": "impossible !… un songe… ce n’est pas elle…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 792.17,
    "end": 795.9699999999999,
    "text": "Puis voyant les pièces d’or éparses sur le plancher."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 796.03,
    "end": 799.6099999999999,
    "text": "Et cet or… je ne me rappelle pas…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 799.57,
    "end": 807.91,
    "text": "Je m’éveille donc ?… la tête me tourne… je n’ose pas regarder… j’ai honte… ce n’est pas Louise…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 808.02,
    "end": 810.71,
    "text": "Venez, dit le docteur à voix haute."
  },
  {
    "approved": true,
    "begin": 810.98,
    "end": 828.1,
    "text": "Mon père… reconnaissez-moi donc, je suis Louise… votre fille !… s’écria-t-elle fondant en larmes et en se jetant dans les bras du lapidaire, au moment où entraient la femme de Morel, Rigolette, Madame Georges, Germain et les Pipelet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 828.54,
    "end": 839.94,
    "text": "Oh ! mon Dieu ! disait Morel, que Louise accablait de caresses, où suis-je ? que me veut-on ? que s’est-il passé ? je ne peux pas croire…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 840.2,
    "end": 853.27,
    "text": "Puis, après quelques instants de silence, il prit brusquement entre ses deux mains la tête de Louise, la regarda fixement et s’écria, après quelques instants d’émotion croissante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 853.37,
    "end": 855.16,
    "text": "Louise !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 855.55,
    "end": 858.32,
    "text": "Il est sauvé ! dit le docteur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 858.3,
    "end": 864.45,
    "text": "Mon mari… mon pauvre Morel !… s’écria la femme du lapidaire en venant se joindre à Louise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 864.61,
    "end": 869.19,
    "text": "Ma femme ! reprit Morel, ma femme et ma fille !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 868.93,
    "end": 874.33,
    "text": "Et moi aussi, monsieur Morel, dit Rigolette, tous vos amis se sont donné rendez-vous ici."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 874.06,
    "end": 878.71,
    "text": "Tous vos amis !… vous voyez, monsieur Morel, ajouta Germain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 879.16,
    "end": 881.52,
    "text": "Mademoiselle Rigolette !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 881.41,
    "end": 888.86,
    "text": "Monsieur Germain !… dit le lapidaire en reconnaissant chaque personnage avec un nouvel étonnement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 888.87,
    "end": 903.66,
    "text": "Et les vieux amis de la loge, donc ! dit Anastasie en s’approchant à son tour avec Alfred, les voilà, les Pipelet… les vieux Pipelet… amis à mort… et allez donc, père Morel… voilà une bonne journée…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 904.18,
    "end": 909.08,
    "text": "Monsieur Pipelet et sa femme !… tant de monde autour de moi !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 909.31,
    "end": 911.99,
    "text": "Il me semble qu’il y a si longtemps !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 911.73,
    "end": 921.43,
    "text": "Et… mais… mais enfin… c’est toi, Louise… n’est ce pas ?… s’écria-t-il avec entraînement en serrant sa fille dans ses bras."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 921.49,
    "end": 924.21,
    "text": "C’est toi Louise ? bien sûr ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 924.3,
    "end": 929.79,
    "text": "Mon pauvre père… oui… c’est moi… c’est ma mère… ce sont tous vos amis…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 929.54,
    "end": 936.36,
    "text": "Vous ne vous quitterez plus… vous n’aurez plus de chagrin… nous serons heureux maintenant, tous heureux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 936.88,
    "end": 938.56,
    "text": "Tous heureux…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 938.21,
    "end": 941.3,
    "text": "Mais… attendez donc que je me souvienne…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 941.2,
    "end": 947.76,
    "text": "Tous heureux… il me semble pourtant qu’on était venu te chercher pour te conduire en prison, Louise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 948.04,
    "end": 952.65,
    "text": "Oui… mon père… mais j’en suis sortie… acquittée…"
  },
  {
    "approved": true,
    "begin": 952.31,
    "end": 955.17,
    "text": "Vous le voyez… me voici… près de vous…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 954.98,
    "end": 959.76,
    "text": "Attendez encore… attendez… voilà la mémoire qui me revient."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 959.68,
    "end": 962.87,
    "text": "Puis le lapidaire reprit avec effroi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 962.7,
    "end": 964.42,
    "text": "Et le notaire ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 964.81,
    "end": 968.8,
    "text": "Mort… il est mort, mon père… murmura Louise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 968.99,
    "end": 974.91,
    "text": "Mort ! lui ! alors… je vous crois… nous pouvons être heureux…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 975.17,
    "end": 983.53,
    "text": "Mais où suis-je ?… comment suis-je ici ? depuis combien de temps… et pourquoi… je ne me rappelle pas bien…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 984.06,
    "end": 991.51,
    "text": "Vous avez été si malade, monsieur, lui dit le docteur, qu’on vous a transporté ici… à la campagne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 991.45,
    "end": 995.6,
    "text": "Vous avez eu une fièvre très violente, le délire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 996.11,
    "end": 1000.6,
    "text": "Oui, oui… je me souviens de la dernière chose avant ma maladie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1000.52,
    "end": 1005.53,
    "text": "J’étais à parler avec ma fille et… qui donc, qui donc ?…"
  },
  {
    "approved": true,
    "begin": 1005.24,
    "end": 1012.18,
    "text": "Ah ! un homme bien généreux, monsieur Rodolphe… il m’avait empêché d’être arrêté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1012.11,
    "end": 1015.0,
    "text": "Depuis, par exemple, je ne me souviens de rien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1015.5,
    "end": 1020.06,
    "text": "Votre maladie s’était compliquée d’une absence de mémoire, dit le médecin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1019.88,
    "end": 1024.8,
    "text": "La vue de votre fille, de votre femme, de vos amis, vous l’a rendue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1025.2,
    "end": 1028.13,
    "text": "Et chez qui suis-je donc ici ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1028.55,
    "end": 1032.37,
    "text": "Chez un ami de monsieur Rodolphe, se hâta de dire Germain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1032.16,
    "end": 1036.19,
    "text": "On avait songé que le changement d’air vous serait utile."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1036.22,
    "end": 1038.88,
    "text": "À merveille, dit tout bas le docteur."
  },
  {
    "approved": true,
    "begin": 1038.54,
    "end": 1041.85,
    "text": "Et s’adressant à un surveillant il ajouta."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1041.51,
    "end": 1050.14,
    "text": "Envoyez le fiacre au bout de la ruelle du jardin, afin qu’il n’ait pas à traverser les cours et à sortir par la grande porte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1050.78,
    "end": 1060.89,
    "text": "Ainsi que cela arrive quelquefois dans les cas de folie, Morel n’avait aucunement le souvenir et la conscience de l’aliénation dont il avait été atteint."
  },
  {
    "approved": true,
    "begin": 1061.23,
    "end": 1082.33,
    "text": "Quelques moments après, appuyé sur le bras de sa femme, de sa fille, et accompagné d’un élève chirurgien que, pour plus de prudence, le docteur avait commis à sa surveillance jusqu’à Paris, Morel montait en fiacre et quittait Bicêtre sans soupçonner qu’il y avait été enfermé comme fou."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1083.14,
    "end": 1092.38,
    "text": "Vous croyez ce pauvre homme complètement guéri ? disait Madame Georges au docteur, qui la reconduisait jusqu’à la grande porte de Bicêtre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1092.8,
    "end": 1100.94,
    "text": "Je le crois, madame, et j’ai voulu exprès le laisser sous l’heureuse influence de ce rapprochement avec sa famille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1100.63,
    "end": 1103.08,
    "text": "j’aurais craint de l’en séparer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1102.85,
    "end": 1108.8,
    "text": "Du reste l’un de mes élèves ne le quittera pas et indiquera le régime à suivre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1108.48,
    "end": 1114.64,
    "text": "Tous les jours j’irai le visiter jusqu’à ce que sa guérison soit tout à fait consolidée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1114.71,
    "end": 1127.03,
    "text": "Car non-seulement il m’intéresse beaucoup, mais il m’a encore été très particulièrement recommandé, à son entrée à Bicêtre, par le chargé d’affaires du grand-duché de Gerolstein."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1126.79,
    "end": 1131.15,
    "text": "Germain et sa mère échangèrent un coup d’œil significatif."
  },
  {
    "approved": true,
    "begin": 1131.06,
    "end": 1146.97,
    "text": "Je vous remercie, monsieur, dit Madame Georges, de la bonté avec laquelle vous avez bien voulu me faire visiter ce bel établissement, et je me félicite d’avoir assisté à la scène touchante que votre savoir avait si habilement prévue et annoncée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1147.02,
    "end": 1155.55,
    "text": "Et moi, madame, je me félicite doublement de ce succès, qui rend un si excellent homme à la tendresse de sa famille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1156.26,
    "end": 1167.38,
    "text": "Encore tout émus de ce qu’ils venaient de voir, Madame Georges, Rigolette et Germain reprirent le chemin de Paris, ainsi que Monsieur et Madame Pipelet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1167.25,
    "end": 1175.72,
    "text": "Au moment où le docteur Herbin rentrait dans les cours, il rencontra un employé supérieur de la maison qui lui dit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1175.49,
    "end": 1181.82,
    "text": "Ah ! mon cher monsieur Herbin, vous ne sauriez vous imaginer à quelle scène je viens d’assister."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1181.79,
    "end": 1186.28,
    "text": "Pour un observateur comme vous, c’eût été une source inépuisable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1186.45,
    "end": 1189.19,
    "text": "Comment donc ? quelle scène ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1188.93,
    "end": 1196.4,
    "text": "Vous savez que nous avons ici deux femmes condamnées à mort, la mère et la fille, qui seront exécutées demain ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1196.57,
    "end": 1197.91,
    "text": "Sans doute."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1197.65,
    "end": 1203.28,
    "text": "Eh bien ! de ma vie je n’ai vu une audace et un sang-froid pareils à celui de la mère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1203.0,
    "end": 1205.59,
    "text": "C’est une femme infernale."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1205.96,
    "end": 1211.38,
    "text": "N’est-ce pas cette veuve Martial qui a montré tant de cynisme dans les débats ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1211.06,
    "end": 1212.49,
    "text": "Elle-même."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1212.34,
    "end": 1214.78,
    "text": "Et qu’a-t-elle fait encore ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1214.68,
    "end": 1221.23,
    "text": "Elle avait demandé à être enfermée dans le même cabanon que sa fille jusqu’au moment de leur exécution."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1221.38,
    "end": 1223.92,
    "text": "On avait accédé à sa demande."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1223.76,
    "end": 1237.11,
    "text": "Sa fille, beaucoup moins endurcie qu’elle, paraît s’amollir à mesure que le moment fatal approche, tandis que l’assurance diabolique de la veuve augmente encore, s’il est possible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1236.95,
    "end": 1244.82,
    "text": "Tout à l’heure le vénérable aumônier de la prison est entré dans leur cachot pour leur offrir les consolations de la religion."
  },
  {
    "approved": true,
    "begin": 1245.29,
    "end": 1267.88,
    "text": "La fille se préparait à les accepter, lorsque sa mère, sans perdre un moment son sang-froid glacial, l’a accablée, elle et l’aumônier, de si indignes sarcasmes, que ce vénérable prêtre a dû quitter le cachot après avoir en vain tenté de faire entendre quelques saintes paroles à cette femme indomptable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1267.89,
    "end": 1275.18,
    "text": "À la veille de monter à l’échafaud ! une telle audace est vraiment effrayante, dit le docteur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1274.93,
    "end": 1280.09,
    "text": "Du reste, on dirait une de ces familles poursuivies par la fatalité antique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1279.85,
    "end": 1289.39,
    "text": "Le père est mort sur l’échafaud, un autre fils est au bagne, un autre, aussi condamné à mort, s’est dernièrement évadé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1289.21,
    "end": 1295.59,
    "text": "Le fils aîné seul et deux jeunes enfants ont échappé à cette épouvantable contagion."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1295.45,
    "end": 1306.4,
    "text": "Pourtant cette femme a fait demander à ce fils aîné, le seul honnête homme de cette exécrable race, de venir demain matin recevoir ses dernières volontés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1306.12,
    "end": 1308.24,
    "text": "Quelle entrevue !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1308.17,
    "end": 1310.63,
    "text": "Vous n’êtes pas curieux d’y assister ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1311.06,
    "end": 1312.68,
    "text": "Franchement non."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1312.64,
    "end": 1323.09,
    "text": "Vous connaissez mes principes au sujet de la peine de mort, et je n’ai pas besoin d’un si affreux spectacle pour m’affermir encore dans ma manière de voir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1323.37,
    "end": 1332.85,
    "text": "Si cette terrible femme porte son caractère indomptable jusque sur l’échafaud, quel déplorable exemple pour le peuple !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1332.85,
    "end": 1341.0,
    "text": "Il y a encore quelque chose dans cette double exécution qui me paraît très singulier, c’est le jour qu’on a choisi pour la faire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1341.2,
    "end": 1342.32,
    "text": "Comment ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1342.36,
    "end": 1344.86,
    "text": "C’est aujourd’hui la mi-carême."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1344.9,
    "end": 1346.06,
    "text": "Eh bien ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1346.22,
    "end": 1349.4,
    "text": "Demain l’exécution a lieu à sept heures."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1349.27,
    "end": 1361.74,
    "text": "Or, des bandes de gens déguisés, qui auront passé cette nuit dans les bals de barrières, se croiseront nécessairement, en rentrant dans Paris, avec le funèbre cortège."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1361.77,
    "end": 1365.65,
    "text": "Vous avez raison, ce sera un contraste hideux."
  },
  {
    "approved": true,
    "begin": 1365.58,
    "end": 1382.25,
    "text": "Sans compter que de la place de l’exécution, barrière Saint-Jacques, on entendra au loin la musique des guinguettes environnantes, car, pour fêter le dernier jour du carnaval, on danse dans ces cabarets jusqu’à dix et onze heures du matin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1382.36,
    "end": 1386.32,
    "text": "Le lendemain le soleil se leva radieux, éblouissant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1386.6,
    "end": 1394.71,
    "text": "À quatre heures du matin, plusieurs piquets d’infanterie et de cavalerie vinrent entourer et garder les abords de Bicêtre."
  },
  {
    "approved": true,
    "begin": 1396.56,
    "end": 1416.6,
    "text": "Nous conduirons le lecteur dans le cabanon où se trouvaient réunies la veuve du supplicié et sa fille Calebasse."
  }
]