[
  {
    "approved": true,
    "begin": 0.0,
    "end": 3.038,
    "text": "Chapitre seize."
  },
  {
    "approved": true,
    "begin": 3.816,
    "end": 5.982,
    "text": "L’île du Ravageur"
  },
  {
    "approved": true,
    "begin": 6.76,
    "end": 25.182,
    "text": "Les scènes suivantes vont se passer pendant la soirée du jour où Madame Séraphin, suivant les ordres du notaire Jacques Ferrand, s’est rendue chez les Martial, pirates d’eau douce, établis à la pointe d’une petite île de la Seine, non loin du pont d’Asnières."
  },
  {
    "approved": true,
    "begin": 25.96,
    "end": 33.63,
    "text": "Le père Martial, mort sur l’échafaud comme son père, avait laissé une veuve, quatre fils et deux filles…"
  },
  {
    "approved": true,
    "begin": 33.64,
    "end": 38.366,
    "text": "Le second de ces fils était déjà condamné aux galères à perpétuité…"
  },
  {
    "approved": true,
    "begin": 38.888,
    "end": 50.63,
    "text": "De cette nombreuse famille il restait donc à l’île du Ravageur (nom que dans le pays on donnait à ce repaire, nous dirons pourquoi), il restait, disons-nous."
  },
  {
    "approved": true,
    "begin": 50.432,
    "end": 52.062,
    "text": "La mère Martial."
  },
  {
    "approved": true,
    "begin": 52.328,
    "disabled": false,
    "end": 53.854,
    "text": "Trois fils."
  },
  {
    "approved": true,
    "begin": 53.864000000000004,
    "end": 57.144000000000005,
    "text": "l’aîné, l’amant de la Louve, avait vingt-cinq ans."
  },
  {
    "approved": true,
    "begin": 57.448,
    "end": 59.358000000000004,
    "text": "L’autre vingt ans."
  },
  {
    "approved": true,
    "begin": 59.24,
    "end": 61.248000000000005,
    "text": "Le plus jeune douze ans."
  },
  {
    "approved": true,
    "begin": 61.16,
    "end": 65.502,
    "text": "Deux filles, l’une de dix-huit ans, la seconde de neuf ans."
  },
  {
    "approved": true,
    "begin": 65.512,
    "end": 74.59,
    "text": "Les exemples de ces familles, où se perpétue une sorte d’épouvantable hérédité dans le crime, ne sont que trop fréquents."
  },
  {
    "approved": true,
    "begin": 75.24,
    "end": 77.15,
    "text": "Cela doit être."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 77.544,
    "end": 79.558,
    "text": "Répétons-le sans cesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 79.488,
    "end": 84.318,
    "text": "la société songe à punir, jamais à prévenir le mal."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 84.968,
    "end": 88.414,
    "text": "Un criminel sera jeté au bagne pour sa vie…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 88.552,
    "end": 90.846,
    "text": "Un autre sera décapité…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 91.112,
    "end": 94.302,
    "text": "Ces condamnés laisseront de jeunes enfants…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 94.568,
    "end": 97.758,
    "text": "La société prendra-t-elle souci des orphelins ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 98.024,
    "end": 105.054,
    "text": "De ces orphelins, qu’elle a faits… en frappant leur père de mort civile, ou en lui coupant la tête ?"
  },
  {
    "approved": true,
    "begin": 105.064,
    "end": 118.75,
    "text": "Viendra-t-elle substituer une tutelle salutaire, préservatrice, à la déchéance de celui que la loi a déclaré indigne, infâme… à la déchéance de celui que la loi a tué ?"
  },
  {
    "approved": true,
    "begin": 118.888,
    "end": 119.902,
    "text": "Non…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 119.784,
    "end": 122.846,
    "text": "Morte la bête… mort le venin… dit la société…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 123.624,
    "end": 125.406,
    "text": "Elle se trompe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 125.544,
    "end": 134.622,
    "text": "Le venin de la corruption est si subtil, si corrosif, si contagieux, qu’il devient presque toujours héréditaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 135.016,
    "end": 139.614,
    "text": "Mais, combattu à temps, il ne serait jamais incurable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 139.88,
    "end": 142.174,
    "text": "Contradiction bizarre !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 142.312,
    "end": 147.038,
    "text": "L’autopsie prouve-t-elle qu’un homme est mort d’une maladie transmissible ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 147.304,
    "end": 155.486,
    "text": "À force de soins préservatifs, on mettra les descendants de cet homme à l’abri de l’affection dont il a été victime…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 155.88,
    "end": 159.582,
    "text": "Que les mêmes faits se reproduisent dans l’ordre moral…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 159.72,
    "end": 167.518,
    "text": "Qu’il soit démontré qu’un criminel lègue presque toujours à son fils le germe d’une perversité précoce…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 167.784,
    "end": 176.35,
    "text": "Fera-t-on pour le salut de cette jeune âme ce que le médecin fait pour le corps lorsqu’il s’agit de lutter contre un vice héréditaire ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 176.616,
    "end": 177.502,
    "text": "Non…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 177.896,
    "end": 183.774,
    "text": "Au lieu de guérir ce malheureux, on le laissera se gangrener jusqu’à la mort…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 183.656,
    "end": 193.758,
    "text": "Et alors, de même que le peuple croit le fils du bourreau forcément bourreau… on croira le fils d’un criminel forcément criminel…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 194.024,
    "end": 204.254,
    "text": "Et alors on regardera comme le fait d’une hérédité inexorablement fatale une corruption causée par l’égoïste incurie de la société…"
  },
  {
    "approved": true,
    "begin": 204.264,
    "end": 219.998,
    "text": "De sorte que si, malgré de funestes enseignements, l’orphelin que la loi a fait… reste par hasard laborieux et honnête, un préjugé barbare fera rejaillir sur lui la flétrissure paternelle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 220.392,
    "end": 226.142,
    "text": "En butte à une réprobation imméritée, à peine trouvera-t-il du travail…"
  },
  {
    "approved": true,
    "begin": 226.408,
    "end": 243.678,
    "text": "Et, au lieu de lui venir en aide, de le sauver du découragement, du désespoir, et surtout des dangereux ressentiments de l’injustice, qui poussent quelquefois les caractères les plus généreux à la révolte, au mal… la société dira."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 243.816,
    "end": 246.75,
    "text": "Qu’il tourne à mal… nous verrons bien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 246.76,
    "end": 250.334,
    "text": "N’ai-je pas là geôliers, gardes-chiourme et bourreaux ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 250.216,
    "end": 261.214,
    "text": "Ainsi, pour celui qui (chose aussi rare que belle) se conserve pur malgré de détestables exemples, aucun appui, aucun encouragement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 261.736,
    "end": 273.118,
    "text": "Ainsi, pour celui qui, plongé en naissant dans un foyer de dépravation domestique, est vicié tout jeune encore, aucun espoir de guérison !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 273.896,
    "end": 284.254,
    "text": "Si ! si ! moi je le guérirai, cet orphelin que j’ai fait, répond la société, mais en temps et lieu… mais à ma mode… mais plus tard."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 284.648,
    "end": 290.014,
    "text": "Pour extirper la verrue, pour inciser l’apostème… il faut qu’ils soient à point."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 290.408,
    "end": 293.086,
    "text": "Un criminel demande à être attendu…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 292.968,
    "end": 296.286,
    "text": "Prisons et galères, voilà mes hôpitaux…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 296.296,
    "end": 299.486,
    "text": "Dans les cas incurables, j’ai le couperet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 300.008,
    "end": 304.454,
    "text": "Quant à la cure de mon orphelin, j’y songerai, vous dis-je."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 304.256,
    "end": 315.87,
    "text": "Mais patience, laissons mûrir le germe de corruption héréditaire qui couve en lui, laissons-le grandir, laissons-le étendre profondément ses ravages."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 316.008,
    "end": 318.686,
    "text": "Patience donc, patience."
  },
  {
    "approved": true,
    "begin": 318.568,
    "end": 338.398,
    "text": "Lorsque notre homme sera pourri jusqu’au cœur, lorsqu’il suintera le crime par tous les pores, lorsqu’un bon vol ou un bon meurtre l’auront jeté sur le banc d’infamie où s’est assis son père, oh ! alors nous guérirons l’héritier du mal… comme nous avons guéri le donateur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 338.792,
    "end": 344.542,
    "text": "Au bagne ou sur l’échafaud, le fils trouvera la place paternelle encore toute chaude…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 344.936,
    "end": 348.102,
    "text": "Oui, dans ce cas, la société raisonne ainsi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 347.904,
    "end": 358.238,
    "text": "Et elle s’étonne, et elle s’indigne, et elle s’épouvante de voir des traditions de vol et de meurtre fatalement perpétuées de génération en génération."
  },
  {
    "approved": true,
    "begin": 359.016,
    "end": 379.742,
    "text": "Le sombre tableau qui va suivre, les pirates d’eau douce, a pour but de montrer ce que peut être dans une famille l’hérédité du mal, lorsque la société ne vient pas, soit légalement, soit officieusement, préserver les malheureux orphelins de la loi des terribles conséquences de l’arrêt fulminé contre leur père."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 380.392,
    "end": 387.294,
    "text": "Le lecteur nous excusera de faire précéder ce nouvel épisode d’une sorte d’introduction."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 387.688,
    "end": 390.366,
    "text": "Voici pourquoi nous agissons ainsi."
  },
  {
    "approved": true,
    "begin": 390.76,
    "end": 408.798,
    "text": "À mesure que nous avançons dans cette publication, son but moral est attaqué avec tant d’acharnement, et, selon nous, avec tant d’injustice, qu’on nous permettra d’insister sur la pensée sérieuse, honnête, qui, jusqu’à présent, nous a soutenu, guidé."
  },
  {
    "approved": true,
    "begin": 409.448,
    "end": 434.91,
    "text": "Plusieurs esprits graves, délicats, élevés, ayant bien voulu nous encourager dans nos tentatives et nous faire parvenir des témoignages flatteurs de leur adhésion, nous devons peut-être à ces amis connus et inconnus de répondre une dernière fois à des récriminations aveugles, obstinées, qui ont retenti, nous dit-on, jusqu’au sein de l’assemblée législative."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 435.688,
    "end": 448.222,
    "text": "Proclamer l’odieuse immoralité de notre œuvre, c’est proclamer implicitement, ce nous semble, les tendances odieusement immorales des personnes qui nous honorent de leurs vives sympathies."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 449.0,
    "end": 463.966,
    "text": "C’est donc au nom de ces sympathies autant qu’au nôtre que nous tenterons de prouver par un exemple, choisi parmi plusieurs, que cet ouvrage n’est pas complètement dépourvu d’idées généreuses et pratiques."
  },
  {
    "approved": true,
    "begin": 464.744,
    "end": 479.454,
    "text": "L’an passé, dans l’une des premières parties de ce livre nous avons donné l’aperçu d’une ferme modèle, fondée par Rodolphe pour encourager, enseigner et rémunérer les cultivateurs pauvres, probes et laborieux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 480.104,
    "end": 482.758,
    "text": "À ce propos, nous ajoutions."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 482.432,
    "end": 487.902,
    "text": "Les honnêtes gens malheureux méritent au moins autant d’intérêt que les criminels."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 488.296,
    "end": 502.494,
    "text": "Pourtant il y a de nombreuses sociétés destinées au patronage des jeunes détenus ou libérés, mais aucune société n’est fondée dans le but de secourir les jeunes gens pauvres dont la conduite aurait toujours été exemplaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 502.76,
    "end": 513.374,
    "text": "De sorte qu’il faut nécessairement avoir commis un délit… pour être apte à jouir du bénéfice de ces institutions, d’ailleurs si méritantes et si salutaires."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 513.64,
    "end": 517.598,
    "text": "Et nous faisions dire à un paysan de la ferme de Bouqueval."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 517.736,
    "end": 521.95,
    "text": "Il est humain et charitable de ne jamais désespérer des méchants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 522.088,
    "end": 525.534,
    "text": "Mais il faudrait aussi faire espérer les bons."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 525.672,
    "end": 536.414,
    "text": "Un honnête garçon, robuste et laborieux, ayant envie de bien faire, de bien apprendre, se présenterait à cette ferme de jeunes ex-voleurs, qu’on lui dirait."
  },
  {
    "approved": true,
    "begin": 536.424,
    "end": 540.126,
    "text": "Mon gars, as-tu un brin volé et vagabondé ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 539.88,
    "end": 540.894,
    "text": "Non."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 540.776,
    "end": 543.582,
    "text": "Eh bien ! il n’y a point de place ici pour toi.."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 544.232,
    "end": 548.958,
    "text": "Cette discordance avait aussi frappé des esprits meilleurs que le nôtre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 549.224,
    "end": 554.334,
    "text": "Grâce à eux, ce que nous regardions comme une utopie vient d’être réalisé."
  },
  {
    "approved": true,
    "begin": 554.728,
    "end": 582.75,
    "text": "Sous la présidence d’un des hommes les plus éminents, les plus honorables de ce temps-ci, Monsieur le comte Portalis, et sous l’intelligente direction d’un véritable philanthrope au cœur généreux, à l’esprit pratique et éclairé, monsieur Allier, une société vient d’être fondée dans le but de venir au secours des jeunes gens pauvres et honnêtes du département de la Seine, et de les employer dans les colonies agricoles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 583.144,
    "end": 589.534,
    "text": "Ce seul et simple rapprochement suffit pour constater la pensée morale de notre œuvre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 589.288,
    "end": 600.798,
    "text": "Nous sommes très fier, très heureux de nous être rencontré dans un même milieu d’idées, de vœux et d’espérance avec les fondateurs de cette nouvelle œuvre et patronage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 601.064,
    "end": 608.606,
    "text": "Car nous sommes un des propagateurs les plus obscurs, mais les plus convaincus, de ces deux grandes vérités."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 608.744,
    "end": 616.542,
    "text": "qu’il est du devoir de la société de prévenir le mal et d’encourager, de récompenser le bien autant qu’il est en elle."
  },
  {
    "approved": true,
    "begin": 616.552,
    "end": 654.302,
    "text": "Puisque nous avons parlé de cette nouvelle œuvre de charité, dont la pensée juste et morale doit avoir une action salutaire et féconde, espérons que ses fondateurs songeront peut-être à combler une autre lacune, en étendant plus tard leur tutélaire patronage ou du moins leur sollicitude officieuse sur les jeunes enfants dont le père aurait été supplicié ou condamné à une peine infamante entraînant la mort civile, et qui, nous le répétons, sont rendus orphelins par le fait de l’application de la loi."
  },
  {
    "approved": true,
    "begin": 654.952,
    "end": 672.222,
    "text": "Ceux de ces malheureux enfants qui seraient déjà dignes d’intérêt par leurs saines tendances et par leur misère mériteraient encore une attention particulière, en raison même de leur position exceptionnelle, pénible, difficile, dangereuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 672.488,
    "end": 675.934,
    "text": "Oui, pénible, difficile, dangereuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 675.816,
    "end": 677.726,
    "text": "Disons-le encore."
  },
  {
    "approved": true,
    "begin": 677.48,
    "end": 693.982,
    "text": "presque toujours victime de cruelles répulsions, souvent la famille d’un condamné, demandant en vain du travail, se voit, pour échapper à la réprobation générale, contrainte d’abandonner les lieux où elle trouvait des moyens d’existence."
  },
  {
    "approved": true,
    "begin": 694.376,
    "end": 714.462,
    "text": "Alors, aigris, irrités par l’injustice, déjà flétris à l’égal des criminels pour des fautes dont ils sont innocents… quelquefois à bout de ressources honorables, les infortunés ne seront-ils pas bien près de faillir, s’ils sont restés probes ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 714.984,
    "end": 725.47,
    "text": "Ont-ils, au contraire, déjà subi une influence presque inévitablement corruptrice, ne doit-on pas tenter de les sauver, lorsqu’il en est temps encore ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 726.12,
    "end": 737.118,
    "text": "La présence de ces orphelins de la loi au milieu des autres enfants recueillis par la société dont nous parlons serait d’ailleurs pour tous d’un utile enseignement…"
  },
  {
    "approved": true,
    "begin": 737.512,
    "end": 753.758,
    "text": "Elle montrerait que, si le coupable est inexorablement puni, les siens ne perdent rien, gagnent même dans l’estime du monde, si, à force de courage, de vertus, ils parviennent à réhabiliter un nom déshonoré."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 754.28,
    "end": 765.534,
    "text": "Dira-t-on que le législateur a voulu rendre le châtiment plus terrible encore, en frappant virtuellement le père criminel dans l’avenir de son fils innocent ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 765.928,
    "end": 770.782,
    "text": "Cela serait barbare, immoral, insensé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 771.176,
    "end": 775.75,
    "text": "N’est-il pas, au contraire, d’une haute moralité de prouver au peuple."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 775.552,
    "end": 779.87,
    "text": "Qu’il n’y a dans le mal aucune solidarité héréditaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 780.136,
    "end": 783.454,
    "text": "Que la tache originelle n’est pas ineffaçable ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 783.848,
    "end": 790.982,
    "text": "Osons espérer que ces réflexions paraîtront dignes de quelque intérêt à la nouvelle société de patronage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 790.656,
    "end": 801.63,
    "text": "Sans doute, il est douloureux de songer que l’État ne prend jamais l’initiative dans toutes ces questions palpitantes qui touchent au vif de l’organisation sociale."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 801.896,
    "end": 804.19,
    "text": "En peut-il être autrement ?"
  },
  {
    "approved": true,
    "begin": 804.84,
    "end": 822.75,
    "text": "À l’une des dernières séances législatives, un pétitionnaire, frappé, dit-il, de la misère et des souffrances des classes pauvres, a proposé, entre autres moyens d’y remédier, la fondation de maisons d’invalides destinées aux travailleurs."
  },
  {
    "approved": true,
    "begin": 823.144,
    "end": 844.638,
    "text": "Ce projet, sans doute défectueux dans sa forme, mais qui renfermait du moins une haute idée philanthropique digne du plus sérieux examen, en cela qu’elle se rattache à l’immense question de l’organisation du travail, ce projet, disons-nous, a été accueilli par une hilarité générale et prolongée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 844.776,
    "end": 846.43,
    "text": "Cela dit, passons."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 846.312,
    "end": 850.526,
    "text": "Revenons aux pirates d’eau douce et à l’île du Ravageur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 850.536,
    "end": 859.614,
    "text": "Le chef de la famille Martial, qui le premier s’établit dans cette petite île moyennant un loyer modique, était ravageur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 859.368,
    "end": 870.366,
    "text": "Les ravageurs, ainsi que les débardeurs et les déchireurs de bateaux, restent pendant toute la journée plongés dans l’eau jusqu’à la ceinture pour exercer leur métier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 870.376,
    "end": 873.694,
    "text": "Les débardeurs débarquent le bois flotté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 873.448,
    "end": 877.918,
    "text": "Les déchireurs démolissent les trains qui ont amené le bois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 877.8,
    "end": 884.958,
    "text": "Tout aussi aquatique que les industries précédentes, l’industrie des ravageurs a un but différent."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 885.352,
    "end": 895.838,
    "text": "S’avançant dans l’eau aussi loin qu’il peut aller, le ravageur puise, à l’aide d’une longue drague, le sable de rivière sous la vase."
  },
  {
    "approved": true,
    "begin": 896.104,
    "end": 916.958,
    "text": "Puis le recueillant dans de grandes sébiles de bois, il le lave comme un minerai ou comme un gravier aurifère et en retire ainsi une grande quantité de parcelles métalliques de toutes sortes, fer, cuivre, fonte, plomb, étain, provenant des débris d’une foule d’ustensiles."
  },
  {
    "approved": true,
    "begin": 917.48,
    "end": 937.31,
    "text": "Souvent même les ravageurs trouvent dans le sable des fragments de bijoux d’or ou d’argent apportés dans la Seine, soit par les égouts où se dégorgent les ruisseaux, soit par les masses de neige ou de glace ramassées dans les rues et que l’hiver on jette à la rivière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 937.704,
    "end": 950.11,
    "text": "Nous ne savons en vertu de quelle tradition ou de quel usage ces industriels, généralement honnêtes, paisibles et laborieux, sont si formidablement baptisés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 950.888,
    "end": 964.83,
    "text": "Le père Martial, premier habitant de l’île, jusqu’alors inoccupée, étant ravageur (fâcheuse exception), les riverains du fleuve la nommèrent l’île du Ravageur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 965.48,
    "end": 971.614,
    "text": "L’habitation des pirates d’eau douce est donc située à la partie méridionale de cette terre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 972.008,
    "end": 977.502,
    "text": "Dans le jour, on peut lire sur un écriteau qui se balance au-dessus de la porte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 977.64,
    "end": 980.19,
    "text": "AU RENDEZ-VOUS DES RAVAGEURS"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 979.944,
    "end": 983.774,
    "text": "bon vin, bonne matelote et friture"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 983.656,
    "end": 987.87,
    "text": "On loue des bachots (bateaux) pour la promenade"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 988.392,
    "end": 999.778,
    "text": "On le voit, à ses métiers patents ou occultes le chef de cette famille maudite avait joint ceux de cabaretier, de pêcheur et de loueur de bateaux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1000.3,
    "end": 1004.634,
    "text": "La veuve de ce supplicié continuait de tenir la maison."
  },
  {
    "approved": true,
    "begin": 1004.9,
    "disabled": false,
    "end": 1020.13,
    "text": "des gens sans aveu, des vagabonds en rupture de ban, des montreurs d’animaux, des charlatans nomades venaient y passer le dimanche et d’autres jours non fériés en parties de plaisir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1020.14,
    "end": 1037.9,
    "text": "Martial, l’amant de la Louve, fils aîné de la famille, le moins coupable de tous, pêchait en fraude et, au besoin, prenait, en véritable bravo, et moyennant salaire, le parti des faibles contre les forts."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1037.8,
    "end": 1054.946,
    "text": "Un de ses autres frères, Nicolas, le futur complice de Barbillon pour le meurtre de la courtière en diamants, était en apparence ravageur, mais de fait il se livrait à la piraterie d’eau douce sur la Seine et sur ses rives."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1054.7,
    "end": 1063.12,
    "text": "Enfin François, le plus jeune des fils du supplicié, conduisait les curieux qui voulaient se promener en bateau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1063.53,
    "end": 1073.498,
    "text": "Nous parlerons pour mémoire d’Ambroise Martial, condamné aux galères pour vol de nuit avec effraction et tentative de meurtre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1073.38,
    "end": 1081.184,
    "text": "La fille aînée, surnommée Calebasse, aidait sa mère à faire la cuisine et à servir les hôtes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1081.45,
    "end": 1088.478,
    "text": "Sa sœur Amandine, âgée de neuf ans, s’occupait aussi des soins du ménage, selon ses forces."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1089.0,
    "end": 1093.342,
    "text": "Ce soir-là, au-dehors, la nuit est sombre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1093.48,
    "end": 1106.53,
    "text": "De lourds nuages gris et opaques, chassés par le vent, laissent voir çà et là, à travers leurs déchirures bizarres, quelque peu de sombre azur scintillant d’étoiles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1107.18,
    "end": 1121.37,
    "text": "La silhouette de l’île, bordée de hauts peupliers dépouillés, se dessine vigoureusement en noir sur l’obscurité diaphane du ciel et sur la transparence blanchâtre de la rivière."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1122.02,
    "end": 1128.666,
    "text": "La maison, à pignons irréguliers, est complètement ensevelie dans l’ombre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1129.06,
    "end": 1132.892,
    "text": "Deux fenêtres du rez-de-chaussée sont seulement éclairées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1133.03,
    "end": 1135.068,
    "text": "Leurs vitres flamboient."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1134.95,
    "end": 1145.44,
    "text": "Ces lueurs rouges se reflètent comme de longues traînées de feu dans les petites vagues qui baignent le débarcadère, situé proche de l’habitation."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1146.09,
    "end": 1152.48,
    "text": "Les chaînes des bateaux qui y sont amarrés font entendre un cliquetis sinistre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1152.49,
    "end": 1161.308,
    "text": "il se mêle tristement aux rafales de la bise dans les branches des peupliers et au sourd mugissement des grandes eaux…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1161.19,
    "end": 1165.25,
    "text": "Une partie de la famille est rassemblée dans la cuisine de la maison."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1164.924,
    "end": 1167.97,
    "text": "Cette pièce est vaste et basse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1167.98,
    "end": 1174.878,
    "text": "En face de la porte sont deux fenêtres, au-dessous desquelles s’étend un long fourneau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1174.76,
    "end": 1177.31,
    "text": "À gauche, une haute cheminée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1177.32,
    "end": 1181.792,
    "text": "À droite, un escalier qui monte à l’étage supérieur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1181.93,
    "end": 1189.47,
    "text": "À côté de cet escalier, l’entrée d’une grande salle garnie de plusieurs tables destinées aux habitués du cabaret."
  },
  {
    "approved": true,
    "begin": 1190.12,
    "end": 1205.722,
    "text": "La lumière d’une lampe, jointe aux flammes du foyer, fait reluire un grand nombre de casseroles et autres ustensiles en cuivre pendus le long des murailles ou rangés sur des tablettes avec différentes poteries."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1205.86,
    "end": 1209.57,
    "text": "Une grande table occupe le milieu de cette cuisine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1210.22,
    "end": 1216.988,
    "text": "La veuve du supplicié, entourée de trois de ses enfants, est assise au coin du foyer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1216.87,
    "end": 1221.214,
    "text": "Cette femme, grande et maigre, paraît avoir quarante-cinq ans."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1221.48,
    "end": 1223.39,
    "text": "Elle est vêtue de noir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1223.4,
    "end": 1232.994,
    "text": "Un mouchoir de deuil noué en marmotte, cachant ses cheveux, entoure son front plat, blême, déjà sillonné de rides."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1233.26,
    "end": 1236.57,
    "text": "Son nez est long, droit et pointu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1236.58,
    "end": 1245.534,
    "text": "Ses pommettes saillantes, ses joues creuses, son teint bilieux, blafard, et profondément marqué de petite vérole."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1245.8,
    "end": 1256.922,
    "text": "Les coins de sa bouche, toujours abaissés, rendent plus dure encore l’expression de ce visage froid, sinistre, impassible comme un masque de marbre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1257.06,
    "end": 1261.918,
    "text": "Ses sourcils gris surmontent ses yeux d’un bleu terne."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1262.44,
    "end": 1268.698,
    "text": "La veuve du supplicié s’occupe d’un travail de couture, ainsi que ses deux filles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1269.22,
    "end": 1273.44,
    "text": "L’aînée, sèche et grande, ressemble beaucoup à sa mère…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1273.45,
    "end": 1281.502,
    "text": "C’est sa physionomie calme, dure et méchante, son nez mince, sa bouche sévère, son regard pâle…"
  },
  {
    "approved": true,
    "begin": 1281.64,
    "end": 1288.288,
    "text": "Seulement, son teint terreux, jaune comme un coing, lui a valu le surnom de Calebasse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1288.17,
    "end": 1290.466,
    "text": "Elle ne porte pas le deuil."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1290.22,
    "end": 1292.23,
    "text": "Sa robe est brune."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1291.904,
    "end": 1300.066,
    "text": "Son bonnet de tulle noir laisse apercevoir deux bandeaux de cheveux rares, d’un blond fade et sans reflet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1300.46,
    "end": 1312.858,
    "text": "François, le plus jeune des fils de Martial, accroupi sur un escabeau, remaille un aldret, filet de pêche destructeur sévèrement interdit sur la Seine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1312.74,
    "end": 1318.112,
    "text": "Malgré le hâle qui le brunit, le teint de cet enfant est florissant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1318.25,
    "end": 1321.568,
    "text": "Une forêt de cheveux roux couvre sa tête."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1321.45,
    "end": 1328.992,
    "text": "Ses traits sont arrondis, ses lèvres grosses, son front saillant, ses yeux vifs, perçants."
  },
  {
    "approved": true,
    "begin": 1329.13,
    "end": 1332.702,
    "text": "il ne ressemble ni à sa mère, ni à sa sœur aînée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1332.84,
    "end": 1335.898,
    "text": "Il a l’air sournois, craintif."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1335.78,
    "end": 1350.618,
    "text": "De temps à autre, à travers l’espèce de crinière qui retombe sur son front, il jette obliquement sur sa mère un coup d’œil défiant, ou échange avec sa petite sœur Amandine un regard d’intelligence et d’affection…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1351.14,
    "end": 1359.456,
    "text": "Celle-ci, assise à côté de son frère, s’occupe non pas à marquer, mais à démarquer du linge volé la veille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1359.85,
    "end": 1361.35,
    "text": "Elle a neuf ans."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1361.024,
    "end": 1365.598,
    "text": "Elle ressemble autant à son frère que sa sœur ressemble à sa mère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1366.12,
    "end": 1371.614,
    "text": "Ses traits, sans être plus réguliers, sont moins grossiers que ceux de François."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1371.88,
    "end": 1377.758,
    "text": "Quoique couvert de taches de rousseur, son teint est d’une fraîcheur éclatante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1377.64,
    "end": 1380.958,
    "text": "Ses lèvres sont épaisses, mais vermeilles."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1380.84,
    "end": 1384.54,
    "text": "Ses cheveux roux, mais fins, soyeux, brillants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1384.55,
    "end": 1388.128,
    "text": "Ses yeux petits, mais d’un bleu pur et doux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1388.65,
    "end": 1394.652,
    "text": "Lorsque le regard d’Amandine rencontre celui de son frère, elle lui montre la porte."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1394.79,
    "end": 1398.882,
    "text": "À ce signe, François répond par un soupir."
  },
  {
    "approved": true,
    "begin": 1399.02,
    "end": 1408.61,
    "text": "Puis, appelant l’attention de sa sœur par un geste rapide, il compte distinctement du bout de son filoir dix mailles de filet…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1409.26,
    "end": 1417.05,
    "text": "Cela veut dire, dans le langage symbolique des enfants, que leur frère Martial ne doit rentrer qu’à dix heures."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1417.7,
    "end": 1429.342,
    "text": "En voyant ces deux femmes silencieuses, à l’air méchant, et ces deux pauvres petits, inquiets, muets, craintifs, on devine là deux bourreaux et deux victimes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1429.48,
    "end": 1436.77,
    "text": "Calebasse, s’apercevant qu’Amandine cessait un moment de travailler, lui dit d’une voix dure."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1436.78,
    "end": 1439.708,
    "text": "Auras-tu bientôt fini de démarquer cette chemise ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1440.23,
    "end": 1443.292,
    "text": "L’enfant baissa la tête sans répondre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1443.43,
    "end": 1452.386,
    "text": "À l’aide de ses doigts et de ses ciseaux, elle acheva d’enlever à la hâte les fils de coton rouge qui dessinaient des lettres sur la toile."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1452.78,
    "end": 1460.574,
    "text": "Au bout de quelques instants, Amandine, s’adressant timidement à la veuve, lui présenta son ouvrage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1460.84,
    "end": 1463.386,
    "text": "Ma mère, j’ai fini, lui dit-elle."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1463.14,
    "end": 1468.258,
    "text": "Sans lui répondre, la veuve lui jeta une autre pièce de linge."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1468.78,
    "end": 1472.352,
    "text": "L’enfant ne put la recevoir à temps et la laissa tomber."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1472.49,
    "end": 1479.62,
    "text": "Sa grande sœur lui donna de sa main dure comme du bois un coup rigoureux sur le bras en s’écriant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1479.422,
    "end": 1480.928,
    "text": "Petite bête !! !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1481.45,
    "end": 1490.268,
    "text": "Amandine regagna sa place et se mit activement à l’œuvre, après avoir échangé avec son frère un regard où roulait une larme."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1490.79,
    "end": 1494.496,
    "text": "Le même silence continua de régner dans la cuisine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1494.89,
    "end": 1499.738,
    "text": "Au-dehors le vent gémissait toujours et agitait l’enseigne du cabaret."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1500.26,
    "end": 1508.826,
    "text": "Ce triste grincement et le sourd bouillonnement d’une marmite placée devant le feu étaient les seuls bruits qu’on entendît."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1508.58,
    "end": 1514.586,
    "text": "Les deux enfants observaient avec une secrète frayeur que leur mère ne parlait pas."
  },
  {
    "approved": true,
    "begin": 1514.98,
    "end": 1530.588,
    "text": "Quoiqu’elle fût habituellement silencieuse, ce mutisme complet et certain pincement de ses lèvres leur annonçaient que la veuve était dans ce qu’ils appelaient ses colères blanches, c’est-à-dire en proie à une irritation concentrée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1531.11,
    "end": 1534.814,
    "text": "Le feu menaçait de s’éteindre faute de bois."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1535.08,
    "end": 1538.272,
    "text": "François, une bûche ! dit Calebasse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1538.41,
    "end": 1545.41,
    "text": "Le jeune raccommodeur de filets défendus regarda derrière le pilier de la cheminée et répondit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1545.212,
    "end": 1546.46,
    "text": "Il n’y en a plus là…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1546.73,
    "end": 1549.664,
    "text": "Va au bûcher, reprit Calebasse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1549.93,
    "end": 1554.652,
    "text": "François murmura quelques paroles inintelligibles et ne bougea pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1554.79,
    "end": 1558.626,
    "text": "Ah çà ! François, m’entends-tu ? dit aigrement Calebasse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1559.02,
    "end": 1567.066,
    "text": "La veuve du supplicié posa sur ses genoux une serviette, qu’elle démarquait aussi et jeta les yeux sur son fils."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1567.46,
    "end": 1575.904,
    "text": "Celui-ci avait la tête baissée, mais il devina, mais il sentit pour ainsi dire le terrible regard de sa mère peser sur lui…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1576.17,
    "end": 1582.172,
    "text": "Craignant de rencontrer ce visage redoutable, l’enfant restait immobile."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1582.31,
    "end": 1585.73,
    "text": "Ah çà ! es-tu sourd, François ? reprit Calebasse irritée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1585.404,
    "end": 1587.038,
    "text": "Ma mère… tu vois…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1587.56,
    "end": 1595.87,
    "text": "La grande sœur semblait avoir pour fonction d’accuser les deux enfants et de requérir les peines que la veuve appliquait impitoyablement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1596.52,
    "end": 1606.238,
    "text": "Amandine, sans qu’on pût remarquer son mouvement, poussa doucement le coude de son frère pour l’engager tacitement à obéir à Calebasse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1606.76,
    "end": 1608.674,
    "text": "François ne bougea pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1608.94,
    "end": 1613.538,
    "text": "La sœur aînée regarda sa mère pour lui demander la punition du coupable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1613.42,
    "end": 1615.454,
    "text": "la veuve l’entendit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1615.72,
    "end": 1624.668,
    "text": "De son long doigt décharné elle lui montra une baguette de saule forte et souple, placée dans l’encoignure de la cheminée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1624.55,
    "end": 1631.068,
    "text": "Calebasse se pencha en arrière, prit cet instrument de correction et le remit à sa mère."
  },
  {
    "approved": true,
    "begin": 1630.95,
    "end": 1635.29,
    "text": "François avait parfaitement suivi le geste de sa mère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1635.3,
    "end": 1640.922,
    "text": "Il se leva brusquement et d’un saut se mit hors de l’atteinte de la menaçante baguette."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1641.7,
    "end": 1645.666,
    "text": "Tu veux donc que ma mère te roue de coups ? s’écria Calebasse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1646.06,
    "end": 1656.538,
    "text": "La veuve, tenant toujours le bâton à la main, pinçant de plus en plus ses lèvres pâles, regardait François d’un œil fixe, sans prononcer un mot."
  },
  {
    "approved": true,
    "begin": 1657.06,
    "end": 1672.93,
    "text": "Au léger tremblement des mains d’Amandine, dont la tête était baissée, à la rougeur qui couvrit subitement son cou, on voyait que l’enfant, quoique habituée à de pareilles scènes, s’effrayait du sort qui attendait son frère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1672.94,
    "end": 1678.562,
    "text": "Celui-ci, réfugié dans un coin de la cuisine, semblait craintif et irrité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1679.21,
    "end": 1684.446,
    "text": "Prends garde à toi, ma mère va se lever, et il ne sera plus temps ! dit la grande sœur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1684.84,
    "end": 1687.776,
    "text": "Ça m’est égal, reprit François en pâlissant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1687.53,
    "end": 1693.404,
    "text": "J’aime mieux être battu comme avant-hier… que d’aller dans le bûcher… et la nuit… encore…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1693.67,
    "end": 1696.734,
    "text": "Et pourquoi ça ? reprit Calebasse avec impatience."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1697.0,
    "end": 1701.344,
    "text": "J’ai peur dans le bûcher… moi…, répondit l’enfant en frissonnant malgré lui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1701.61,
    "end": 1704.414,
    "text": "Tu as peur… imbécile… et de quoi ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1704.68,
    "end": 1707.36,
    "text": "François hocha la tête sans répondre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1707.37,
    "end": 1709.662,
    "text": "Parleras-tu ?… De quoi as-tu peur ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1709.8,
    "end": 1711.968,
    "text": "Je ne sais pas… mais j’ai peur…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1711.85,
    "end": 1714.912,
    "text": "Tu es allé là cent fois, et encore hier soir ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1715.05,
    "end": 1716.956,
    "text": "Je ne veux plus y aller maintenant…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1717.35,
    "end": 1719.262,
    "text": "Voilà ma mère qui se lève !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1719.4,
    "end": 1726.434,
    "text": "Tant pis ! s’écria l’enfant, qu’elle me batte, qu’elle me tue, elle ne me fera pas aller dans le bûcher… la nuit… surtout…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1726.7,
    "end": 1729.756,
    "text": "Mais, encore une fois, pourquoi ? reprit Calebasse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1729.77,
    "end": 1731.676,
    "text": "Eh bien ! parce que…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1731.43,
    "end": 1732.45,
    "text": "Parce que ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1732.46,
    "end": 1733.98,
    "text": "Parce qu’il y a quelqu’un…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1733.74,
    "end": 1735.136,
    "text": "Il y a quelqu’un ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1734.89,
    "end": 1737.946,
    "text": "D’enterré là…, murmura François en frissonnant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1738.34,
    "end": 1744.84,
    "text": "La veuve du supplicié, malgré son impassibilité, ne put réprimer un brusque tressaillement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1744.642,
    "end": 1746.524,
    "text": "Sa fille l’imita."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1746.54,
    "end": 1751.004,
    "text": "On eût dit ces deux femmes frappées d’une même secousse électrique."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1751.27,
    "end": 1755.87,
    "text": "Il y a quelqu’un d’enterré dans le bûcher ? reprit Calebasse en haussant les épaules."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1755.88,
    "end": 1759.458,
    "text": "Oui, dit François d’une voix si basse qu’on l’entendit à peine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1759.34,
    "end": 1761.89,
    "text": "Menteur !… s’écria Calebasse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1761.9,
    "end": 1773.024,
    "text": "Je te dis, moi, que tantôt, en rangeant du bois, j’ai vu dans le coin noir du bûcher un os de mort… il sortait un peu de la terre qui était humide à l’entour…, répliqua François."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1773.29,
    "end": 1774.92,
    "text": "L’entends-tu, ma mère ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1774.85,
    "end": 1783.516,
    "text": "Est-il bête ! dit Calebasse en faisant un signe d’intelligence à la veuve, ce sont des os de mouton que je mets là pour la lessive."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1783.91,
    "end": 1793.12,
    "text": "Ce n’était pas un os de mouton, reprit l’enfant avec épouvante, c’étaient des os enterrés… des os de mort… un pied qui sortait de terre… je l’ai bien vu."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1793.13,
    "end": 1802.334,
    "text": "Et tu as tout de suite raconté cette belle trouvaille-là… à ton frère… à ton bon ami Martial, n’est-ce pas ? dit Calebasse avec une ironie sauvage."
  },
  {
    "approved": true,
    "begin": 1802.6,
    "disabled": false,
    "end": 1804.898,
    "text": "François ne répondit pas."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1805.03,
    "end": 1807.326,
    "text": "Méchant petit raille !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1807.08,
    "end": 1808.346,
    "text": "mouchard"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1808.1,
    "end": 1817.55,
    "text": "s’écria Calebasse furieuse, parce qu’il est poltron comme une vache, il serait capable de nous faire faucher comme on a fauché notre père !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1817.6999999999998,
    "end": 1826.146,
    "text": "Puisque tu m’appelles raille, s’écria François exaspéré, je dirai tout à mon frère Martial."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1825.8999999999999,
    "end": 1830.34,
    "text": "Je ne lui avais pas dit encore, car je ne l’ai pas vu depuis tantôt…"
  },
  {
    "approved": true,
    "begin": 1830.142,
    "end": 1832.672,
    "text": "Mais quand il reviendra ce soir… je…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1832.81,
    "end": 1835.36,
    "text": "L’enfant n’osa pas achever."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1835.37,
    "end": 1839.706,
    "text": "Sa mère s’avançait vers lui, calme, mais inexorable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1840.1,
    "end": 1845.472,
    "text": "Quoiqu’elle se tînt habituellement un peu courbée, sa taille était très haute pour une femme."
  },
  {
    "approved": true,
    "begin": 1845.61,
    "end": 1862.618,
    "text": "Tenant sa baguette d’une main, de l’autre la veuve prit son fils par le bras et, malgré la terreur, la résistance, les prières, les pleurs de l’enfant, l’entraînant après elle, elle le força de monter l’escalier du fond de la cuisine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1863.14,
    "end": 1870.79,
    "text": "Au bout d’un instant, on entendit au-dessus du plafond des trépignements sourds, mêlés de cris et de sanglots."
  },
  {
    "approved": true,
    "begin": 1870.72,
    "end": 1904.12,
    "text": "Quelques minutes après ce bruit cessa. Une porte se referma violemment. Et la veuve du supplicié redescendit. Puis, toujours impassible, elle remit la baguette de saule à sa place, se rassit auprès du foyer et reprit son travail de couture sans prononcer une parole."
  }
]