[
  {
    "approved": true,
    "begin": 0.0,
    "end": 3.38,
    "text": "Chapitre quatre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 3.62,
    "end": 5.79,
    "text": "La princesse Amélie"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 5.73,
    "end": 19.86,
    "text": "L’appartement occupé par Fleur-de-Marie (nous ne l’appellerons la princesse Amélie qu’officiellement) dans le palais grand-ducal avait été meublé, par les soins de Rodolphe, avec un goût et une élégance extrêmes."
  },
  {
    "approved": true,
    "begin": 20.16,
    "end": 37.71,
    "text": "Du balcon de l’oratoire de la jeune fille on découvrait au loin les deux tours du couvent de Sainte-Hermangilde, qui, dominant d’immenses massifs de verdure, étaient elles-mêmes dominées par une haute montagne boisée, au pied de laquelle s’élevait l’abbaye."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 37.76,
    "end": 46.31,
    "text": "Par une belle matinée d’été, Fleur-de-Marie laissait errer ses regards sur ce splendide paysage qui s’étendait au loin."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 46.3,
    "end": 54.4,
    "text": "Coiffée en cheveux, elle portait une robe montante d’étoffe printanière blanche à petites raies bleues."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 54.3,
    "end": 67.78,
    "text": "Un large col de batiste très simple, rabattu sur ses épaules, laissait voir les deux bouts et le nœud d’une petite cravate de soie du même bleu que la ceinture de sa robe."
  },
  {
    "approved": true,
    "begin": 67.7,
    "end": 87.26,
    "text": "Assise dans un grand fauteuil d’ébène sculpté, à haut dossier de velours cramoisi, le coude soutenu par un des bras de ce siège, la tête un peu baissée, elle appuyait sa joue sur le revers de sa petite main blanche, légèrement veinée d’azur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 87.88,
    "end": 100.98,
    "text": "L’attitude languissante de Fleur-de-Marie, sa pâleur, la fixité de son regard, l’amertume de son demi-sourire révélaient une mélancolie profonde."
  },
  {
    "approved": true,
    "begin": 100.93,
    "end": 107.78,
    "text": "Au bout de quelques moments, un soupir profond, douloureux, souleva son sein."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 107.64,
    "end": 115.88,
    "text": "Laissant alors retomber la main où elle appuyait sa joue, elle inclina davantage encore sa tête sur sa poitrine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 115.94,
    "end": 121.18,
    "text": "On eût dit que l’infortunée se courbait sous le poids de quelque grand malheur."
  },
  {
    "approved": true,
    "begin": 121.58,
    "end": 138.92,
    "text": "À cet instant une femme d’un âge mûr, d’une physionomie grave et distinguée, vêtue avec une élégante simplicité, entra presque timidement dans l’oratoire et toussa légèrement pour attirer l’attention de Fleur-de-Marie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 139.14,
    "end": 147.16,
    "text": "Celle-ci, sortant de sa rêverie, releva vivement la tête et dit en saluant avec un mouvement plein de grâce."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 147.09,
    "end": 149.82,
    "text": "Que voulez-vous, ma chère comtesse ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 149.52,
    "end": 154.23,
    "text": "Je viens prévenir Votre Altesse que monseigneur la prie de l’attendre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 154.07,
    "end": 162.75,
    "text": "Car il va se rendre ici dans quelques minutes, répondit la dame d’honneur de la princesse Amélie avec une formalité respectueuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 162.87,
    "end": 167.4,
    "text": "Aussi je m’étonnais de n’avoir pas encore embrassé mon père aujourd’hui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 167.38,
    "end": 171.92,
    "text": "J’attends avec tant d’impatience sa visite de chaque matin !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 171.58,
    "end": 181.46,
    "text": "Mais j’espère que je ne dois pas à une indisposition de Mademoiselle d’Harneim le plaisir de vous voir deux jours de suite au palais, ma chère comtesse ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 181.76,
    "end": 188.55,
    "text": "Que Votre Altesse n’ait aucune inquiétude à ce sujet. Mademoiselle d’Harneim m’a priée de la remplacer aujourd’hui."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 188.57,
    "end": 197.05,
    "text": "Demain elle aura l’honneur de reprendre son service auprès de Votre Altesse, qui daignera peut-être excuser ce changement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 197.2,
    "end": 200.44,
    "text": "Certainement, car je n’y perdrai rien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 200.22,
    "end": 209.02,
    "text": "Après avoir eu le plaisir de vous voir deux jours de suite, ma chère comtesse, j’aurai pendant deux autres jours Mademoiselle d’Harneim auprès de moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 209.24,
    "end": 215.11,
    "text": "Votre Altesse nous comble, répondit la dame d’honneur en s’inclinant de nouveau."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 214.76,
    "end": 220.39,
    "text": "Son extrême bienveillance m’encourage à lui demander une grâce !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 220.6,
    "end": 225.65,
    "text": "Parlez… parlez. Vous connaissez mon empressement à vous être agréable…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 226.08,
    "end": 230.34,
    "text": "Il est vrai que depuis longtemps Votre Altesse m’a habituée à ses bontés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 230.34,
    "end": 239.9,
    "text": "Mais il s’agit d’un sujet tellement pénible, que je n’aurais pas le courage de l’aborder, s’il ne s’agissait d’une action très méritante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 239.67,
    "end": 244.33,
    "text": "Aussi j’ose compter sur l’indulgence extrême de Votre Altesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 244.22,
    "end": 248.58,
    "text": "Vous n’avez nullement besoin de mon indulgence, ma chère comtesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 248.42,
    "end": 254.56,
    "text": "Je suis toujours très reconnaissante des occasions que l’on me donne de faire un peu de bien."
  },
  {
    "approved": true,
    "begin": 254.32,
    "end": 271.98,
    "text": "Il s’agit d’une pauvre créature qui malheureusement avait quitté Gerolstein avant que Votre Altesse eût fondé son œuvre si utile et si charitable pour les jeunes filles orphelines ou abandonnées, que rien ne défend contre les mauvaises passions."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 271.98,
    "end": 273.66,
    "text": "Et qu’a-t-elle fait ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 273.47,
    "end": 275.55,
    "text": "Que réclamez-vous pour elle ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 275.8,
    "end": 286.64,
    "text": "Son père, homme très aventureux, avait été chercher fortune en Amérique, laissant sa femme et sa fille dans une existence assez précaire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 286.84,
    "end": 288.62,
    "text": "La mère mourut."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 288.68,
    "end": 300.1,
    "text": "La fille, âgée de seize ans à peine, livrée à elle-même, quitta le pays pour suivre à Vienne un séducteur, qui la délaissa bientôt."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 299.94,
    "end": 309.14,
    "text": "Ainsi que cela arrive toujours, ce premier pas dans le sentier du vice conduisit cette malheureuse à un abîme d’infamie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 309.34,
    "end": 316.56,
    "text": "En peu de temps elle devint, comme tant d’autres misérables, l’opprobre de son sexe…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 317.02,
    "end": 326.57,
    "text": "Fleur-de-Marie baissa les yeux, rougit et ne put cacher un léger tressaillement qui n’échappa pas à sa dame d’honneur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 326.7,
    "end": 337.78,
    "text": "Celle-ci, craignant d’avoir blessé la chaste susceptibilité de la princesse en l’entretenant d’une telle créature, reprit avec embarras."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 338.03,
    "end": 346.28,
    "text": "Je demande mille pardons à Votre Altesse, je l’ai choquée sans doute, en attirant son attention sur une existence si flétrie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 346.4,
    "end": 354.47,
    "text": "Mais l’infortunée manifeste un repentir si sincère… que j’ai cru pouvoir solliciter pour elle un peu de pitié."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 354.83,
    "end": 362.38,
    "text": "Et vous avez eu raison. Continuez… je vous en prie, dit Fleur-de-Marie en surmontant sa douloureuse émotion."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 362.29,
    "end": 368.52,
    "text": "Tous les égarements sont en effet dignes de pitié, lorsque le repentir leur succède."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 368.96,
    "end": 375.82,
    "text": "C’est ce qui est arrivé dans cette circonstance, ainsi que je l’ai fait observer à Votre Altesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 375.84,
    "end": 381.37,
    "text": "Après deux années de cette vie abominable, la grâce toucha cette abandonnée…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 381.07,
    "end": 385.9,
    "text": "Saisie d’un tardif remords, elle est revenue ici."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 385.58,
    "end": 395.5,
    "text": "Le hasard a fait qu’en arrivant elle a été se loger dans une maison qui appartient à une digne veuve, dont la douceur et la pitié sont populaires."
  },
  {
    "approved": true,
    "begin": 395.76,
    "end": 419.5,
    "text": "Encouragée par la pieuse bonté de la veuve, la pauvre créature lui a avoué ses fautes, ajoutant qu’elle ressentait une juste horreur pour sa vie passée, et qu’elle achèterait au prix de la pénitence la plus rude le bonheur d’entrer dans une maison religieuse où elle pourrait expier ses égarements et mériter leur rédemption."
  },
  {
    "approved": true,
    "begin": 419.94,
    "end": 445.5,
    "text": "La digne veuve à qui elle fit cette confidence, sachant que j’avais l’honneur d’appartenir à Votre Altesse, m’a écrit pour me recommander cette malheureuse qui, par la toute-puissante intervention de Votre Altesse auprès de la princesse Juliane, supérieure de l’abbaye, pourrait espérer d’entrer sœur converse au couvent de Sainte-Hermangilde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 445.23,
    "end": 453.01,
    "text": "Elle demande comme une faveur d’être employée aux travaux les plus pénibles, pour que sa pénitence soit plus méritoire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 452.9,
    "end": 466.0,
    "text": "J’ai voulu entretenir plusieurs fois cette femme avant de me permettre d’implorer pour elle la pitié de Votre Altesse, et je suis fermement convaincue que son repentir sera durable."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 465.98,
    "end": 469.94,
    "text": "Ce n’est ni le besoin ni l’âge qui la ramène au bien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 469.76,
    "end": 482.47,
    "text": "Elle a dix-huit ans à peine, elle est très belle encore, et possède une petite somme d’argent qu’elle veut affecter à une œuvre charitable, si elle obtient la faveur qu’elle sollicite."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 483.15,
    "end": 495.87,
    "text": "Je me charge de votre protégée, dit Fleur-de-Marie en contenant difficilement son trouble, tant sa vie passée offrait de ressemblance avec celle de la malheureuse en faveur de qui on la sollicitait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 496.15,
    "end": 497.91,
    "text": "Puis elle ajouta."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 497.67,
    "end": 502.77,
    "text": "Le repentir de cette infortunée est trop louable pour ne pas l’encourager."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 503.16,
    "end": 507.07,
    "text": "Je ne sais comment exprimer ma reconnaissance à Votre Altesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 506.94,
    "end": 513.9,
    "text": "J’osais à peine espérer qu’elle daignât s’intéresser si charitablement à une pareille créature…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 513.74,
    "end": 522.57,
    "text": "Elle a été coupable, elle se repent…, dit Fleur-de-Marie avec un accent de commisération et de tristesse indicible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 522.56,
    "end": 525.38,
    "text": "Il est juste d’avoir pitié d’elle…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 525.2,
    "end": 531.32,
    "text": "Plus ses remords sont sincères, plus ils doivent être douloureux, ma chère comtesse…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 531.32,
    "end": 539.06,
    "text": "J’entends, je crois, monseigneur, dit tout à coup la dame d’honneur sans remarquer l’émotion profonde et croissante de Fleur-de-Marie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 539.6,
    "end": 547.82,
    "text": "En effet, Rodolphe entra dans un salon qui précédait l’oratoire, tenant à la main un énorme bouquet de roses."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 548.14,
    "end": 552.45,
    "text": "À la vue du prince, la comtesse se retira discrètement."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 552.7,
    "end": 563.64,
    "text": "À peine eut-elle disparu que Fleur-de-Marie se jeta au cou de son père, appuya son front sur son épaule et resta ainsi quelques secondes sans parler."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 563.98,
    "end": 574.08,
    "text": "Bonjour… bonjour, mon enfant chérie, dit Rodolphe en serrant sa fille dans ses bras avec effusion sans s’apercevoir encore de sa tristesse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 573.94,
    "end": 580.92,
    "text": "Vois donc ce buisson de roses… quelle belle moisson j’ai faite ce matin pour toi !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 580.86,
    "end": 583.84,
    "text": "C’est ce qui m’a empêché de venir plus tôt."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 583.72,
    "end": 587.95,
    "text": "J’espère que je ne t’ai jamais apporté un plus magnifique bouquet…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 587.77,
    "end": 588.62,
    "text": "Tiens."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 588.88,
    "end": 598.64,
    "text": "Et le prince, ayant toujours son bouquet à la main, fit un léger mouvement en arrière pour se dégager des bras de sa fille et la regarder."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 599.26,
    "end": 607.8,
    "text": "Mais, la voyant fondre en larmes, il jeta le bouquet sur une table, prit les mains de Fleur-de-Marie dans les siennes et s’écria."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 607.67,
    "end": 610.62,
    "text": "Tu pleures, mon Dieu ! qu’as-tu donc ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 610.48,
    "end": 618.7,
    "text": "Rien… rien… mon bon père…, dit Fleur-de-Marie en essuyant ses larmes et tâchant de sourire à Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 618.88,
    "end": 621.78,
    "text": "Je t’en conjure, dis-moi ce que tu as…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 621.54,
    "end": 623.74,
    "text": "Qui peut t’avoir attristée ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 624.2,
    "end": 628.16,
    "text": "Je vous assure, mon père, qu’il n’y a pas de quoi vous inquiéter…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 628.16,
    "end": 638.6,
    "text": "La comtesse était venue solliciter mon intérêt pour une pauvre femme si intéressante… si malheureuse… que malgré moi je me suis attendrie à son récit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 639.25,
    "end": 640.66,
    "text": "Bien vrai ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 640.48,
    "end": 642.4,
    "text": "Ce n’est que cela…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 642.14,
    "end": 649.07,
    "text": "Ce n’est que cela, reprit Fleur-de-Marie en prenant sur une table les fleurs que Rodolphe avait jetées."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 649.09,
    "end": 654.5,
    "text": "Mais comme vous me gâtez ! ajouta-t-elle… quel bouquet magnifique !"
  },
  {
    "approved": true,
    "begin": 654.21,
    "end": 660.6,
    "text": "Et quand je pense que chaque jour… vous m’en apportez un pareil… cueilli par vous…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 660.8,
    "end": 667.11,
    "text": "Mon enfant, dit Rodolphe en contemplant sa fille avec anxiété, tu me caches quelque chose…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 666.98,
    "end": 670.66,
    "text": "Ton sourire est douloureux, contraint."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 670.48,
    "end": 673.78,
    "text": "Je t’en conjure, dis-moi ce qui t’afflige…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 673.6,
    "end": 675.67,
    "text": "Ne t’occupe pas de ce bouquet."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 676.11,
    "end": 682.53,
    "text": "Oh ! vous le savez ce bouquet est ma joie de chaque matin, et puis j’aime tant les roses…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 682.19,
    "end": 684.62,
    "text": "Je les ai toujours tant aimées…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 684.68,
    "end": 693.7,
    "text": "Vous vous souvenez, ajouta-t-elle avec un sourire navrant, vous vous souvenez de mon pauvre petit rosier !… dont j’ai toujours gardé les débris…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 693.84,
    "end": 698.55,
    "text": "À cette pénible allusion au temps passé, Rodolphe s’écria."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 698.55,
    "end": 702.94,
    "text": "Malheureuse enfant ! mes soupçons seraient-ils fondés ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 702.64,
    "end": 709.57,
    "text": "Au milieu de l’éclat qui t’environne, songerais-tu encore quelquefois à cet horrible temps ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 709.72,
    "end": 715.9,
    "text": "Hélas ! j’avais cru cependant te le faire oublier à force de tendresse !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 716.27,
    "end": 718.9,
    "text": "Pardon, pardon, mon père !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 718.65,
    "end": 721.88,
    "text": "Ces paroles m’ont échappé. Je vous afflige…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 721.99,
    "end": 734.41,
    "text": "Je m’afflige, pauvre ange, dit tristement Rodolphe, parce que ces retours vers le passé doivent être affreux pour toi… parce qu’ils empoisonneraient ta vie si tu avais la faiblesse de t’y abandonner."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 734.38,
    "end": 737.24,
    "text": "Mon père… c’est par hasard…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 736.94,
    "end": 740.0,
    "text": "Depuis notre arrivée ici, c’est la première fois…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 740.44,
    "end": 747.53,
    "text": "C’est la première fois que tu m’en parles… oui… mais ce n’est peut-être pas la première fois que ces pensées te tourmentent…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 747.58,
    "end": 755.81,
    "text": "Je m’étais aperçu de tes accès de mélancolie, et quelquefois j’accusais le passé de causer ta tristesse…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 756.02,
    "end": 768.88,
    "text": "Mais, faute de certitude, je n’osais pas même essayer de combattre la funeste influence de ces ressouvenirs, de t’en montrer le néant, l’injustice."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 768.72,
    "end": 783.5,
    "text": "Car si ton chagrin avait eu une autre cause, si le passé avait été pour toi ce qu’il doit être, un vain et mauvais songe, je risquais d’éveiller en toi les idées pénibles que je voulais détruire…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 783.64,
    "end": 786.11,
    "text": "Combien vous êtes bon !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 786.07,
    "end": 791.48,
    "text": "Combien ces craintes témoignent encore de votre ineffable tendresse !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 791.37,
    "end": 796.02,
    "text": "Que veux-tu… ma position était si difficile, si délicate…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 795.84,
    "end": 801.64,
    "text": "Encore une fois, je ne te disais rien, mais j’étais sans cesse préoccupé de ce qui te touchait…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 801.64,
    "end": 809.38,
    "text": "En contractant ce mariage qui comblait tous mes vœux, j’avais aussi cru donner une garantie de plus à ton repos."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 809.37,
    "end": 818.68,
    "text": "Je connaissais trop l’excessive délicatesse de ton cœur pour espérer que jamais… jamais tu ne songerais plus au passé."
  },
  {
    "approved": true,
    "begin": 818.82,
    "end": 841.49,
    "text": "Mais je me disais que si par hasard ta pensée s’y arrêtait, tu devais, en te sentant maternellement chérie par la noble femme qui t’a connue et aimée au plus profond de ton malheur, tu devais, dis-je, regarder le passé comme suffisamment expié par tes atroces misères et être indulgente ou plutôt juste envers toi-même."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 841.41,
    "end": 847.46,
    "text": "Car enfin ma femme a droit par ses rares qualités aux respects de tous, n’est-ce pas ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 847.4,
    "end": 854.43,
    "text": "Eh bien ! dès que tu es pour elle une fille, une sœur chérie, ne dois-tu pas être rassurée ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 854.5,
    "end": 859.26,
    "text": "Son tendre attachement n’est-il pas une réhabilitation complète ?"
  },
  {
    "approved": true,
    "begin": 859.07,
    "end": 870.53,
    "text": "Ne te dit-il pas qu’elle sait comme toi que tu as été victime et non coupable, qu’on ne peut enfin te reprocher que le malheur… qui t’a accablée dès ta naissance !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 870.5,
    "end": 883.85,
    "text": "Aurais-tu même commis de grandes fautes, ne seraient-elles pas mille fois expiées, rachetées par tout ce que tu as fait de bien, par tout ce qui s’est développé d’excellent et d’adorable en toi ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 884.19,
    "end": 885.98,
    "text": "Mon père…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 885.86,
    "end": 894.84,
    "text": "Oh ! je t’en prie, laisse-moi te dire ma pensée entière, puisqu’un hasard, qu’il faudra bénir sans doute, a amené cet entretien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 894.89,
    "end": 898.8,
    "text": "Depuis longtemps je le désirais et je le redoutais à la fois…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 898.87,
    "end": 902.53,
    "text": "Dieu veuille qu’il ait un succès salutaire !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 902.78,
    "end": 905.9,
    "text": "J’ai à te faire oublier tant d’affreux chagrins."
  },
  {
    "approved": true,
    "begin": 906.06,
    "end": 924.64,
    "text": "J’ai à remplir auprès de toi une mission si auguste, si sacrée, que j’aurais eu le courage de sacrifier à ton repos mon amour pour Madame d’Harville… mon amitié pour Murph, si j’avais pensé que leur présence t’eût trop douloureusement rappelé le passé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 925.02,
    "end": 928.27,
    "text": "Oh ! mon bon père, pouvez-vous le croire ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 928.14,
    "end": 937.82,
    "text": "Leur présence, à eux, qui savent… ce que j’étais… et qui pourtant m’aiment tendrement, ne personnifie-t-elle pas au contraire l’oubli et le pardon ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 937.78,
    "end": 946.66,
    "text": "Enfin, mon père, ma vie entière n’eût-elle pas été désolée si pour moi vous aviez renoncé à votre mariage avec Madame d’Harville ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 947.23,
    "end": 953.38,
    "text": "Oh ! je n’aurais pas été seul à vouloir ce sacrifice s’il avait dû assurer ton bonheur…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 953.36,
    "end": 958.58,
    "text": "Tu ne sais pas quel renoncement Clémence s’était déjà volontairement imposé ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 958.58,
    "end": 962.96,
    "text": "Car elle aussi comprend toute l’étendue de mes devoirs envers toi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 963.38,
    "end": 966.46,
    "text": "Vos devoirs envers moi, mon Dieu !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 966.14,
    "end": 969.09,
    "text": "Et qu’ai-je fait pour mériter autant ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 969.38,
    "end": 972.07,
    "text": "Ce que tu as fait, pauvre ange aimé ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 972.04,
    "end": 983.71,
    "text": "Jusqu’au moment où tu m’as été rendue, ta vie n’a été qu’amertume, misère, désolation… et tes souffrances passées je me les reproche comme si je les avais causées !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 983.84,
    "end": 990.15,
    "text": "Aussi, lorsque je te vois souriante, satisfaite, je me crois pardonné…"
  },
  {
    "approved": true,
    "begin": 990.29,
    "end": 1012.49,
    "text": "Mon seul but, mon seul vœu est de te rendre aussi idéalement heureuse que tu as été infortunée, de t’élever autant que tu as été abaissée, car il me semble que les derniers vestiges du passé s’effacent lorsque les personnes les plus éminentes, les plus honorables, te rendent les respects qui te sont dus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1013.06,
    "end": 1015.14,
    "text": "À moi du respect ?…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1014.91,
    "end": 1020.97,
    "text": "Non, non, mon père… mais à mon rang, ou plutôt à celui que vous m’avez donné."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1021.06,
    "end": 1029.25,
    "text": "Oh ! ce n’est pas ton rang qu’on aime et qu’on révère… c’est toi, entends-tu bien, mon enfant chérie, c’est toi-même, c’est toi seule…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1029.11,
    "end": 1035.58,
    "text": "Il est des hommages imposés par le rang, mais il en est aussi d’imposés par le charme et par l’attrait !"
  },
  {
    "approved": true,
    "begin": 1035.56,
    "end": 1058.75,
    "text": "Tu ne sais pas distinguer ceux-là, toi, parce que tu t’ignores, parce que, par un prodige d’esprit et de tact qui me rend aussi fier qu’idolâtre de toi, tu apportes dans ces relations cérémonieuses, si nouvelles pour toi, un mélange de dignité, de modestie et de grâce, auquel ne peuvent résister les caractères les plus hautains…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1059.36,
    "end": 1067.89,
    "text": "Vous m’aimez tant, mon père, et on vous aime tant, que l’on est sûr de vous plaire en me témoignant de la déférence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1068.16,
    "end": 1075.79,
    "text": "Oh ! la méchante enfant ! s’écria Rodolphe en interrompant sa fille et en l’embrassant avec tendresse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1075.58,
    "end": 1081.28,
    "text": "La méchante enfant, qui ne veut accorder aucune satisfaction à mon orgueil de père !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1081.08,
    "end": 1089.78,
    "text": "Cet orgueil n’est-il pas aussi satisfait en vous attribuant à vous seul la bienveillance que l’on me témoigne, mon bon père ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1089.59,
    "end": 1100.67,
    "text": "Non, certainement, mademoiselle, dit le prince en souriant à sa fille pour chasser la tristesse dont il la voyait encore atteinte, non, mademoiselle, ce n’est pas la même chose."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1100.42,
    "end": 1108.37,
    "text": "Car il ne m’est pas permis d’être fier de moi, et je puis et je dois être fier de vous… oui, fier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1108.03,
    "end": 1112.72,
    "text": "Encore une fois, tu ne sais pas combien tu es divinement douée…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1112.71,
    "end": 1121.33,
    "text": "En quinze mois ton éducation s’est si merveilleusement accomplie que la mère la plus difficile serait enthousiaste de toi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1121.01,
    "end": 1129.48,
    "text": "Et cette éducation a encore augmenté l’influence presque irrésistible que tu exerces autour de toi sans t’en douter."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1129.39,
    "end": 1132.85,
    "text": "Mon père… vos louanges me rendent confuse."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1132.98,
    "end": 1136.01,
    "text": "Je dis la vérité, rien que la vérité."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1135.76,
    "end": 1137.91,
    "text": "En veux-tu des exemples ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1137.81,
    "end": 1140.18,
    "text": "Parlons hardiment du passé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1140.02,
    "end": 1145.64,
    "text": "c’est un ennemi que je veux combattre corps à corps, il faut le regarder en face."
  },
  {
    "approved": true,
    "begin": 1145.65,
    "end": 1151.94,
    "text": "Eh bien ! te souviens-tu de la Louve, de cette courageuse femme qui t’a sauvée ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1151.95,
    "end": 1155.8,
    "text": "Rappelle-toi cette scène de la prison que tu m’as racontée."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1155.99,
    "end": 1166.8,
    "text": "une foule de détenues, plus stupides encore que méchantes, s’acharnaient à tourmenter une de leurs compagnes faible et infirme, leur souffre-douleur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1166.68,
    "end": 1179.52,
    "text": "tu parais, tu parles… et voilà qu’aussitôt ces furies, rougissant de leur lâche cruauté envers leur victime, se montrent aussi charitables qu’elles avaient été méchantes."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1179.83,
    "end": 1182.07,
    "text": "N’est-ce donc rien, cela ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1182.21,
    "end": 1193.02,
    "text": "Enfin, est-ce, oui ou non, grâce à toi que la Louve, cette femme indomptable, a connu le repentir et désiré une vie honnête et laborieuse ?"
  },
  {
    "approved": true,
    "begin": 1193.26,
    "end": 1222.25,
    "text": "Va, crois-moi, mon enfant chérie, celle qui avait dominé la Louve et ses turbulentes compagnes par le seul ascendant de la bonté jointe à une rare élévation d’esprit, celle-là, quoique dans d’autres circonstances et dans une sphère tout opposée, devait par le même charme (n’allez pas sourire de ce rapprochement, mademoiselle) fasciner aussi l’altière archiduchesse Sophie et tout mon entourage."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1222.3,
    "end": 1229.53,
    "text": "Car bons et méchants, grands et petits, subissent presque toujours l’influence des âmes supérieures…"
  },
  {
    "approved": true,
    "begin": 1229.46,
    "end": 1258.18,
    "text": "Je ne veux pas dire que tu sois née princesse dans l’acception aristocratique du mot, cela serait une pauvre flatterie à te faire, mon enfant… mais tu es de ce petit nombre d’êtres privilégiés qui sont nés pour dire à une reine ce qu’il faut pour la charmer et s’en faire aimer… et aussi pour dire à une pauvre créature, avilie et abandonnée, ce qu’il faut pour la rendre meilleure, la consoler et s’en faire adorer."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1258.56,
    "end": 1261.66,
    "text": "Mon bon père… de grâce…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1261.69,
    "end": 1266.34,
    "text": "Oh ! tant pis pour vous, mademoiselle, il y a trop longtemps que mon cœur déborde."
  },
  {
    "approved": true,
    "begin": 1266.22,
    "end": 1284.13,
    "text": "Songe donc, avec mes craintes d’éveiller en toi les souvenirs de ce passé que je veux anéantir, que j’anéantirai à jamais dans ton esprit… je n’osais t’entretenir de ces comparaisons… de ces rapprochements qui te rendent si adorable à mes yeux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1284.35,
    "end": 1288.44,
    "text": "Que de fois Clémence et moi nous sommes-nous extasiés sur toi !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1288.12,
    "end": 1293.39,
    "text": "Que de fois, si attendrie que les larmes lui venaient aux yeux, elle m’a dit."
  },
  {
    "approved": true,
    "begin": 1293.18,
    "end": 1313.14,
    "text": "N’est-il pas merveilleux que cette chère enfant soit ce qu’elle est, après le malheur qui l’a poursuivie ? ou plutôt, reprenait Clémence, n’est-il pas merveilleux que, loin d’altérer cette noble et rare nature, l’infortune ait au contraire donné plus d’essor à ce qu’il y avait d’excellent en elle ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1313.54,
    "end": 1323.1,
    "text": "À ce moment-là, la porte du salon s’ouvrit et Clémence, grande-duchesse de Gerolstein, entra, tenant une lettre à la main."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1323.48,
    "end": 1327.86,
    "text": "Voici, mon ami, dit-elle à Rodolphe, une lettre de France."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1327.8,
    "end": 1337.98,
    "text": "J’ai voulu vous l’apporter afin de dire bonjour à ma paresseuse enfant, que je n’ai pas encore vue ce matin, ajouta Clémence en embrassant tendrement Fleur-de-Marie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1338.16,
    "end": 1343.51,
    "text": "Cette lettre arrive à merveille, dit gaiement Rodolphe après l’avoir parcourue."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1343.42,
    "end": 1355.48,
    "text": "Nous causions justement du passé… de ce monstre que nous allons incessamment combattre, ma chère Clémence… car il menace le repos et le bonheur de notre enfant."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1355.88,
    "end": 1358.03,
    "text": "Serait-il vrai, mon ami ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1357.68,
    "end": 1361.62,
    "text": "Ces accès de mélancolie que nous avions remarqués…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1361.49,
    "end": 1365.02,
    "text": "N’avaient pas d’autre cause que de méchants souvenirs."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1364.8,
    "end": 1370.11,
    "text": "Mais heureusement nous connaissons maintenant notre ennemi… et nous en triompherons…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1370.51,
    "end": 1374.57,
    "text": "Mais de qui donc est cette lettre, mon ami ? demanda Clémence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1374.68,
    "end": 1378.47,
    "text": "De la gentille Rigolette… la femme de Germain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1378.6,
    "end": 1383.5,
    "text": "Rigolette…, s’écria Fleur-de-Marie, quel bonheur d’avoir de ses nouvelles !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1383.78,
    "end": 1395.61,
    "text": "Mon ami, dit tout bas Clémence à Rodolphe, en lui montrant Fleur-de-Marie du regard, ne craignez-vous pas que cette lettre… ne lui rappelle des idées pénibles ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1395.8,
    "end": 1400.75,
    "text": "Ce sont justement ces souvenirs que je veux anéantir, ma chère Clémence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1400.62,
    "end": 1415.2,
    "text": "Il faut les aborder hardiment, et je suis sûr que je trouverai dans la lettre de Rigolette d’excellentes armes contre eux… car cette bonne petite créature adorait notre enfant et l’appréciait comme elle devait l’être."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1415.0,
    "end": 1418.84,
    "text": "Et Rodolphe lut à haute voix la lettre suivante."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1419.23,
    "end": 1423.67,
    "text": "Ferme de Bouqueval, quinze août mille huit cent quarante et un"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1423.95,
    "end": 1425.61,
    "text": "Monseigneur,"
  },
  {
    "approved": true,
    "begin": 1425.46,
    "end": 1444.61,
    "text": "Je prends la liberté de vous écrire encore pour vous faire part d’un bien grand bonheur qui nous est arrivé, et pour vous demander une nouvelle faveur, à vous à qui nous devons déjà tant, ou plutôt à qui nous devons le vrai paradis où nous vivons, moi, mon Germain et sa bonne mère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1444.39,
    "end": 1447.2,
    "text": "Voilà de quoi il s’agit, monseigneur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1447.05,
    "end": 1454.47,
    "text": "depuis dix jours je suis comme folle de joie, car il y a dix jours que j’ai un amour de petite fille."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1454.86,
    "end": 1458.54,
    "text": "Moi je trouve que c’est tout le portrait de Germain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1458.5,
    "end": 1460.74,
    "text": "Lui, que c’est tout le mien."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1460.47,
    "end": 1464.9,
    "text": "Notre chère maman Georges dit qu’elle nous ressemble à tous les deux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1464.84,
    "end": 1471.37,
    "text": "Le fait est qu’elle a de charmants yeux bleus comme Germain, et des cheveux noirs tout frisés comme moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1471.13,
    "end": 1482.7,
    "text": "Par exemple, contre son habitude, mon mari est injuste, il veut toujours avoir notre petite sur ses genoux… tandis que moi, c’est mon droit, n’est-ce pas, monseigneur ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1483.53,
    "end": 1485.94,
    "text": "Braves et dignes jeunes gens !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1485.62,
    "end": 1488.49,
    "text": "Qu’ils doivent être heureux ! dit Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1488.2,
    "end": 1491.75,
    "text": "Si jamais couple fut bien assorti… c’est celui-là."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1492.16,
    "end": 1496.87,
    "text": "Et combien Rigolette mérite son bonheur ! dit Fleur-de-Marie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1497.31,
    "end": 1502.4,
    "text": "Aussi j’ai toujours béni le hasard qui me l’a fait rencontrer, dit Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1502.46,
    "end": 1504.26,
    "text": "Et il continua."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1504.21,
    "end": 1511.58,
    "text": "Mais, au fait, monseigneur, pardon de vous entretenir de ces gentilles querelles de ménage qui finissent toujours par un baiser…"
  },
  {
    "approved": true,
    "begin": 1511.26,
    "end": 1521.98,
    "text": "Du reste les oreilles doivent joliment vous tinter, monseigneur, car il ne se passe pas de jour que nous ne disions, en nous regardant nous deux Germain."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1521.89,
    "end": 1529.86,
    "text": "Sommes-nous heureux, mon Dieu ! sommes-nous heureux !… et naturellement votre nom vient tout de suite après ces mots-là…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1530.02,
    "end": 1534.89,
    "text": "Excusez ce griffonnage qu’il y a là, monseigneur, avec un pâté."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1534.84,
    "end": 1542.25,
    "text": "C’est que, sans y penser, j’avais écrit monsieur Rodolphe, comme je disais autrefois, et j’ai raturé."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1541.94,
    "end": 1548.78,
    "text": "J’espère, à propos de cela, que vous trouverez que mon écriture a bien gagné, ainsi que mon orthographe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1548.59,
    "end": 1557.85,
    "text": "Car Germain me montre toujours, et je ne fais plus des grands bâtons en allant tout de travers, comme du temps où vous me tailliez mes plumes…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1558.71,
    "end": 1571.21,
    "text": "Je dois avouer, dit Rodolphe, en riant, que ma petite protégée se fait un peu illusion, et je suis sûr que Germain s’occupe plutôt de baiser la main de son élève que de la diriger."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1571.52,
    "end": 1576.02,
    "text": "Allons, mon ami, vous êtes injuste, dit Clémence en regardant la lettre."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1575.74,
    "end": 1578.73,
    "text": "C’est un peu gros, mais très lisible."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1579.03,
    "end": 1582.31,
    "text": "Le fait est qu’il y a progrès, reprit Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1582.1,
    "end": 1588.06,
    "text": "Autrefois il lui aurait fallu huit pages pour contenir ce qu’elle écrit maintenant en deux."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1588.42,
    "end": 1590.04,
    "text": "Et il continua."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1589.82,
    "end": 1593.97,
    "text": "C’est pourtant vrai que vous m’avez taillé des plumes, monseigneur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1593.8,
    "end": 1601.19,
    "text": "Quand nous y pensons, nous deux Germain, nous en sommes tout honteux, en nous rappelant que vous étiez si peu fiers…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1601.22,
    "end": 1610.32,
    "text": "Ah ! mon Dieu ! voilà encore que je me surprends à vous parler d’autre chose que de ce que nous voulons vous demander, monseigneur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1610.04,
    "end": 1614.35,
    "text": "Car mon mari se joint à moi et c’est bien important."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1614.18,
    "end": 1617.16,
    "text": "Nous y attachons une idée… vous allez voir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1617.76,
    "end": 1625.78,
    "text": "Nous vous supplions donc, monseigneur, d’avoir la bonté de nous choisir et de nous donner un nom pour notre petite fille chérie."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1625.84,
    "end": 1633.19,
    "text": "C’est convenu avec le parrain et la marraine, et ces parrain et marraine, savez-vous qui c’est, monseigneur ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1633.11,
    "end": 1643.14,
    "text": "Deux des personnes que vous et Madame la marquise d’Harville vous avez tirées de la peine pour les rendre bien heureuses, aussi heureuses que nous…"
  },
  {
    "approved": true,
    "begin": 1643.28,
    "end": 1661.85,
    "text": "En un mot, c’est Morel le lapidaire et Jeanne Duport, la sœur d’un pauvre prisonnier nommé Pique-Vinaigre, une digne femme que j’avais vue en prison quand j’allais y visiter mon pauvre Germain, et que plus tard Madame la marquise a fait sortir de l’hôpital."
  },
  {
    "approved": true,
    "begin": 1661.71,
    "end": 1670.24,
    "text": "Maintenant, monseigneur, il faut que vous sachiez pourquoi nous avons choisi monsieur Morel pour parrain et Jeanne Duport pour marraine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1670.23,
    "end": 1672.85,
    "text": "Nous nous sommes dit, nous deux Germain."
  },
  {
    "approved": true,
    "begin": 1672.75,
    "end": 1692.58,
    "text": "Ça sera comme une manière de remercier encore monsieur Rodolphe de ses bontés que de prendre pour parrain et marraine de notre petite fille des dignes gens qui doivent tout à lui et à Madame la marquise… sans compter que Morel le lapidaire et Jeanne Duport sont la crème des honnêtes gens…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1692.42,
    "end": 1704.44,
    "text": "Ils sont de notre classe, et de plus, comme nous disons avec Germain, ils sont nos parents en bonheur, puisqu’ils sont comme nous de la famille de vos protégés, monseigneur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1704.91,
    "end": 1712.68,
    "text": "Ah ! mon père, ne trouvez-vous pas cette idée d’une délicatesse charmante ? dit Fleur-de-Marie avec émotion."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1712.52,
    "end": 1720.12,
    "text": "Prendre pour parrain et marraine de leur enfant des personnes qui vous doivent tout, à vous et à ma seconde mère ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1720.66,
    "end": 1724.11,
    "text": "Vous avez raison, chère enfant, dit Clémence."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1723.82,
    "end": 1727.47,
    "text": "Je suis on ne peut plus touchée de ce souvenir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1727.88,
    "end": 1734.98,
    "text": "Et moi je suis très heureux d’avoir si bien placé mes bienfaits, dit Rodolphe en continuant sa lecture."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1735.35,
    "end": 1744.02,
    "text": "Du reste, au moyen de l’argent que vous lui avez fait donner, monsieur Rodolphe, Morel est maintenant courtier en pierres fines."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1743.9,
    "end": 1750.0,
    "text": "Il gagne de quoi bien élever sa famille et faire apprendre un état à ses enfants."
  },
  {
    "approved": true,
    "begin": 1749.87,
    "end": 1768.1,
    "text": "La bonne et pauvre Louise va, je crois, se marier avec un digne ouvrier qui l’aime et la respecte comme elle doit l’être, car elle a été bien malheureuse, mais non coupable, et le fiancé de Louise a assez de cœur pour comprendre cela…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1768.86,
    "end": 1779.02,
    "text": "J’étais bien sûr, s’écria Rodolphe en s’adressant à sa fille, de trouver dans la lettre de cette chère petite Rigolette des armes contre notre ennemi !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1779.12,
    "end": 1784.99,
    "text": "Tu entends, c’est l’expression du simple bon sens de cette âme honnête et droite…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1784.92,
    "end": 1786.87,
    "text": "Elle dit de Louise."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1786.62,
    "end": 1793.55,
    "text": "Elle a été malheureuse et non coupable, et son fiancé a assez de cœur pour comprendre cela."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1794.32,
    "end": 1807.55,
    "text": "Fleur-de-Marie, de plus en plus émue et attristée par la lecture de cette lettre, tressaillit du regard que son père attacha un moment sur elle en prononçant les derniers mots que nous avons soulignés."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1808.13,
    "end": 1810.26,
    "text": "Le prince continua."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1810.41,
    "end": 1822.74,
    "text": "Je vous dirai encore, monseigneur, que Jeanne Duport, par la générosité de Madame la marquise, a pu se faire séparer de son mari, ce vilain homme qui lui mangeait tout et la battait."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1822.62,
    "end": 1831.74,
    "text": "Elle a repris sa fille aînée auprès d’elle, et elle tient une petite boutique de passementerie où elle vend ce qu’elle fabrique avec ses enfants."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1832.07,
    "end": 1834.59,
    "text": "Leur commerce prospère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1834.4,
    "end": 1847.03,
    "text": "Il n’y a pas non plus de gens plus heureux, et cela, grâce à qui ? grâce à vous, monseigneur, grâce à Madame la marquise, qui, tous deux, savez si bien donner, et donner si à propos."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1847.44,
    "end": 1858.42,
    "text": "À propos de ça, Germain vous écrit comme d’ordinaire, monseigneur, à la fin du mois, au sujet de la Banque des travailleurs sans ouvrage et des prêts gratuits."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1858.08,
    "end": 1866.5,
    "text": "Il n’y a presque jamais de remboursements en retard et on s’aperçoit déjà beaucoup du bien-être que cela répand dans le quartier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1866.6,
    "end": 1876.4,
    "text": "Au moins maintenant, de pauvres familles peuvent supporter la morte-saison du travail sans mettre leur linge et leurs matelas au mont-de-piété."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1876.66,
    "end": 1882.44,
    "text": "Ainsi, quand l’ouvrage revient, faut voir avec quel cœur ils s’y mettent."
  },
  {
    "approved": true,
    "begin": 1882.3,
    "end": 1887.48,
    "text": "Ils sont si fiers qu’on ait eu confiance dans leur travail et dans leur probité !…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1887.56,
    "end": 1889.95,
    "text": "Dame ! ils n’ont que ça."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1889.94,
    "end": 1894.29,
    "text": "Aussi comme ils vous bénissent de leur avoir fait prêter là-dessus !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1894.39,
    "end": 1897.4,
    "text": "Oui, monseigneur, ils vous bénissent, vous."
  },
  {
    "approved": true,
    "begin": 1897.36,
    "end": 1913.07,
    "text": "Car, quoique vous disiez que vous n’êtes pour rien dans cette fondation, sauf la nomination de Germain comme caissier directeur, et que c’est un inconnu qui a fait ce grand bien… nous aimons mieux croire que c’est à vous qu’on le doit."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1912.82,
    "end": 1914.97,
    "text": "C’est plus naturel !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1914.94,
    "end": 1921.58,
    "text": "D’ailleurs il y a une fameuse trompette pour répéter à tout bout de champ que c’est vous qu’on doit bénir."
  },
  {
    "approved": true,
    "begin": 1921.66,
    "end": 1940.47,
    "text": "Cette trompette est Madame Pipelet, qui répète à chacun qu’il n’y a que son roi des locataires (excusez, monsieur Rodolphe, elle vous appelle toujours ainsi) qui puisse avoir fait cette œuvre charitable, et son vieux chéri d’Alfred est toujours de son avis."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1940.14,
    "end": 1951.27,
    "text": "Quant à lui, il est si fier et si content de son poste de gardien de la banque qu’il dit que les poursuites de monsieur Cabrion lui seraient maintenant indifférentes."
  },
  {
    "approved": true,
    "begin": 1951.62,
    "end": 1982.06,
    "text": "Pour en finir avec votre famille de reconnaissants, monseigneur, j’ajouterai que Germain a lu dans les journaux que le nommé Martial, un colon d’Algérie, avait été cité avec de grands éloges pour le courage qu’il avait montré en repoussant à la tête de ses métayers une attaque d’Arabes pillards, et que sa femme, aussi intrépide que lui, avait été légèrement blessée à ses côtés, où elle tirait des coups de fusil, comme un vrai grenadier."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1982.45,
    "end": 1988.81,
    "text": "Depuis ce temps-là, dit-on dans le journal, on l’a baptisée Madame Carabine."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1989.39,
    "end": 1992.61,
    "text": "Excusez de cette longue lettre, monseigneur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 1992.28,
    "end": 2000.05,
    "text": "Mais j’ai pensé que vous ne seriez pas fâché d’avoir par nous des nouvelles de tous ceux dont vous avez été la providence…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2000.39,
    "end": 2006.92,
    "text": "Je vous écris de la ferme de Bouqueval, où nous sommes depuis le printemps avec notre bonne mère."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2006.99,
    "end": 2011.39,
    "text": "Germain part le matin pour ses affaires, et il revient le soir."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2011.42,
    "end": 2014.4,
    "text": "À l’automne, nous retournerons habiter Paris."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2014.46,
    "end": 2020.68,
    "text": "Comme c’est drôle, monsieur Rodolphe, moi qui n’aimais pas la campagne, je l’adore maintenant…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2020.87,
    "end": 2024.28,
    "text": "Je m’explique ça, parce que Germain l’aime beaucoup."
  },
  {
    "approved": true,
    "begin": 2024.5,
    "end": 2043.87,
    "text": "À propos de la ferme, monsieur Rodolphe, vous qui savez sans doute où est cette bonne petite Goualeuse, si vous en avez l’occasion, dites-lui qu’on se souvient toujours d’elle comme de ce qu’il y a de plus doux et de meilleur au monde, et que, pour moi, je ne pense jamais à notre bonheur sans me dire."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2043.71,
    "end": 2055.53,
    "text": "Puisque monsieur Rodolphe était aussi le monsieur Rodolphe de cette chère Fleur-de-Marie, grâce à lui elle doit être heureuse comme nous autres, et ça me fait trouver mon bonheur encore meilleur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2056.02,
    "end": 2058.9,
    "text": "Mon Dieu, mon Dieu, comme je bavarde !"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2058.63,
    "end": 2061.08,
    "text": "Qu’est-ce que vous allez dire, monseigneur ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2060.8,
    "end": 2063.07,
    "text": "Mais bah ! vous êtes si bon…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2062.98,
    "end": 2073.91,
    "text": "Et puis, voyez-vous, c’est votre faute si je gazouille autant et aussi joyeusement que papa Crétu et Ramonette, qui n’osent plus lutter maintenant de chant avec moi."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2074.14,
    "end": 2078.75,
    "text": "Allez, monsieur Rodolphe, je vous en réponds, je les mets sur les dents."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2078.65,
    "end": 2083.2,
    "text": "Vous ne nous refuserez pas notre demande, n’est-ce pas, monseigneur ?"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2083.28,
    "end": 2092.45,
    "text": "Si vous donnez un nom à notre petite fille chérie, il nous semble que ça lui portera bonheur, que ce sera comme sa bonne étoile."
  },
  {
    "approved": true,
    "begin": 2092.45,
    "end": 2109.37,
    "text": "Tenez, monsieur Rodolphe, quelquefois, moi et mon bon Germain, nous nous félicitons presque d’avoir connu la peine, parce que nous sentons doublement combien notre enfant sera heureuse de ne pas savoir ce que c’est que la misère par où nous avons passé."
  },
  {
    "approved": true,
    "begin": 2109.9,
    "end": 2126.19,
    "text": "Si je finis en vous disant, monsieur Rodolphe, que nous tâchons de secourir par-ci par-là de pauvres gens selon nos moyens, ce n’est pas pour nous vanter, mais pour que vous sachiez que nous ne gardons pas pour nous seuls tout le bonheur que vous nous avez donné."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2126.33,
    "end": 2130.18,
    "text": "D’ailleurs nous disons toujours à ceux que nous secourons."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2129.99,
    "end": 2138.38,
    "text": "Ce n’est pas nous qu’il faut remercier et bénir… c’est monsieur Rodolphe, l’homme le meilleur, le plus généreux qu’il y ait au monde."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2138.85,
    "end": 2143.03,
    "text": "Et ils vous prennent pour une espèce de saint, si ce n’est plus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2143.34,
    "end": 2145.2,
    "text": "Adieu, monseigneur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2145.06,
    "end": 2153.52,
    "text": "Croyez que, lorsque notre petite fille commencera à épeler, le premier mot qu’elle lira sera votre nom, monsieur Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2153.58,
    "end": 2158.94,
    "text": "Et puis après, ceux-ci, que vous avez fait écrire sur ma corbeille de noces."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2158.76,
    "end": 2162.55,
    "text": "Travail et sagesse — Honneur et bonheur."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2162.64,
    "end": 2177.88,
    "text": "Grâce à ces quatre mots-là, à notre tendresse et à nos soins, nous espérons, monseigneur, que notre enfant sera toujours digne de prononcer le nom de celui qui a été notre providence et celle de tous les malheureux qu’il a connus."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2178.19,
    "end": 2185.89,
    "text": "Pardon, monseigneur. C’est que j’ai, en finissant, comme de grosses larmes dans les yeux… mais c’est de bonnes larmes…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2185.76,
    "end": 2192.75,
    "text": "Excusez, s’il vous plaît… ce n’est pas ma faute, mais je n’y vois plus bien clair, et je griffonne…"
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2193.14,
    "end": 2198.88,
    "text": "J’ai l’honneur, monseigneur, de vous saluer avec autant de respect que de reconnaissance."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2199.05,
    "end": 2201.68,
    "text": "RIGOLETTE, femme GERMAIN."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2201.86,
    "end": 2209.17,
    "text": "P. S. Ah ! mon Dieu ! monseigneur, en relisant ma lettre, je m’aperçois que j’ai mis bien des fois monsieur Rodolphe."
  },
  {
    "approved": true,
    "approved_auto": true,
    "begin": 2209.21,
    "end": 2211.28,
    "text": "Vous me pardonnerez, n’est-ce pas ?"
  },
  {
    "approved": true,
    "begin": 2211.21,
    "end": 2219.24,
    "text": "Vous savez bien que, sous un nom ou sous un autre, nous vous respectons et nous vous bénissons la même chose, monseigneur."
  }
]